{
    "video_link": "l6SsBG1wv08",
    "segment": [
        {
            "start": 0.0,
            "end": 17.42,
            "text": "الذكر جاء فيه عن جهل شفاق وهو نور من منا يملأ بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وعلاه"
        },
        {
            "start": 17.42,
            "end": 32.72,
            "text": "وبعد فالسلام عليكم أيها الإخوة والأخوات ورحمة الله وبركاته وأهلا ومرحبا بكم في هذا اللقاء الجديد الذي نتحدث فيه عن الصلاة وما تحققه للإنسان من قدرة على قيادة نفسه"
        },
        {
            "start": 32.72,
            "end": 48.1,
            "text": "وقدرة على تربيتها وتربية أبنائه ومجتمعه كذلك بدأت رحلة الإنسان عندما وضع أمام الملائكة وكان قبلة من أجل السجود ثم قدر له أن يعيش في وسط كون"
        },
        {
            "start": 48.1,
            "end": 65.04,
            "text": "كله يسجد لله وأريد من هذا الإنسان أن تكون حياته كلها أيضا سجودا لله إذن كيف يحقق الإنسان هذا السجود من خلال الصلاة وما الفوائد الإيجابية التي ستنطبع على حياته"
        },
        {
            "start": 65.04,
            "end": 82.68,
            "text": "هذا نناقش هذا الموضوع بحول الله تعالى في هذه الحلقة وسنتطرق إلى ضرورة أن يكون الأبناء في المدارس محافظين على الصلاة حتى ينشأوا تنشئة صالحة ضيفنا العزيز في هذا اللقاء هو سماحة الشيخ الجليل العلامة"
        },
        {
            "start": 82.68,
            "end": 97.72,
            "text": "أحمد بن حمد الخليلي المفت العام للسلطة نرجو منكم أن تشاركوا عبر هذا الرقم 24947300 أو 3700"
        },
        {
            "start": 97.72,
            "end": 113.52,
            "text": "كما يمكنكم أيضا أن تشاركوا عبر مواقعنا على شبكة المعلومات العالمية هناك مجموعة من الأسئلة وصلت إلينا سنقوم بعرضها اليوم بحول الله تعالى ويمكن أن تكون هناك أسئلة أخرى تأتي منكم أيضا أهلا ومرحبا بكم سبهة الشيخ"
        },
        {
            "start": 113.52,
            "end": 130.98,
            "text": "وأهلا وسهلا ومرحبا بكم بارك الله بكم سبحان شخ سبحة الشيخ يلاحظ في القرآن الكريم أن الله تعالى يأمر بالصلاة في أحلق الظروف في مواجهة موسى عليه السلام لفرعون وفي مواجهة المسلمين للمشركين"
        },
        {
            "start": 130.98,
            "end": 150.1,
            "text": "ويأمر بها أيضا عندما يصل الإنسان إلى مرحلة الإطمئنان في حالة العسر واليسر الإنسان يصلي ما الأبعاد التي تكمن وراء هذا الأمر الإلهي والإلحاح على أمر الصلاة بسم الله الرحمن الرحيم الحمد لله رب العالمين"
        },
        {
            "start": 150.1,
            "end": 166.62,
            "text": "وصلى الله وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين أما بعد فإن الصلاة هي الصلة التي تصل هذا الأبد بربه سبحانه وتعالى"
        },
        {
            "start": 166.62,
            "end": 185.2,
            "text": "وهي تجمع أنواع العبادات إذ الإنسان في صلاته إنما يتوجه إلى ربه فهو حاج بمعنى أنه قاصد ويأم وجهه شطر المسجد الحرام"
        },
        {
            "start": 185.2,
            "end": 204.66,
            "text": "ومع ذلك أيضا يمسك في حال صلاته أما يمسك أنه الصائم وفي نفس الوقت الصلاة فيها تربية نفسية على مكارم الأخلاق"
        },
        {
            "start": 204.66,
            "end": 222.5,
            "text": "مما يدفع الإنسان إلى أن يسخو بماله ويبذله للفقراء والمساكين ونحن نرى أثر الصلاة فيما أنزل الله سبحانه وتعالى من بيان فوائدها فحسبنا أن نقف عند القرآن الكريم"
        },
        {
            "start": 222.5,
            "end": 238.34,
            "text": "الله سبحانه وتعالى يقول وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر فجملة إن الصلاة تنهى عن الفحشاء والمنكر تعليل للجملة السابقة"
        },
        {
            "start": 238.34,
            "end": 253.8,
            "text": "جملة أقم الصلاة لأن الجملة التي تأتي بعد الحكم مصدرة بإن تفيد تعليل تلك الجملة السابقة تفيد تعليل الحكم السابق"
        },
        {
            "start": 253.8,
            "end": 269.1,
            "text": "فإذا هذا تعليل للأمر بإقام الصلاة ويبين الله سبحانه وتعالى أثر الصلاة في نفس الإنسان عندما يقول إن الإنسان خلق هلوعا إذا مسه الشر الجزوع"
        },
        {
            "start": 269.1,
            "end": 284.76,
            "text": "وإذا مسه الخير المنوع إلا المصلين الذين هم على صلاةهم دائمون فالله سبحانه وتعالى وصف الإنسان بحسب ما طبع عليه من القصال"
        },
        {
            "start": 284.76,
            "end": 299.84,
            "text": "طبع الإنسان على هذه القصال لكن بماذا يستطيع أن يتغلب عليها إنما يتغلب عليها بتكييف نفسه وفق أوامر الله سبحانه وتعالى وتهذيب نفسه"
        },
        {
            "start": 299.84,
            "end": 316.1,
            "text": "حتى تكون موصولة بالله سبحانه وتعالى هذا التهذيب وهذا التكييف إنما يبدأ بالصلاة وينتهي إلى الصلاة الله سبحانه وتعالى وصف هؤلاء بصفات متعددة ولكن ابتدأ هذه الصلاة"
        },
        {
            "start": 316.1,
            "end": 333.38,
            "text": "هذه الصفات بقوله إلا المصلين الذين هم على صلاتهم دائمون واختتمها بقول على صلاتهم يحافظون فمعنى ذلك أن الصلاة هي أكبر عامل"
        },
        {
            "start": 333.38,
            "end": 351.52,
            "text": "في رقي بالإنسان حتى يتخلص من هذه الطبائع المذمومة التي تبع عليها فلا يتغلب الإنسان إلا بحسن إقامته للصلاة وبقية الأعمال التي فيها تهديب للنفس"
        },
        {
            "start": 351.52,
            "end": 367.1,
            "text": "تأتي تبعا للصلاة ولذلك ذكرت مكتنفة بذكر الصلاة في أولها وفي آخرها ويبين سبحانه وتعالى أيضا أثر الصلاة عندما تقام على وجه الشرعي"
        },
        {
            "start": 367.1,
            "end": 385.14,
            "text": "عندما يقول أرأيت الذي يكذب بالدين فذلك الذي يدعو اليتيم ولا يحض على طعام مسكين قد كان السياق يقتضي أن يقول فويد لهم لأن الوعيد إنما هو وعيد على ما سبق"
        },
        {
            "start": 385.14,
            "end": 411.24,
            "text": "وعيد على تكذيب بالدين ودعا اليتيم وعدم الحظ على طعام المسكين وقد كان هذا المظهر المصلين"
        },
        {
            "start": 411.24,
            "end": 428.48,
            "text": "الذين هم عن صلاتهم ساهون لماذا؟ لأجل الإشعار أن السهو عن الصلاة بحيث لا تقام على وجه الشرعي أو لا يبال بها هذا السهو هو الذي يجعل الإنسان يقع في هذه المهالك"
        },
        {
            "start": 428.48,
            "end": 444.48,
            "text": "وينغمس في هذه المبقات فلا يمكنه أن يحوط نفسه بسياج يقيه هذه المعاطب إلا بالمحافظة على الصلاة بأدائها على الوجه الشرعي"
        },
        {
            "start": 444.48,
            "end": 460.0,
            "text": "بحيث يكون فيها مدكراً لا ناسياً ولا مهملاً لنفسي ولا مهملاً لصلاة نعم وفي حديث الرسول صلى الله عليه وسلم ما يدل على هذا المعنى نفسي"
        },
        {
            "start": 460.0,
            "end": 475.74,
            "text": "عندما قال رأيت لو أن على باب أحدكم نهراً جارياً غمراً ينغمس فيه كل يوم وليل خمس برات أيبقى من درني شيء؟ قالوا لا يا رسول الله قال فذلك مثل الصلوات الخمس"
        },
        {
            "start": 475.74,
            "end": 494.02,
            "text": "هذا مثل الصلوات الخمس أراد النبي صلى الله عليه وسلم أن يقرب للناس أثرها في النفوس فصورها بهذا التصوير صور لو أن على باب أحد من الناس"
        },
        {
            "start": 494.02,
            "end": 509.12,
            "text": "نهراً جارياً غمراً ينغمس فيه كل يوم وليل خمس برات هل يبقى من درني شيء؟ قالوا لا يا رسول الله قال فذلك مثل الصلوات الخمس يعني الصلوات الخمس فيها طهارة"
        },
        {
            "start": 509.12,
            "end": 525.3,
            "text": "كما أن النهر يطهر ولكن فرق بين الطهارتين النهر ينظف طهر البدن والصلاة تنظف أمقى النفس أو أمقى الروح"
        },
        {
            "start": 525.3,
            "end": 542.84,
            "text": "نعم تتغلغل في أعماق الروح أو في أعماق القلب أو في أعماق النفس فتطهر هذه النفس تطهيراً من أرجاسها وتجردها من عيوبية لذلك كان أثر الصلاة أثراً كبيراً"
        },
        {
            "start": 542.84,
            "end": 558.22,
            "text": "وهذا عندما تؤدى الصلاة على الوشي جن مشروع من بداية التكبير إلى التسليم بحيث يكون الإنسان متجه إلى ربه عندما يلفظ بأي كلمة يسبق معناها إلى ذهنه"
        },
        {
            "start": 558.22,
            "end": 576.92,
            "text": "لفطها إلى لسانه حتى تتساوق معاني الكلمات في النفس كما تتساوق حروفها في النطق لتكون النفس مستوعبة لما يأتي به المصلي في صلاته"
        },
        {
            "start": 576.92,
            "end": 593.62,
            "text": "يمين مزاكم الدخول سمحة الشيخ قبل أن نتطرق إلى موضوع أو نستقبل المكالمات صمحت الشيخ الحديث عن الصلاة مع النشأ النبي صلى الله عليه وسلم يحث الأسر"
        },
        {
            "start": 593.62,
            "end": 608.66,
            "text": "أن يبدأوا تعويد أبنائهم الصلاة عندما يصلون إلى سن السابعة ويسمح لهم أن يستخدموا الضرب عندما يصلون إلى السن العاشرة لماذا هذا التعويد المبكر على الصلاة"
        },
        {
            "start": 608.66,
            "end": 623.84,
            "text": "والأبناء لم يصلوا حد التكليف بعد نعم هذا لأن الصلاة هي عامل مهم في تربية هؤلاء الأبناء على الخير وتعويدهم مكارم الأمور وإبعادهم عن سباسف الأخلاق"
        },
        {
            "start": 623.84,
            "end": 639.66,
            "text": "ورقي بهم في الفكر وفي العمل وفي الخلق نعم فلذلك يؤمر الإنسان أن ينشأ الناشئة على الصلاة المحافظة عليها"
        },
        {
            "start": 639.66,
            "end": 654.66,
            "text": "والقيام بها حتى تنشأ الناشئة وهي تؤظم هذه الشعيرة المقدسة وتعتاد التردد إلى بيوت الله تعالى حيث تسمع نداء الحق ينطلق"
        },
        {
            "start": 654.66,
            "end": 670.84,
            "text": "من حناجر المؤذنين داعيا إلى الصلاة وإلى الفلاح ثم مع ذلك يرى أحدهم كيف يتفاعل الناس مع هذه الشعيرة المقدسة بحيث يؤدونها معا"
        },
        {
            "start": 670.84,
            "end": 688.08,
            "text": "انتظام يركعون معا ويسجدون معا ويرفعون معا كلهم وراء الإمام يقف القوي إلى جانب الضعيف والغني إلى جانب الفقير والحاكم إلى جانب المحكوم"
        },
        {
            "start": 688.08,
            "end": 703.44,
            "text": "لا يفرق بينهم شيء لأنهم متساوون في العبودية لله سبحانه الحمد لله نشتق بالآن مكالمهات الأخ سليمان المحروقي أخ سليمان دكتور سيف أسمعك"
        },
        {
            "start": 703.44,
            "end": 719.24,
            "text": "السلام عليكم وعليكم السلامة ورحمة الله وبركاته حياك الله دكتور وشكرا كل الشكر لطرحكم هذا الموضوع الله يكبر دكتور سيف المعذرة بس مداخلتي كالتالي دكتور الإشكالية نحن عندنا في المدرسة"
        },
        {
            "start": 719.24,
            "end": 734.6,
            "text": "عندنا طلبة يجيون من بعيد دكتور فبالتالي يوصلوا بيوتهم وقد انقبت وقت صلاة الظهر فنتلقى أسئلة أن هل يجوز نصلي الظهر والعصر هذا الموضوع دكتورة طرحته"
        },
        {
            "start": 734.6,
            "end": 752.22,
            "text": "أكثر من مرة وسمحة شيخ مشكورا طرحه مرات ومرات لكن لم نلقى استجابة فيما يتعلق بتخصيص وقت للصلاة في المدارس الموضوع في غاية الأهمية دكتور سيف من فترات من سنوات نحن أقمنا الصلاة في المدرسة"
        },
        {
            "start": 752.22,
            "end": 768.74,
            "text": "وجدنا الأثر العجيب والغريب في أقامة الصلاة في المدارس تحسنت أخلاقة الطلاب وتهذبوا والكل يشهد بذلك إشكالية أخرى دكتور عندنا مدارس الحلقة الأولى"
        },
        {
            "start": 768.74,
            "end": 785.7,
            "text": "يعني اللي هم يخرجوا من بيوتهم قبل وقت صلاة الظهر ويرجعوا لبيوتهم قبيل المغرب فأتتهم فريطين وما يخصص لهم وقت للصلاة فأتمنى من هذا المنبر"
        },
        {
            "start": 785.7,
            "end": 800.88,
            "text": "ومن هذه الحلقة أن نوجه نداء وسماح على لسان سماحة السيخ للمسؤولين بضرورة أنا على يقين أن الوزيرة ومن معها هم حريصين كل الحرص على تخصيص وقت"
        },
        {
            "start": 800.88,
            "end": 816.58,
            "text": "والمسألة دكتور سعيد ترى همانها صعبة كلها هم يعني كل ما خاطبنا المسؤولين في هذا الموضوع كانت إشكاليتهم قضية وقت الزمن للحصص وطرحنا لهم آلاف المقترحات"
        },
        {
            "start": 816.58,
            "end": 833.16,
            "text": "التي لم ينمس فيه وقت الحصص من بينها؟ من بينها concealer المعابَ بال SH! من بين 7 و 8 خمس دقائق ين produيمة غير redeem الخمس دقائق يضاف له 10 دقائق"
        },
        {
            "start": 833.16,
            "end": 848.26,
            "text": "وقدمناهم المقترح من ثين قبل عشر دقائق أن لو قدمت الطابيد خمس دقائق واستقطعنا دقيقة some erste أخرى ثم أضعنا إخصصناها 20 دقائق وأضفناها إلى الخمس دقائق"
        },
        {
            "start": 848.26,
            "end": 864.14,
            "text": "الموجودة بين السابعة والثامنة استمتع عندنا ربع ساعة ومسألة جدا سهلة ومسألة الدكتور اللي يطرح شكالية ثاني صليوا الطلاب الساحة كافية ومظهر يا دكتور شريف والله وأتمنى أكيد الإخوة"
        },
        {
            "start": 864.14,
            "end": 879.64,
            "text": "شاهدوا مظهر أنه الجميع يصطف بما فيهم العمال والأساتذة والطلبة مشهد رهيب ورائع جدا الكل يركع وعلى فكرة دكتور وكثير من الطلبة بسؤال واحد فقط"
        },
        {
            "start": 879.64,
            "end": 894.72,
            "text": "دكتور نريد أن نوجه طعم أنا كان عندي سؤال عندي سؤال فقط يعني أنتم أقمتم الصلاة ثم بعد ذلك توقفتم"
        },
        {
            "start": 894.72,
            "end": 910.54,
            "text": "للأسف يعني تلقينا نداء من الجهات المسؤولة من المديرية وأن هذا الأمر غير مشروع والمديرية لا يلام بهذا لأنهم جهة تنفيذية"
        },
        {
            "start": 910.54,
            "end": 927.28,
            "text": "وليسوا مشرعين ولذلك نداء إلى وزارة التربية بما فيها مكتب الوزيرة وهم كلهم معروفين بأنهم غيرين وأنهم في مصلحة الطالب وذكرت الآن سماحة الشيخ أهمية الصلاة في التربية"
        },
        {
            "start": 927.28,
            "end": 944.24,
            "text": "أي تربية إذا لم يخصص وقت للصلاة أخلاق الطلاب نقول الآن بالصلاة وإحنا جربنا موضوع الصلاة سنة أو سنتين وجدنا أماما هذا الكلام دكتور ما كلام إنشائي إنما مجرب كثير من أخلاقيات"
        },
        {
            "start": 944.24,
            "end": 959.3,
            "text": "الدكتور سيف قضينا عليها بالصلاة أنا لا أذكر الأخلاقيات التي نشتكي منها لكن بأمانة قضينا عليها بالصلاة وكل الطلاب تفاعلوا معكم وصلوا جدا جدا"
        },
        {
            "start": 959.3,
            "end": 975.14,
            "text": "والله دكتور سيف الوقت لا يتسع أنا أريد أسمع من سماحة شيخ كثير مني لكن أقول الدكتور سيف هناك كثير من الطلبة لم يذوقوا طعم صلاة الجماعة إلا لما أقمناها في المدرسة ووصفوا لنا شعورهم الرائع"
        },
        {
            "start": 975.14,
            "end": 990.68,
            "text": "وأنهم الآن بالصلاة أصبحوا أحياء إذن أنت أستاذ سلمان عساس الوقت فقط تطلب من سماحة شيخ إذن أن يوقع رسالة إلى الجهات المسؤولة وأنا أتمنى دكتور سماحة شيخ حقيقة دكتور سيف أختم بهذا"
        },
        {
            "start": 990.68,
            "end": 1007.38,
            "text": "أنا صرت مكتبة سماحة شيخ وإستقبلني في غاية الكرم وحقيقة وذكرت له هذا الموضوع وبأمانة الرجل غيور والله إن كنت أتكلم معه وكان ينتفض وكان مباشرة بعد ما غادرت منه"
        },
        {
            "start": 1007.38,
            "end": 1022.56,
            "text": "يوم الثاني مباشرة وجه خطاب للمشؤولين لكن للأسف نحن نتمنى أنه نداء سماحة الشيخ ونداء كل غيور أنه يستجاب فورا وحالا المسألة دكتور سيف قرار سريع من"
        },
        {
            "start": 1022.56,
            "end": 1037.72,
            "text": "نعم نحن إن شاء الله سنسأل الشيخ عن هذه الرسالة التي يوجهها وأيضا يعني كما تفضلت تطلب من الشيخ أن يوضح أهمية أن تكون هناك صلاة في المدارس قائمة إن شاء الله شكرا جزيلا"
        },
        {
            "start": 1037.72,
            "end": 1053.48,
            "text": "الله يبارك شيك أحسنت نأخذ الأخ عامر عامر بن سعيد لهادي السلام عليكم وعليكم السلام ورحمة الله وبركاته أهلا أهلا أهلا أهلا جزا الله شيخ عنا خير القزاء الله يحمد"
        },
        {
            "start": 1053.48,
            "end": 1072.76,
            "text": "وضع الصلاة طبعا يعني السباحة شك تكلم فيه وفي برور تربية الملشة على الصلاة نعم وتبدأ يعني التربية مزوجة بين البيت وبين المدرسة نعم فلابد ما في تطبيق عملي ونحن حقيقة يعني نحس وزارة التربية والتعليم على أن تكثف قهودها"
        },
        {
            "start": 1072.76,
            "end": 1091.36,
            "text": "وتبدأ القهود يعني قبارة كبيرة جدا إضافية إلى القهود الموجودة بحيث أن يرتقي هالي الطالب بحيث أن المناهج أيضا يعني تكثف جرعات الصلاة فيها وأيضا الممارسة العملية هي أهم شيء في أطبيق العمل"
        },
        {
            "start": 1091.36,
            "end": 1107.26,
            "text": "فلابد أن تبقى تفضل أكتا سليمان من إقامة الصلاوات في المدارس ويصدى يعني وقت محدد إقامة الصلاة كذا لم تقام الصلاة ولم يصلها بأبناء ما القيمة منهم وما الفائدة"
        },
        {
            "start": 1107.26,
            "end": 1123.62,
            "text": "نحن الآن نتعرض لغزم فكري ثقافي شديد تثير الجارة إذا لم تكن عندنا مناعة وحصانة ضد هذا الإنجراف فإذن ستدوب المجتمعات وما نراه الآن من ضياع الكثير المجتمعات"
        },
        {
            "start": 1123.62,
            "end": 1139.56,
            "text": "ومن الاقتتال والاحتراط من كثير من الدول إنما هو بتضييع شعائر الجيل طيب لا أخي عمر لا أخي عمر لا أخي عمر لغزم فكري ثقافي ويحافظوا عليها هذا الكلام"
        },
        {
            "start": 1139.56,
            "end": 1155.06,
            "text": "أيضا أن يطبقوا الحقيقة الرسول صلما عليه الصلاة أن يأمروهم من سبع سنوات ويضربوهم من عشر ما ينتظروا حتى الولد يكبر إلى أخي 11 سنة وبعد يقول ليش ولد ما يصلي قال والله لما في الصغر"
        },
        {
            "start": 1155.06,
            "end": 1171.26,
            "text": "أمرو ولاد يكون بالصرع قال والله الولد يعني معه صغير صغير صغير أخي عمر أرجو أن تسمعني فقط لأن الوقت ربما لا يسمح لنا بالمزيد إنما أسألك سؤالا واحدا فقط هل أنت تلاحظ فرقا بين أن يصلي أبنائك في المدرسة"
        },
        {
            "start": 1171.26,
            "end": 1186.94,
            "text": "في الجماعة مع الأساتذة مع زملائهم وبين أن يصلوا في البيت عند عودتهم طبعا فرق شاشعة جدا في المدرسة أولا يصليها في وقتها ثانيا تطبيق عملي مع المدرسين ثالثا تتحسن سيوكهم أخلاقهم وقيمهم"
        },
        {
            "start": 1186.94,
            "end": 1203.4,
            "text": "إذا لم تروضهم هذه الصلاة وتنشئهم على المبادئ والقيم إذن لا قيمة لتعليمهم هذه نعم طيب فنحن في حاجة مست إلى أن الأبناء يقيموا الصلوات في أوقاتها يعينوهم المدرسون"
        },
        {
            "start": 1203.4,
            "end": 1219.32,
            "text": "ويعينوهم الآباء أن يقيموا الصلوات في أوقاتها والآباء مسؤولون أيضا مسؤولين كبيرا كثير من الآباء يأتون إلى أصرات الكجر و للصلوات الأخرى وأبنائهم النياب طيب الأخ عمد جميل جدا مشكور جدا على هذه المداخلة"
        },
        {
            "start": 1219.32,
            "end": 1235.2,
            "text": "وهذا يعني ما تفضلت به وما تفضل به الأستاذ سليمان قبل سنطرحه على الشيخ إن شاء الله شكرا جزيلا لك الله يبارك فيك اسمحت شيخ كما استمعت إلى هؤلاء الغيرين من مدرسيين وولياء أمور يعني يطلبون منك كلمة"
        },
        {
            "start": 1235.2,
            "end": 1250.24,
            "text": "في موضوع أن تكون صلاة الجماعة قائمة في المدارس وأن يلتف جميع الطلاب مع أساتذتهم من أجل إقامتها و كما ذكر الأستاذ سليمان أنكم وجهتم رسالة أيضا في هذا الموضوع نعم نريد يعني ما توجهون به"
        },
        {
            "start": 1250.24,
            "end": 1266.84,
            "text": "وماذا قاءت في أمر الرسالة على أي حال وجهت رسالة و إلى الآن لم أتلقى جوابا إلا أنني وجدت من أحد المسؤولين تعزيزا يعني بعد رسالتي هو أيضا كتب فيما يتعلق بهذا الجانب"
        },
        {
            "start": 1266.84,
            "end": 1283.32,
            "text": "وأرى من الضرورة أن تؤنى وزارة التربية والتعليم بتربية الأولاد على المحافظة على الصلاة إن لم يكن ذلك لم تكن هناك تربية"
        },
        {
            "start": 1283.32,
            "end": 1301.76,
            "text": "سميت وزارة التربية والتعليم التربية هي تزكية تزكية للنفوس وتهذيب للنفوس والرقي بالفكر والرقي بالأخلاق التربية هي تعويد على مكارم الأخلاق"
        },
        {
            "start": 1301.76,
            "end": 1318.26,
            "text": "ليست مجرد إلقاء لما سميت وزارة التعليم وإنما سميت وزارة تربية والتعليم فالتربية لابد من أن تؤتى حقها والله سبحانه وتعالى عندما امتن على عباده بأن بأث فيهم رسوله صلى الله عليه وسلم"
        },
        {
            "start": 1318.26,
            "end": 1335.86,
            "text": "امتن به مزكيا قبل أن يمتن به معلما قال لقد من الله على المؤمنين إذ بأث فيهم رسولا من أنفسهم يتو عليهم آياته ويزكيهم ويعلمهم الكتاب والحكمة"
        },
        {
            "start": 1335.86,
            "end": 1372.2,
            "text": "وإن كانوا من قبل لفي ضلال مبين وقال فإذا التزكية هي من الأهمية بمكان"
        },
        {
            "start": 1372.2,
            "end": 1392.96,
            "text": "وكيف تكون هذه التزكية مع عدم المحافظة على الصلاة كيف يكون هذا الناشئ الذي ينشأ وهو لا يعود السجود لله تعالى ولا يعود الإنقياد لأمر الله إن الكل عليهم أن يكونوا من الذين يأمرون بالمعروف وينهون عن المنكر"
        },
        {
            "start": 1392.96,
            "end": 1412.84,
            "text": "هذه صفات المؤمنين والمؤمنات جميعا كل المؤمنين والمؤمنات عليهم أن يتكيفوا وفق هذا المنهج الذي رسمه الله سبحانه وتعالى لهم عندما قالوا المؤمنون والمؤمنات بعضهم أولياء بعض يأمرون بالمعروف وينهون عن المنكر"
        },
        {
            "start": 1412.84,
            "end": 1429.54,
            "text": "ويقيمون الصلاة ويهتون الزكاة ويطيئون الله ورسوله أولئك سيرحمهم الله يعني وصف المؤمنين والمؤمنات هنا بصفات ابتدأ هذه الصفات جميعا بأنهم يأمرون بالمعروف وينهون عن المنكر"
        },
        {
            "start": 1429.54,
            "end": 1451.24,
            "text": "قبل أن يصفهم بإقام الصلاة وإيتاء الزكاة لماذا؟ لأن نفس إقام الصلاة وإيتاء الزكاة لا ينتظم أمرهما إلا بالأمر بالمعروف والنهي عن المنكر لذلك بدأ بهذا الوصف وفي المقابل الذين يأمرون بالمنكر وينهون عن المعروف"
        },
        {
            "start": 1451.24,
            "end": 1468.44,
            "text": "الذين يثبتون عن إقام الصلاة وصفهم الله تبارك وتعالى بأنهم من المنافقين والمنافقون والمنافقات بعضهم من بعض يأمرون بالمنكر وينهون عن المعروف ويقبضون أيديهم نسوا الله فنسيهم"
        },
        {
            "start": 1468.44,
            "end": 1488.3,
            "text": "والأياذ بالله من الإنخراط في هذا الوصف الذي لا يقول إلا إلا العذاب والأياذ بالله تعالى فعلى الكل أن يتقي الله سبحانه وتعالى وأن يحرص على أن ينتظم في سلك المؤمنين والمؤمنات"
        },
        {
            "start": 1488.3,
            "end": 1503.56,
            "text": "الذين يجمعون بين هذه الخصان المحمولة وهي الأمر بالمعروف والنهي عن المنكر وإقام الصلاة وإيتاء الزكاة وطاعة الله وطاعة رسوله صلى الله عليه وسلم طيب اسمحة شيخ هذه المؤسسات"
        },
        {
            "start": 1503.56,
            "end": 1518.76,
            "text": "ربما نقول تتعلل بأن الصلاة أمر شخصي بين الإنسان وربيه وبإمكان الطالب أن يصلي في بيته أو أن يجمع الصلاة إن أدركه الوقت وأن العملية التعليمية قد تتأخر باقتطاع وقت للصلاة"
        },
        {
            "start": 1518.76,
            "end": 1535.1,
            "text": "لا خير في تعليم بدون تعويض على الصلاة الألم لا يطلب لذاته وإنما يطلب لفائدته ما هي فائدة الألم؟ التطبيق والعمل حتى الألم الدنيوية"
        },
        {
            "start": 1535.1,
            "end": 1552.96,
            "text": "هب طبيباً لا يمارس الطب بأمانة ولا يؤدي واجبات الطب تعلم الطب ولكن لا يتطبق الطب كما تعلمه هل ذلك يفيد شيئاً؟ كذلك من نسبة إلى المهندسين إلى كل"
        },
        {
            "start": 1552.96,
            "end": 1568.6,
            "text": "فالم الدين من باب أولى لا بد من تطبيقه بحذافيره من غير تفريط في شيء منه وما كان لمؤمن ولا مؤمنة إذا قضى الله ورسوله أمراً أن يكون لهم الخيارة من أمرهم"
        },
        {
            "start": 1568.6,
            "end": 1586.02,
            "text": "ومن يعصى الله ورسوله وقال ضل ضلالة مبينة إقام الصلاة وإتاء الزكاة في مقدمة ما أمر به الله تعالى وأمر به رسوله صلى الله عليه وسلم ولا يجوز التفريط في ذلك بأي حال من الأحوال"
        },
        {
            "start": 1586.02,
            "end": 1602.16,
            "text": "وهؤلاء الأطفال هم أمانة هم أمانة أول في أعناق آبائهم وأمهاتهم ثم هم أمانة في أعناق المدرسين والمدرسات والمسؤولين عن قطاع التعليم جميعاً"
        },
        {
            "start": 1602.94,
            "end": 1618.34,
            "text": "والمسؤولات عن قطاع التعليم جميعاً هم أمانة في أعناق الجميع على هؤلاء جميعاً أن تتضافر جهودهم بأن ينشئوا هذا الجيل على إقام الصلاة وإتاء الزكاة"
        },
        {
            "start": 1618.34,
            "end": 1636.24,
            "text": "والأمر من معروف والنهي عن المنكر والإشمئزاز من الباطل والمسارع إلى الحق عليهم جميعا أن ينشئوا هذه الناشئة على ذلك لتستمر الناشئة على حمل هذه الأمانة"
        },
        {
            "start": 1636.24,
            "end": 1651.52,
            "text": "إن عرضنا الأمانة على السماوات والأرض والجبال فأبينا أن يحملناها وأشفقنا منها وحمل هذا الإنسان إنه كان ظلوما جهولا فالإنسان مطالب يحمل أمانة عظيمة"
        },
        {
            "start": 1651.52,
            "end": 1669.02,
            "text": "شقلت على السماوات والأرض والجبال وهو مسؤول عنها عندما يقف بين يدي الله تعالى يوم القيامة يوم يسأل الإنسان عن ما قدم وما أخر نعم جميل جدا زاكم الله خير سمحة الشيخ الآن ننتقل إلى بعض الأسئلة التي وردت إلينا"
        },
        {
            "start": 1669.02,
            "end": 1685.7,
            "text": "عن طريق مواقعنا على شبكة المعلومات سؤال من التويتر السؤال يقول فرضيلة الشيخ نريد من فضيلتكم أن توجهوا رسالة وزارة التربية باعتماد وقت للصلاة هذا الموضوع قد تم التوجيه فيه إلى الآن ورسالة الشيخ أصبحت واضحة نؤكد ذلك نحن نؤكد هذا الطلب"
        },
        {
            "start": 1685.7,
            "end": 1701.32,
            "text": "ونصر على هذا جميل جدا ننتقل إلى السؤال الذي بعده السائل أبو عميد يقول ما أهمية صلاة الجماعة وما أثرها على المجتمع في التربية إبراهيم"
        },
        {
            "start": 1701.32,
            "end": 1718.2,
            "text": "السيابي صلاة الجماعة شعيرة من الشعائر التي تجب المحفظة عليها وقد جاءت الإشارة إليها في آيات من القرآن ما الأمر الله سبحانه وتعالى نبيه صلى الله عليه وسلم"
        },
        {
            "start": 1718.2,
            "end": 1733.4,
            "text": "أن يقيمها في أحرق المواقف وأكثرها حساثية نعم الله سبحانه وتعالى أشار إلى صلاة الجماعة في قوله أز من قائل واركعوا مع الراكعين"
        },
        {
            "start": 1734.02,
            "end": 1749.66,
            "text": "ويقول الله تعالى الذي يراك حين تقوم وتقلبك في الساجدين وقد جاء الأمر بها صريحا في قوله سبحانه وتعالى"
        },
        {
            "start": 1749.66,
            "end": 1764.86,
            "text": "وإذا كنت فيهم فأقمت لهم الصلاة فالتقم طائفة منهم معك وليأخذوا أسلحتهم فإذا سجدوا فليكونوا من ورائكم ولتأتي طائفة أخرى لم يصلوا فليصلوا معك وليأخذوا حجرهم وأسلحتهم"
        },
        {
            "start": 1764.86,
            "end": 1783.3,
            "text": "هذا في أحرق المواقف في حالة مواقفة العدو في حالة الجهاد في سبيل الله ومع ذلك ما حطت صلاة الجماعة عن مسؤولية الناس بل فرض عليهم أن يؤدها جماعة على هذا النحو"
        },
        {
            "start": 1783.3,
            "end": 1800.82,
            "text": "الذي وجه إليه القرآن وأحاليث النبي صلى الله عليه وسلم في هذا كثير النبي صلى الله عليه وسلم قال لقد هممت أن آمر بحطب فيحطب ثم آمر بالصلاة فيناد لها ثم آمر رجلا فيصلي بالناس"
        },
        {
            "start": 1800.82,
            "end": 1817.42,
            "text": "ثم أخالف إلى رجال لا يشهدون الصلاة فأحرق عليهم بيوتهم بالنار لماذا أهم أن يحرق بيوت المتخلفين عن صلاة الجماعة بالنار لو لأنها واجبة على الأعيان ولو كانت واجبا كفائيا"
        },
        {
            "start": 1817.42,
            "end": 1835.7,
            "text": "لكانت الكفاية حاصلة بالنبي صلى الله عليه وسلم ومن يقيمها معه من المؤمنين ولو كانت مجرد سنة من السنن لما شدد في هذا التشديد وقد جاءه جاءه من مكتوم وهو ضرير"
        },
        {
            "start": 1835.7,
            "end": 1853.28,
            "text": "ضرير البصر شاسع الدار مع كثرة الهوام وكثرة السباع في المدن وشكى إليه ذلك كله واستأذنه أن يصلي في بيته فقاله هل تسمع النداء؟ قاله نعم قال له أجب إذن فإني لا أجد لك روح"
        },
        {
            "start": 1853.28,
            "end": 1869.82,
            "text": "فإذا كان هذا الضرير الذي يشكو سوء الدار ويشكو مع ذلك كثرة الهوام وكثرة السباع في المدينة ومع ذلك أنه لا قائد له أو ليس له قائد ملائم"
        },
        {
            "start": 1869.82,
            "end": 1885.6,
            "text": "ولكن مع ذلك لم يسمح النبي صلى الله عليه وسلم أن يصلي في بيته فكيف بالمبصرين القادرين على أن يترددوا إلى المساجد كيف يمكنهم أن يعذروا عن صلاة الجماعة"
        },
        {
            "start": 1885.6,
            "end": 1902.14,
            "text": "ولا ريء أن هذا الطفل الذي ينشأ ويرى أباه محافظا على صلاة الجماعة ويرى أيضا مجتمعه محافظا على صلاة الجماعة ويعود على هذه المحافظة"
        },
        {
            "start": 1902.14,
            "end": 1919.84,
            "text": "ويعود عليها في البيت عندما يكون عند الأب بحيث يعقذه معه إلى المسجد ويعود عليها في المدرسة عندما يكون بين يدي المعلم بحيث تقام صلاة الجماعة هناك"
        },
        {
            "start": 1919.84,
            "end": 1936.78,
            "text": "فإنه يعتاد على تعظيم هذه الشعيرة المقدسة وصلاة الجماعة تنظم الناس وتعودهم النظام لأنهم ينتظمون في صفوفهم وينتظمون في حركاتهم"
        },
        {
            "start": 1936.78,
            "end": 1953.84,
            "text": "في ركوئهم وسيودهم لا يتقدمون الإمام بشيء إنما هم منتظمون وراء الإمام لا يتقدمون عليه ولا يتأخرون عنه تأخيرا فاحشا وإنما هم وراء منتظمين في حركاتهم جميعا"
        },
        {
            "start": 1953.84,
            "end": 1971.06,
            "text": "هذا مما يعودهم النظام على أن هذا النظام نظام الوقوف بين يدي الله سبحانه وتعالى فما أعظمهم النظام نأخذ مكالمة أخرى لأخ عبد الكريم السلام عليكم الدكتور سيف"
        },
        {
            "start": 1971.06,
            "end": 1987.3,
            "text": "وعليكم السلام عليكم السلام عليكم الشيخ أحمد الله يكرمك الأخ الكريم أهلا بكم أشكركم على الترنامج وعلى الموضوع المطروح اليوم الله يكرم الموضوع مهم جدا أنا كوني أخصاء اكتماعي وأعمل بالسلك التربوي"
        },
        {
            "start": 1987.3,
            "end": 2002.72,
            "text": "فأني أرى فعلا إقامة الصلاة في المدرسة هي تربية تتجه في إثارات اتجاهات هي تربية بدنية وتربية روحية وتربية ذهنية فعلا يحتاج الطالب إلى أن يتعلم النظام من خلال الصلاة"
        },
        {
            "start": 2002.72,
            "end": 2018.56,
            "text": "كلما أو دائما تأتي النتائج الإيجابية من خلال إقامة الصلاة في المدرسة في جماعة عندما يرى الطالب بأن المعلم وإدارة المدرسة والعاملين في المدرسة مصطفون صفا واحدا"
        },
        {
            "start": 2018.56,
            "end": 2036.2,
            "text": "في المدرسة في إقامة الصلاة يتعلم بأن هناك فعلا شعير عظيمة جدا تحتاج إلى الاهتمام وهي تربية فعالة جدا ونتائجها واضحت كثيرا أنا لامست فعلا النتائج ظهرت عندما أقيمت الصلاة في جماعة"
        },
        {
            "start": 2036.2,
            "end": 2053.0,
            "text": "في المدرسة ظهرت تلاشت كثير من السلوكيات الغير محببة تلاشت كثير من السلوكيات المضرة بالطالب ومدرسة وفعلا ظهرت هناك نتائج إيجابية فعالة جدا هل قربتم ذلك أنت كأخصائي أو تخصص اجتماعي"
        },
        {
            "start": 2053.0,
            "end": 2075.1,
            "text": "هل صارت تجربة هناك ولاحظت أن أحوال الطلاب قد تحسنت؟ نعم بالتأكيد دكتور سيف كانت كنا نقيم الصلاة في جماعة في المدرسة لا نتكلم عن ظروف الوزارة أو المديرية ولكن نقارن قبل مرحلة إقامة الصلاة في جماعة"
        },
        {
            "start": 2075.1,
            "end": 2090.68,
            "text": "وعندما يقيم الطالب الصلاة على انفراد هناك شتان طبعا في النتائج نتمنى أن يعود هذا المنظر الرائع الجميل عندما يصطف الطالب بالمعلم والمدير في صف واحد في إقامة الصلاة"
        },
        {
            "start": 2090.68,
            "end": 2106.28,
            "text": "يتعلم أن هناك شعيرة عظيمة تحتاج إلى اهتمام ولها نتائج إيجابية على الطالب في الجانب التحصيلي والجانب الإنضافي مشكور أتمنى فعلا من المسؤولين أن يعخذوا هذا الموضوع بعين الاعتبار"
        },
        {
            "start": 2106.28,
            "end": 2121.68,
            "text": "وأنا أضم صوتي للأستاذ سليمان المحروك والأستاذ عامر فعلا هذا الموضوع بمحتاج اهتمام وحرص من الوزارة وهم ليسوا مقصرين أبدا وبإذن الله سنرى النور خريبا في هذا الموضوع بإذن الله تعالى"
        },
        {
            "start": 2121.68,
            "end": 2138.68,
            "text": "مشكور أستاذنا شكرا بزيلا لك الله يبارك فيك شكرا بك ناخذ مكالمة أخيرة لأن الوقت أصبح قصيرا رضوان الكندي السلام عليكم وحبت الله وبركاته أهلا بك يا رضوان أولا تشرف بالاتصال بكم في هذا برنامج المبارك ستحدث بصورة بسيطة عن أثر الصلاة في لفوس الطلاب"
        },
        {
            "start": 2138.68,
            "end": 2153.68,
            "text": "ولو أن هذا الحديث يطول أنت طالب يا رضوان أسفل الصف الثاني عشر تفضل تحدثنا عن الأثر ولو أن هذا الحديث يطول ولكن يحاول أن أختصر الموضوع تفضل"
        },
        {
            "start": 2153.68,
            "end": 2169.74,
            "text": "بداية نعلم أنه يتعور الطالب الالتزام بموعد الصلاة عندما يصل الجماعة في مجازه عندما يصلي جماعة في أمجازه وهو ما يجعله يصلي جميع الصلوات في وقتها ويجعلوها أولوية في حياته كذلك يا دكتور سيف انجما يرى الطالب"
        },
        {
            "start": 2169.74,
            "end": 2185.08,
            "text": "أن المعلم يصلي بقانبه ينمي اتقاه المعلم الشعور الاحترام والتقدير والقدوة كذلك من قبل الطالب كذلك أن الصلاة في جماعة تساعد الطالب على الاتزام بالسلوك الحسن لأن الصلاة في جماعة تجعل"
        },
        {
            "start": 2185.08,
            "end": 2201.5,
            "text": "الطلاب يحترمون بعضهم ببعض وتنمي بين الطلاب بمعلمين الألف والمحبة جميلة رضوان بس لأن الوقت بقت معنا دقيقتان أسألك فقط عندما تخرجون من المدرسة وتعودون إلى البيت يعني هل"
        },
        {
            "start": 2201.5,
            "end": 2217.48,
            "text": "الوقت كافي للصلاة وهل تتمكن من أن تحصل على من يصلي معك الجماعة أم أن الوضع بالنسبة لكم كطلاب صعب أظن أن الطلاب يتفقون معي في نقطة معينة أنما يلقع الطعب إلى البيت"
        },
        {
            "start": 2217.48,
            "end": 2233.04,
            "text": "بعد المدرسة يكون قد أخذت من المدرسة يقهدا كبيرا فلما يلقع إلى المدرسة لا يجب من يصلي معه القليل من يكون له أخ أكبر منه أو في نفس عمره فالقل من يجدون"
        },
        {
            "start": 2233.04,
            "end": 2249.0,
            "text": "كذلك ولكن الأغلب يصلي متأخر وفي انفراد وهذا يضر بنفسية الطالب ومستوى تعليمي لأنني أعتقد أن الطالب عندما يصلي في المدرسة"
        },
        {
            "start": 2249.0,
            "end": 2264.68,
            "text": "قد ربط بين شيئين ربط بين شيء الديني والشيء العلمي وهذا ما يساعده على اكتساب العلم في المستقبل طبي جميل جدا يا أرضوان بارك الله فيك أنت إذن يعني تعبر بصوت الطلاب أن يكون لكم حظ من صلاة الجماعة في المدرسة"
        },
        {
            "start": 2264.68,
            "end": 2280.14,
            "text": "سمحت شيخ استمعتم أيضا إلى هذه المداخلات استمعت ومعنى هذه المداخلات جاءت من المعلمين ومن أولياء الأمور ومن الطلبة أنفسهم فمعنى ذلك هناك إجماع"
        },
        {
            "start": 2280.14,
            "end": 2297.48,
            "text": "على المطالبة بهذا المطلب ونحن بجانبنا أيضا نعزز هذا الطلب ونقف بجانبه ونرى أنه من الضرورة بمكان أن يخصص وقت للطلاب وننادي بأنه لا خير في تعليم"
        },
        {
            "start": 2297.48,
            "end": 2313.88,
            "text": "لا يحافظ معه على الصلاة الحمد لله إذن هذه الرسالة قد استمعنا إليها جميعا سمحت شيخ وهناك إجماع كما قال نرجو أن تصل هذه الرسالة إلى المسؤولين ولا شك أنهم سيأخذون هذا الموضوع إن شاء الله بعين ذاعتبار ولكن التعجيل فيه ضروري"
        },
        {
            "start": 2313.88,
            "end": 2331.08,
            "text": "سمحت شيخ بقي معنا وقت قصير ولكن يمكن أن نأخذ سؤالا من فيسبوك أيضا حتى لا نحرم الإخوة الذين سألوا على الفيسبوك هل هناك أسئلة على الشاشة يا إخوة؟ طيب"
        },
        {
            "start": 2331.08,
            "end": 2347.7,
            "text": "هذا السؤال تقول السائل كيف تتصرف الأم في حالة بكاء ولدها ولا يوجد بجانبها من يعنى به إلى أن تنتهي من أداء صلاتها وتخشى فوات وقت الصلاة"
        },
        {
            "start": 2347.7,
            "end": 2366.34,
            "text": "وإذا صلت وهي تحمله قد لا تستطيع الركوع والسجود بشكل صحيح الأم أجيز لها في حالة بكاء الطفل وبرورة أداء الصلاة في وقت الصلاة بحيث لا يفرط في الوقت"
        },
        {
            "start": 2366.34,
            "end": 2382.56,
            "text": "أجيز لها أن تحمل طفلها وترضعه في وقت الصلاة وتتصرف في أمر الركوع والسجود بقدر استطاعتها في هذا الأمر وإجيز لها أن ترضع طفلها في وقت الصلاة"
        },
        {
            "start": 2382.56,
            "end": 2397.62,
            "text": "نعم أيضا السائل الأخ الحديدي في سؤاله الثاني يسأل إذا كان يعني الواقي الذي يعني يقوم بحفظ الإبن أو ما يسمى بالحفاظ الآن فيه نجاسة وهي تحمله"
        },
        {
            "start": 2397.62,
            "end": 2415.08,
            "text": "إذا لم يتتصل بها النجاسة فالله أولى بأذرها في هذه الحالة نعم جميل جزاكم من دخل سمحة الشيخ أعزائينا الكرام بعد هذه الجولة السريعة في موضوع الصلاة وقد تركز الحديث على المدارس وأهمية أن تقام فيها صلاة الجماعة"
        },
        {
            "start": 2415.08,
            "end": 2434.18,
            "text": "وطبعا الحديث متوجه إلى طلب إلى المدارس الأبناء والبنات معا نتوقف بالشكر القزيل إلى سماحة الشيخ الجليل العلامة أحمد بن حمد الخليلي المفتو العام للسلطنة على هذا العطاء شكرا لكم وشكرا للإخوة الذين شاركوا والذين أصغوا إلينا والأخوات كذلك"
        },
        {
            "start": 2434.18,
            "end": 2455.28,
            "text": "ونرجو أن تكون هذه الرسالة قد وصلت إلى الجهات المسؤولة ونتمنى بحول الله تعالى أن يكون بعدها إجراء يعم نفعه على الأبناء والبنات شكرا والسلام عليكم شكرا لكم"
        }
    ]
}