{
    "video_link": "2e9amVppOyQ",
    "segment": [
        {
            "start": 0.0,
            "end": 17.18,
            "text": "بسؤال أهل الذكر وعلى هدى الوحيين بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وعلى السلام عليكم أيها الإخوة والأخوات ورحمة الله بركاته"
        },
        {
            "start": 17.18,
            "end": 34.22,
            "text": "وأهلا ومرحبا بكم في هذا اللقاء الجديد من برنامجكم اليومي الذي يتناول الأسئلة المختلفة والمتعددة وهي كما كررنا فرصة طيبة لتجميع الكثير من الأسئلة وللإجابة على الكثير من التساؤلات وكثير منها أيضا يتعلق بالصيام والزكاة"
        },
        {
            "start": 34.22,
            "end": 49.68,
            "text": "اللذان ينشطان أو فريضتان اللذان ينشطان في هذه الأيام ضيفنا في هذا اللقاء هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفت العام للسلطنة أما الأرقام التي نستقبلكم عليها"
        },
        {
            "start": 49.68,
            "end": 67.18,
            "text": "فهي 99-0-0-1-4-1 عفوا 9-9-8-0-1-4-1 و 9-9-8-0-1-9-1-9 هناك أيضا شبكاتنا على مواقع الاتصالات في الفيسبوك والتويتر"
        },
        {
            "start": 67.18,
            "end": 83.2,
            "text": "وقد جاءت طبعا كثير من الأسئلة فأهلا ومرحبا بكم أهلا ومرحبا بكم فضلت الشيخ حياكم الله وأهلا وسهلا بكم وبالإخوة والأخوات الذين يتابعوننا وأسأل الله تعالى في بداية لقائنا هذا أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا"
        },
        {
            "start": 83.2,
            "end": 99.3,
            "text": "إنه تعالى سمع مجيب آمين يا رب العالمين قدرت الشيخ اليوم معنا مجموعة من الأسئلة التي تتعلق بالمرأة سواء كان فيما يتعلق بفهم النصوص المتوجهة إليها أو فيما يتعلق أيضا ببعض العبادات التي تقوم بها سنبدأ بها إن شاء الله تعالى"
        },
        {
            "start": 99.3,
            "end": 114.34,
            "text": "ثم بعد ذلك نأتي إلى الأسئلة الأخرى لنبدأ بالسؤال الأول الذي يستفهم فيه السائل عن معنى أن المرأة خلقت من ضلع أعوج ماذا يعني ذلك وماذا يترتب على فهمه"
        },
        {
            "start": 114.34,
            "end": 130.92,
            "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أبواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم واهدنا إلى الطريق الأقوى"
        },
        {
            "start": 130.92,
            "end": 148.3,
            "text": "إنك أنت الأعز الأكرم وأنت الرب وأنت الحكم أما بعد فقد ورد في روايات صحيحة أن المرأة خلقت من ضلع وإن أعوج ما في الضلع أعلى وإن أنت أتيت تقومه كسرته"
        },
        {
            "start": 148.3,
            "end": 165.12,
            "text": "نعم وورد هذا الحديث بألفاظ متقاربة وهو حديث صحيح بقي فهم معنى كون المرأة خلقت من ضلع فإن بعض شراح الحديث"
        },
        {
            "start": 165.12,
            "end": 181.98,
            "text": "وأهل العلم جنحوا إلى روايات ضعيفة وإلى ما ورد في الإسرائيليات في فهم هذا الحديث وذكروا أن المرأة خلقت من ضلع من أضلاع آدم"
        },
        {
            "start": 181.98,
            "end": 198.24,
            "text": "حينما كان نائما في الجنة نعم وهذا كلام غريب و لا ينبغي للمسلمين أن يبقوه في آثارهم نعم لأن معنى الحديث واضح وآيات كتاب الله عز وجل تؤكد"
        },
        {
            "start": 198.24,
            "end": 214.96,
            "text": "على أن الله تبارك وتعالى كما قال في كتابه يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا ونساء واتقوا الله الذي تساءلون به والأرحام"
        },
        {
            "start": 214.96,
            "end": 230.72,
            "text": "إن الله كان عليكم رقيبا ومعنى الحديث له نظائر في كتاب الله عز وجل في استخدام هذه الصيغة نعم فالله تعالى قال الله الذي خلقكم من ضعف نعم"
        },
        {
            "start": 230.72,
            "end": 249.88,
            "text": "وقال خلق الإنسان من عجل نعم فاستخدام حرف الجر من متبوعا باسم مجرور فيه ذكر صفة من الصفات التي أسندت إلى خلق الإنسان"
        },
        {
            "start": 249.88,
            "end": 267.68,
            "text": "خلق الإنسان من عجل نعم الله الذي خلقكم من ضعف ومعنى هذا الجر باستخدام حرف الجر من هو تلبس هذه الصفة المذكورة بهذا الإنسان"
        },
        {
            "start": 267.68,
            "end": 282.76,
            "text": "نعم حتى تصير كالجبلة والطبع له فخلق خلق الإنسان من ضعف ليست هناك مادة اسمها ضعف أو ضعف خلق منها الإنسان نعم وإنما هو في طبعه وجبلته هو ضعيف"
        },
        {
            "start": 282.76,
            "end": 297.76,
            "text": "فخلق الإنسان ضعيفا ولذلك جاز استخدام هذا التعبير نعم وكذا الحال فيما يتعلق بمن عجل فليست هناك مادة اسمها عجل خلق منها هذا الإنسان"
        },
        {
            "start": 297.76,
            "end": 313.18,
            "text": "نعم وإنما تلبس طبع هذا الإنسان بالعجلة بالتعجل في أموره حتى صارت صفة غالبة عليه وطبعا متأصلا فيه هذا المعنى يوضح معنى حديث رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 313.18,
            "end": 331.46,
            "text": "عليه الصلاة والسلام فخلقت المرأة من ضلع أو من ضلع أي أن صفة خلقها يغلب عليها من الطبع والصفات والجبلة ما هو شبيه بحالة الضلع أو الضلع لغتان"
        },
        {
            "start": 331.46,
            "end": 346.64,
            "text": "نعم فأداؤه لوظيفته أي الضلع أداؤه لوظيفته مرتبط بخلقته على هذا النحو المحيط بالصدر المنحني على القلب والرئتين نعم"
        },
        {
            "start": 346.64,
            "end": 362.16,
            "text": "و لا يصلح لأداء وظيفته إلا أن يكون كذلك لا يصلح أن يكون مستقيما فإن أنت أتيت تقيمه كسرته و حينئذ سيختل اعتداله الذي نيط به القيام بوظيفته فطبيعة المرأة"
        },
        {
            "start": 362.16,
            "end": 380.92,
            "text": "رسول الله صلى الله عليه وسلم في هذا الحديث يوصي بالمرأة خيرا يقول استوصوا بالنساء خيرا فإنهن خلقن من ضلع يبين الطبيعة التي جبلت عليها المرأة يوصي الرجال و يبين لهم الطبيعة التي جبلت عليها المرأة"
        },
        {
            "start": 380.92,
            "end": 399.36,
            "text": "و هي طبيعة خاصة مختلفة عن طبيعة الرجال و شبه ذلك بحالة الضلع أنك ترى أنه معوج لكن عوجاجه ذلك هو الذي يسمح له بأداء وظيفته و القيام بما هو مأمور أو مطلوب أن يقوم به"
        },
        {
            "start": 399.36,
            "end": 418.52,
            "text": "و كذلك الحال بالنسبة للمرأة فهي في حنوها و عطفها و حدبها و تكوينها النفسي و العقلي الذهني و الفكري مع تكوينها الجسماني هي كذلك بهذه الصفة و بهذه الجبلة شبهت و كأنها"
        },
        {
            "start": 418.52,
            "end": 437.3,
            "text": "كالضلع الذي يحتاج إلى هذا الانحناء و العوج حتى يتمكن من أداء وظيفته هذا هو معنى حديث رسول الله صلى الله عليه وسلم فليس فيه تنقص من منزلة المرأة و لا فيه بيان أنها خلقت من غير المادة التي خلق منها آدم عليه السلام"
        },
        {
            "start": 437.3,
            "end": 455.16,
            "text": "و لا فيه أن ما يمكن أن يقال بأن فيه تحقير لمنزلة المرأة لا الحديث بعيد عن ذلك هو يبين سياقه و ألفاظه تبين أنها جبلت على هذه الطبيعة الخاصة هذه الطبيعة المتأصلة التي صارت فيها كالجبلة"
        },
        {
            "start": 455.16,
            "end": 472.0,
            "text": "و شبه ذلك و كأنها خلقت من ضلع إذن الحديث يدعو إلى تفهم وضعية المرأة و ما ينبغي أن يتعامل بها مع الرجل نعم إلى بيان طبيعتها و جبلتها و أنها مختلفة عن طبيعة الرجل"
        },
        {
            "start": 472.0,
            "end": 489.9,
            "text": "و ذكر رسول الله صلى الله عليه وسلم هذا التشبيه لصفتها و خصائصها هنا سؤال أيضا يتعلق بهذا الموضوع من أحد المشاركين في فيسبوك و أرجو أن تسمح لي بقراءته كاملا لأن عناصرهم ترابطة مع بعضها"
        },
        {
            "start": 489.9,
            "end": 505.36,
            "text": "هل حديث النبي صلى الله عليه وسلم لو كنت آمرا أحدا أن يسجد لأحد لأمرت المرأة أن تسجد لزوجها هل هذا الحديث صحيح و هل إذا كان صحيحا هو ينطبق على أي زوج أم أن الحديث الشريف"
        },
        {
            "start": 505.36,
            "end": 521.2,
            "text": "ينطبق على خصوصية من الناس يتساءل الرجل أو المرأة يقول ليس من المعقول أن يكون الزوج الذي لا يرعى الأسرة و يجلس على المقاهي و يترك الأبناء و يترك زوجته تؤدي جميع طلبات الأسرة بمفردها"
        },
        {
            "start": 521.2,
            "end": 540.0,
            "text": "و ماله حرام و يشرب السجائر و يغضب إذا تكلمت زوجته و راجعته و يأخذها في الأوقات التي حرم الله فيها المعاشرة كل هذا و الزوج تسجد لزوجها المهم هو ذكر مجموعة من النصوص يريد منكم التعليق عليها"
        },
        {
            "start": 540.0,
            "end": 559.84,
            "text": "يقول عندما غضبت سيدة فاطمة رضي الله عنها من سيدنا علي بن أبي طالب بسبب علمها بأنه خطب ابنة أبي جهل قد تركت حجرته و ذهبت إلى النبي صلى الله عليه وسلم فغضب من سيدنا علي و لم نجده أخذها و أرجعها إلى حجرتها"
        },
        {
            "start": 559.84,
            "end": 574.86,
            "text": "حتى لا يغضب منها زوجها و الملائكة العنوها كما ورد في بعض الأحاديث و أصر أن يخاطب سيدنا علي نعنفه بأن لا يغضب السيدة فاطمة رضي الله عنها"
        },
        {
            "start": 574.86,
            "end": 592.38,
            "text": "و قصة أخرى عن النبي صلى الله عليه وسلم في قصة الإفك عن السيد عائشة رضي الله عنها فكان النبي صلى الله عليه وسلم غاضبا منها و لكن لم يذكر أن الملائكة كانت تلعنها كل يوم لأنها كانت مظلومة بسبب طول المدة و كان أزواج النبي صلى الله عليه وسلم يراجعونه"
        },
        {
            "start": 592.38,
            "end": 609.52,
            "text": "و لم يغضب منهن كما في سورة التحريم المهم الكلام طويل و أرجو لمن أراد أن يستكمل هذا الكلام أن يعود إلى هذه النصوص التي ذكرتها في مقابل الحديث هل هناك شوء فهم لهذا الحديث مثلا أو هل هو صحيح"
        },
        {
            "start": 609.52,
            "end": 628.8,
            "text": "أولا الحديث عند كثير من المحققين صحيح و له قصة أن بعض صحابة رسول الله صلى الله عليه وسلم عليه الصلاة والسلام في اليمن رأوا تعظيم غير المسلمين لملوكهم و حكامهم بالسجود لهم"
        },
        {
            "start": 628.8,
            "end": 647.86,
            "text": "فقالوا رسول الله صلى الله عليه وسلم أحق بالسجود أحق أن نسجد له فأتوا فأخبروه فبين عليه الصلاة و السلام أن السجود لأحد من البشر ممنوع في هذا الدين و أنه لو كان آمرا أحدا أن يسجد لأحد"
        },
        {
            "start": 647.86,
            "end": 663.24,
            "text": "لأمر المرأة أن تسجد لزوجها و هو لم يأمر عليه الصلاة و السلام و لو هي أداة امتناع ذا امتناع أي أنه لم يفعل لكن فائدة الحديث هي بيان عظيم حق الرجل على امرأته فهذه هي فائدة الحديث"
        },
        {
            "start": 664.04,
            "end": 681.42,
            "text": "يصرف رسول الله صلى الله عليه وسلم أنظارهم أنظار المخاطبين و أنظار أمته إلى بيان عظيم حقوق الرجل على زوجه و أنها حقوق عظيمة كادت توصله إلى أن يكون مستحقا للسجود من المرأة"
        },
        {
            "start": 681.42,
            "end": 697.02,
            "text": "فهذا بيان لعظم حقوقه و لكبير منزلته و لوجوب طاعته في المعروف حتى تسير الحياة الزوجية و يكون المحضن محضنا صالحا لتنشئة الذرية"
        },
        {
            "start": 697.02,
            "end": 715.62,
            "text": "تقر بها أعين الوالدين لكنه كما تقدم لم يفعل و فائدة الحديث هي بيان عظم منزلة الرجل أما ما ذكرته أو ذكره من شواهد فهي في محلها و هي صحيحة إذ إن هذا الرجل الذي يستحق هذه الحقوق"
        },
        {
            "start": 715.62,
            "end": 734.32,
            "text": "و بوئ هذه المنزلة هو الذي يحسن عشرة امرأته ممتثلا أمر الله تبارك وتعالى في قوله فإمساك بمعروف أو تسريح بإحسان و في قوله و لهن مثل الذي عليهن بالمعروف"
        },
        {
            "start": 734.32,
            "end": 751.6,
            "text": "و في قوله فعاشرهن بالمعروف و عاشرهن بالمعروف و في قول رسول الله صلى الله عليه وسلم خياركم خياركم لأهله و أنا خياركم لأهلي و في هده الفعلي العملي عليه الصلاة والسلام"
        },
        {
            "start": 751.6,
            "end": 768.06,
            "text": "مع أهل بيته فإنه كان حسن المعشر كان أفضل الناس عشرة على الإطلاق لأهل بيته صلى الله عليه وسلم كان أحسنهم معشرا و خلقا و هديا"
        },
        {
            "start": 768.06,
            "end": 784.38,
            "text": "و سماحة مع أهل بيته نعم فهذا الصنف من الرجال هم الذين يستحقون مثل هذه المنزلة أما إذا كان الرجل ناشزا"
        },
        {
            "start": 784.38,
            "end": 802.56,
            "text": "بعيدا عن الخير مفرطا في الحقوق التي عليه لامرأته و لأهل بيته منتهكا لحدود الله تبارك و تعالى فلا يبقى له إلا حق حفظ عرضه و أما ما سوى ذلك فهي بحسب المواقف"
        },
        {
            "start": 802.56,
            "end": 819.66,
            "text": "نحن نجد أن من النساء من أتت رسول الله صلى الله عليه وسلم تشتكي شح زوجها عليها و أنه لا ينفق و قالت إنه شحيح صعلوك فوجهها رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 819.66,
            "end": 838.34,
            "text": "إلى أن تأخذ من ماله ما يكفيها و بنيها نجد مثل هذا لا يأتي أحد اليوم و يقول المرأة يعني من هي عن ذلك و هذا مال زوجها و ليس لا أذن لها رسول الله صلى الله عليه وسلم في هذه الحالة الخاصة إذن توفير هذه الحقوق"
        },
        {
            "start": 838.34,
            "end": 856.78,
            "text": "في أكمل صورها و في أبلغ حقائقها إنما يكون لذلك الزوج الذي يراعي الله تبارك و تعالى في امرأته و في أهل بيته و يحفظ حقوقهم و يسير فيهم بالمعروف"
        },
        {
            "start": 856.78,
            "end": 871.86,
            "text": "و يوفر لهم ما أمر الله تبارك و تعالى بتوفيره من رعاية و حقوق و حدب و عطف و حسن الرعاية و هذا أيضا مما نأخذه مع الأدلة المتقدمة"
        },
        {
            "start": 871.86,
            "end": 889.0,
            "text": "من حديث رسول الله صلى الله عليه وسلم ألا كلكم راع و كلكم مسؤول عن رعيتي فالإمام راع وهو مسؤول عن رعيته و الرجل راع في أهل بيته وهو مسؤول عن رعيته و المرأة راعية في مال زوجها و هي مسؤولة عن رعيتها"
        },
        {
            "start": 889.0,
            "end": 905.0,
            "text": "ألا كلكم راع و كلكم مسؤول عن رعيته بقي أن هذا هو التعصيل أن هذا الذي تقدم هو تعصيل فقهي يجنح المرء أحيانا إلى أن ينتصر لنفسه"
        },
        {
            "start": 905.0,
            "end": 920.44,
            "text": "فترى المرأة نفسها في منزلة أمهات المؤمنين رضوان الله تعالى عليهم أو يرى الرجل نفسه أنه التقي العابد الزاهد الورع في منزلة أصحاب رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 920.44,
            "end": 936.16,
            "text": "الذين ورد ذكرهم في الحديث و كلنا مليئون بالعيوب و النواقص و الأخطاء لا ننتبه فيجنح كل طرف إلى أن ينتصر لنفسه"
        },
        {
            "start": 936.16,
            "end": 953.76,
            "text": "و أن يعظم من محاسنه و أن يحقر من مساوئه و أن يعظم من مساوئ الآخر و يحقر من محاسنه ثم يلبس هذا التصور لبوسا شرعيا و يأتي يتحدث في الحقوق و الواجبات"
        },
        {
            "start": 953.76,
            "end": 968.86,
            "text": "بل من صميم المنهى الإسلامي القرآني في معالجة هذه المشكلات ما أرشدنا إليه القرآن الكريم حينما قال أولما أصابتكم مصيبة قد أصبتم مثليها"
        },
        {
            "start": 968.86,
            "end": 985.96,
            "text": "قلتم أن هذا قل هو من عند أنفسكم فعلى كل طرف أن يفتش أولا في ثنايا نفسه عن وجوه تقصيره و عما أساء فيه إلى الآخرين و عما فرط فيه و أن يتوب إلى الله تبارك و تعالى و يثوب إلى رشده و أن يستغفر"
        },
        {
            "start": 985.96,
            "end": 1001.38,
            "text": "و أن يصلح ما بينه و بين مولاه و أن يؤدي هذه الحقوق التي عليه و لينظر في النتائج بعد ذلك نعود للمناقشة أيضا إن شاء الله في هذا الموضوع بعد هذه المكالمات لو큼 أصبت لأخو عبد الله ابزكواني لأخو عبد الله"
        },
        {
            "start": 1001.38,
            "end": 1026.92,
            "text": "Juli Akhalla"
        },
        {
            "start": 1026.94,
            "end": 1044.94,
            "text": "وشخص ثاني أنت أذكر حلاتناك فقال يا أخي طارى من أنت محلق على القنع حوله بيسمي قال قال قد رأينا حوله بيسمي لعطينا حشرة ألا برياد نعم المهم بعد التفاق أو ضجاء التفاق على أساس 8500 و 655 رياد"
        },
        {
            "start": 1044.94,
            "end": 1066.94,
            "text": "نعم طيب وبالتالي قد أتكاف عن المحل فقال إذا أنا أكتب لك المبلغ المقابل نعود أخشارك مبهودة والمكيف قديم يعني"
        },
        {
            "start": 1066.94,
            "end": 1085.94,
            "text": "حتى هناك أرض حديدية استثناءها يعني السؤال الذي يطلح نفسه هذا المبلغ من حق الزايا من حق المتنادر عن المحل بحيث أن المحل تابع المسيد يعني ما تابعه نعرف حقيقة ممكن تتداول بين تقار مع تقار وهم تقار فيه نسخة"
        },
        {
            "start": 1085.94,
            "end": 1101.94,
            "text": "ولا فيه سوق روي ولا فيه سوق شيء باقي السؤال هنا يختلف لما أن الدكان محل هذا تابع بالمسيد واضح واضح طيب إن شاء الله أخمد الله شكرا قزينا لك وأنت طيب أخ أحمد العميري"
        },
        {
            "start": 1101.94,
            "end": 1117.94,
            "text": "السلام عليكم ورحمة الله بركاته أهلا بك لكم نشكر الله تعالى الله يكرمك أزاك الله خير نشكر الله هنا أخوة أسرة واحدة"
        },
        {
            "start": 1117.94,
            "end": 1135.94,
            "text": "نعم يسألون من سبب ظلم أحد من الأسرة عندما يلتقوا هذا الأخوة في هذا المكان يعني سواء في بيت في خارج المنزل أي مكان فكل واحد يشتكي من ظلم لهذا الشخص"
        },
        {
            "start": 1135.94,
            "end": 1150.94,
            "text": "فيسألوا هذا الأخوة هل إذا تكلموا عن هذا الشخص الذي يظلمه هل مأثومون هذا هو أخوهم أيضا في نفس الوقت لا هم كلهم أسرة واحدة عائلة واحدة"
        },
        {
            "start": 1150.94,
            "end": 1167.94,
            "text": "وإنما الذي يقوم بظلمهم شخص آخر خارج العائلة الشخص حالة في العائلة في نفس العائلة أي سواء كان خالة أو عم أو غير نعم واضح فهم يسألون الآن يعني إذا تكلموا عنهم كل واحد يبرر نفسه يعني يقول ظلمني كذا وقال لي كذا"
        },
        {
            "start": 1167.94,
            "end": 1183.94,
            "text": "تكلمت عادي كذا طيب طيب السؤال الثاني شيخ نعم بفضل أحد الأخوة يسأل يقول في وقت الأذان خاصة في صلاة الفجر نحو نسبع مع بعض الدول الأخرى ويذكر يقول خير من النوم"
        },
        {
            "start": 1183.94,
            "end": 1200.94,
            "text": "هل يؤثر هذا في الأذان أو لا طيب مشكور طيب السؤال السؤال الشيخ طيب يقول أحد من الأخوة هو سنتين ما خرق زكاة الزهر"
        },
        {
            "start": 1200.94,
            "end": 1215.94,
            "text": "نعم في مدة سنتين في إذا كان يريد يخرق هذا الزكاة ماذا يفعل؟ طيب يفرقها في السنة الأولى أو سنة الثالثة السعر أو نعم واضح شيخ؟ واضح جدا أشكر"
        },
        {
            "start": 1215.94,
            "end": 1230.94,
            "text": "سلامة الله الله يبارك فيك شكرا جزيلا أنا فقط أردت التنبيه لبعض الأخوة المتصلين ما يتعلق بالشعائر التعبدية للمذاهب الأخرى لا نريد أن تطرح في برنامجنا لأن كل واحد له أدلته وله قناعاته المختلفة"
        },
        {
            "start": 1230.94,
            "end": 1247.94,
            "text": "المسلمون فيما بينهم يتسامحون في الكثير من القضايا ويقبل بعضهم أراء بعض وبهذه الطريقة تكون هناك لحمة بين الناس إلا إذا كان الإنسان يسأل فقط عن الأدلة الشرعية وغيرها فضلت الشيخة بقي سؤال"
        },
        {
            "start": 1247.94,
            "end": 1263.94,
            "text": "نعم يتعلق بالمرأة هذا السؤال تذكر فيه صاحبته نحن في كثير من الأحيان لا نذكر الأسماء لأن الذين يبعثون بأسئلتهم لا يذكرون أسماءهم أصلا"
        },
        {
            "start": 1263.94,
            "end": 1280.94,
            "text": "يقول ما رأيكم هل من الأولى أن تعتكف المرأة في المسجد في العشر الأواخر أم الأولى والآقر أن تعتني بأطفالها وخصوصا انتشر في الأونة الأخيرة ذهب النساء للاعتكاف وترك عبء الأبناء على الأم أو العاملة"
        },
        {
            "start": 1280.94,
            "end": 1296.94,
            "text": "حتى أن امرأة لديها طفل معه اقتركته للعاملة لتذهب لاعتكاء للاعتكاف بحجة أن فضيلتكم شجع كثيرا من النساء على الاعتكاف أما الاعتكاف فهو فضيلة مرقب فيها"
        },
        {
            "start": 1296.94,
            "end": 1312.94,
            "text": "من حيث ذاته هو من الفضائل المرغب المرغب فيها التي حرص عليها رسول الله صلى الله عليه وسلم وداوم لاسيما في شهر رمضان فقد اعتكف في العشر الأوائل منه"
        },
        {
            "start": 1312.94,
            "end": 1331.94,
            "text": "ثم اعتكف في العشر الأواسط فأوحي إليه أن الذي تطلب أمامك وهو يطلب التحري ليلة القدر فاعتكف في العشر الأواخر من رمضان وثبتت مشروعيته أيضا في كتاب الله عز وجل فهو عمل من أعمال البر المندوب إليها"
        },
        {
            "start": 1331.94,
            "end": 1346.94,
            "text": "التي فيها ثواب عظيم وفيها يتحقق للمعتكف تزكية لنفسه وصفاء لذهنه وقرب من الحضرة القدسية من خلال أذكاره وتلاوة آيات كتاب الله عز وجل"
        },
        {
            "start": 1346.94,
            "end": 1361.94,
            "text": "والتنفل بما يستطيع من الصلوات والأذكار والأدعية وغيرها فهي تعين لا شك على صفاء النفس وتنقيتها ومراجعتها ومحاسبتها والإكثار من أعمال البر"
        },
        {
            "start": 1361.94,
            "end": 1379.16,
            "text": "ومن طلب العلم ومن تلاوة كتاب الله عز وجل وتدبر آياته بقي أن لنعتكاف شروطا شروطا وهذه الشروط لا يكون الاعتكاف إعتكافا شرعيا صحيحا إلا بها"
        },
        {
            "start": 1379.16,
            "end": 1396.78,
            "text": "قد نتحدث عن كل شروط الإعتكاف في وقت لاحق لكن الذي يعنينا اليوم هو شرط المسجد فالإعتكاف يكون في المساجد وأنتم عاكفون في المساجد"
        },
        {
            "start": 1396.78,
            "end": 1413.5,
            "text": "ولا تقربوهن وأنتم عاكفون في المساجد و رسول الله صلى الله عليه و سلم ما اعتكف إلا في مسجد و حينما أرادت نساؤه الاعتكاف فإنه دخل عليه الصلاة و السلام حينما نوى الاعتكاف فدخل المسجد"
        },
        {
            "start": 1414.06,
            "end": 1430.22,
            "text": "و وجد أخبية خباء لعائشة خباء لزينب خباء لصفية فقال رسول الله صلى الله عليه و سلم كما في رواية مسلم أَالْ بِرَّ تُرِبْن فأمر بخبائه فقوض"
        },
        {
            "start": 1430.22,
            "end": 1446.7,
            "text": "لأنه رأى أن نساءه أتينا إلى المسجد أيضا ونصبت لهن أخبية محل الشاهد قبل أن نعلق هو أن اعتكاف المرأة يكون أيضا في المسجد بدليل أصل معنى الاعتكاف"
        },
        {
            "start": 1446.7,
            "end": 1461.74,
            "text": "وبدليل سنة رسول الله صلى الله عليه وسلم هذه لكن موضع الشاهد في قوله آل برة ردن حينما رأى أنهن نصبن أخبيتهن في المسجد"
        },
        {
            "start": 1461.74,
            "end": 1477.0,
            "text": "والخباء هو قبة من وبر أو صوف لها عمودان أو ثلاثة تقام عليه تكون المرأة داخله فهو ستر لها ويتحقق أنه في المسجد"
        },
        {
            "start": 1477.0,
            "end": 1492.02,
            "text": "فرسول الله صلى الله عليه وسلم كما قال الشراح خشي أن يكون ذلك بسبب الغيرة أو أيضا أن تكون النساء"
        },
        {
            "start": 1492.02,
            "end": 1508.86,
            "text": "نساؤه عليه الصلاة والسلام رضي الله تعالى عنهم قد خرجنا أيضا إلى المسجد وكان مقصود الاعتكاف أن يعتزل الرجل أمرأة النساء حالة الاعتكاف لأنه يمنع من غشيان النساء حالة اعتكافه"
        },
        {
            "start": 1508.86,
            "end": 1523.92,
            "text": "ولو في ليالي رمضان أي في ليالي رمضان ولا تباشروهن وأنتم عاكفون في المساجد نعم الآية فلما أتته نساؤه إلى المسجد فات هذا المقصود"
        },
        {
            "start": 1523.92,
            "end": 1543.14,
            "text": "فات مقصود الاعتزال من أجل تحقيق مقصود الاعتكاف فصارت نساؤه معه في المسجد نعم ومنهم من يقول بأن الدافع الذي دفع نساءه"
        },
        {
            "start": 1543.14,
            "end": 1559.4,
            "text": "إنما كان متابعة الرسول صلى الله عليه وسلم أردنا أن يتبعناه وأن يتابعناه ولذلك أمر بتقويض الأخبية أنا في كلامي ما ذكرت ما يتعلق"
        },
        {
            "start": 1559.4,
            "end": 1575.36,
            "text": "بحث النساء مطلقا دون ضوابط أو قيود ما حصل هذا فيما أذكر وإنما ذكرت شروط الاعتكاف وذكرت أنه مع النساء في واقعنا اليوم"
        },
        {
            "start": 1575.36,
            "end": 1592.38,
            "text": "لا بد أيضا أن تتوفر في المسجد شروط الأمن والأمان لا بد من ذلك أما أن تترك الأمور دون ضوابط تحفظ أمن المعتكفين وأمانهم رجالا ونساء"
        },
        {
            "start": 1592.38,
            "end": 1607.94,
            "text": "لكن في حالة النساء على وجه الخصوص الأمر ألزم فلا ينبغي ذلك هذا يكون من التفريط ومن التهاون أما ما هو الحكم لخصوص النساء بل ولعمومهن"
        },
        {
            "start": 1607.94,
            "end": 1622.96,
            "text": "فلا ريب أن هذه فضيلة أن الاعتكاف هو من الفضائل أما قيام المرأة بشأن التربية أولادها و بحقوق زوجها فهذه من الواجبات و لا يكون اعتكاف المرأة"
        },
        {
            "start": 1622.96,
            "end": 1638.62,
            "text": "إلا بإذن زوجها لا يصح لها أن تعتكف إلا بإذن زوجها نعم وهذا شرط أصير لا يمكن التغاضي فيه فلا تعتكف المرأة إلا بإذن زوجها إذا كانت لا تصوم و زوجها حاضر لا تصوم نفلا و زوجها حاضر"
        },
        {
            "start": 1638.62,
            "end": 1654.32,
            "text": "إلا بإذنه كما قال رسول الله صلى الله عليه و آله و سلم فمن باب أولى أن يكون اعتكافها كذلك لا يصح إلا بإذن من زوجها و عليها هي أن تراعي أولوياتها فإذا كان عندها لديها طفل أو أطفال"
        },
        {
            "start": 1654.32,
            "end": 1669.54,
            "text": "محتاجون إليها ولا راعي لهم و زوجها أيضا إذا كان زوجها محتاجا إليها ففي هذه الحالة قيامها بحقوق زوجها و حقوق أولادها و حسن رعايتها لهم و تربيتها و أدائها لحقوقهم"
        },
        {
            "start": 1669.54,
            "end": 1685.96,
            "text": "ألزم في حقها من أن تتنفل بالاعتكاف و الأسرة هي التي تقرر ذلك أما أن يكون الأمر هكذا لمجرد ثبوت أن الأمر الفلاني فضيل فهذا يعني الطراح سائر الشروط و الضوابط و القواعد"
        },
        {
            "start": 1685.96,
            "end": 1702.28,
            "text": "فهذا لا يقول به يعني عاقل و الله تعالى أعلم أزاكم الله خيط من الأمس بقيت معنا مجموعة أسئلة نطرحها قبل أن نطرح القديدة نعم الأخ علي الرواحي يقول"
        },
        {
            "start": 1702.28,
            "end": 1718.0,
            "text": "الذي يقضي رمضان أفطر بعذر سواء كان رجلا أو امرأة و أراد أن يقضي لاحقا هل له الأجر نفسه الذي يتحصل عليه من الصيام في رمضان لأنها لا تترتب عليه مسائل طبعا فضيلة الشيخ و هو رغبة النساء في قطع الدورة"
        },
        {
            "start": 1718.0,
            "end": 1734.74,
            "text": "و أن لا يقضينا من رمضان طمعا في الأجر الصيام عبادة يُعبد بها الله تبارك و تعالى و هو جل وعلا الذي أنزل علينا هذه الشريعة"
        },
        {
            "start": 1734.74,
            "end": 1751.96,
            "text": "و كتب علينا الصيام و حينما كتب علينا الصيام هو جل وعلا الذي رخص لذوي الأعذار أيضا أن يفطروا ثم أن يقضوا أو أن يفتدوا ففي نفس السياق الذي قال فيه كتب عليكم الصيام"
        },
        {
            "start": 1751.96,
            "end": 1767.86,
            "text": "قال و من كان منكم مريضا أو على سفر فعدة من أيام أخر ففي كل هذه الأحوال هي عبادة لله تبارك و تعالى بالفضل العظيم الذي يهب الجزيل الكثير"
        },
        {
            "start": 1767.86,
            "end": 1783.36,
            "text": "على العمل القليل و ما على العبد إلا أن يخلص مقصده لله تبارك و تعالى و أن يحسن عمله قدر استطاعته و أن يحسن ظنه في مولاه جل وعلا متوخيا للثواب و الفضل"
        },
        {
            "start": 1783.36,
            "end": 1799.42,
            "text": "و من ربه جل وعلا و لذلك قال في نفس السياق و لتكملوا العدة و لتكبروا الله على ما هداكم و لعلكم تشكرون فلأن الله تبارك و تعالى هو الذي رخص لذوي الأعذار من المرضى و المسافرين"
        },
        {
            "start": 1799.42,
            "end": 1814.84,
            "text": "و قال فمن كان منكم مريضا أو على سفر فعدة من أيام أخر فإنه لا ينبغي لنا أن نبحث فيما يتعلق بحساب الثواب"
        },
        {
            "start": 1814.84,
            "end": 1831.38,
            "text": "اليوم الناس للأسف الشديد كأنها تضع مقاييس تزن بها الأعمال و كم يحقق العمل الفلاني من ثواب و أجر و كم تجمع من حسنات و فاتهم أن الله تعالى يضاعف لمن يشاء"
        },
        {
            "start": 1831.38,
            "end": 1848.0,
            "text": "و أن جوهر الثواب إنما يكون أولا بإحسان المقصد و الإخلاص لله تبارك و تعالى ثم بإحسان العمل فقد يكون عامل يبذل من الجهد"
        },
        {
            "start": 1848.62,
            "end": 1865.58,
            "text": "و من بدنه الساعات الطوال لكنه لا ينال مثل ما ينال عابد مخلص لله تبارك و تعالى خاشع فيما يقوم به مضطرح لحضوظ النفس و أهوائها"
        },
        {
            "start": 1866.24,
            "end": 1883.44,
            "text": "لا يبتغي بعمله ذلك إلا وجه الله تبارك و تعالى إذن كما تقدم ينبغي للمسلم أن يخلص نيته و قصده لله عز و جل و أن يحسن ظنه في ربه و أن يسأله أن يجزل له المثوبة"
        },
        {
            "start": 1883.44,
            "end": 1899.84,
            "text": "و أن يتقبل منه عمله و ليطرحوا هذه الحسابات المادية لأن أجر الثواب و المثوبة من الله تبارك و تعالى هي فوق هذه الموازين و المقاييس المادية قبل أن نخرج بفاصل"
        },
        {
            "start": 1899.84,
            "end": 1914.98,
            "text": "بقي أيضا معنا سؤال من الأمس يسأل الأخ علي أيضا عندما يمر الإنسان على سجده و هو يقرأ من المصحف في المسجد أو في غيره أين يضع المصحف؟ أين الأليق بالمصحف أن يكون؟"
        },
        {
            "start": 1915.38,
            "end": 1931.22,
            "text": "هو ينبغي أن يختار له مكانا مرتفعا أن يكون عنده المرفع الذي يوضع عليه المصحف أو رف الحاصل أن يرفعه عن الأرض تنزيها له وتقديسا و أشاره إلى الحركة التي يفعلها بعض الناس"
        },
        {
            "start": 1931.22,
            "end": 1951.04,
            "text": "للا بأس بها لأن صاحبها يقصد من ذلك أن ينزه المصحف من أن يوضع على الأرض فيضعه تحت إبطه أقرب إلى صدره لا إشكال في ذلك بل هو أولى يعني هذا أولى من سنع الذين يضعونه على الأرض"
        },
        {
            "start": 1951.04,
            "end": 1969.86,
            "text": "يمكن له أن يناوله صاحبه الجالس قريبا منه إن لم يكن هناك كما تقدم رف أو مرفع أو مكان مرتفع يمكن أن يوضع عليه المصحف أثناء السجود و فيمكن له أن يناوله صاحبه الجالس قريبا منه"
        },
        {
            "start": 1969.86,
            "end": 1985.52,
            "text": "فإن لم يتأت ذلك فهذه الحركة لا إشكال فيها فيها تنزيه للمصحف من أن يوضع على الأرض مباشرة جميل أزاكم الله خير فضل الشيخ عزيزينا نبقى مع فاصلا قصير ثم نعود إليكم بعده بإذن الله للمواصلة"
        },
        {
            "start": 1985.52,
            "end": 2012.76,
            "text": "سلاما عطر الأرجاء طيبة"
        },
        {
            "start": 2012.76,
            "end": 2029.76,
            "text": "وغسن الورد مال به رطيبة وألسن مطربات الطير تشدو به طربا تجيب العندليبة طريق الهداية هو طريق الاستقامة الواضح أولا أدلكم على شيء إذا فعلتموه تحاببتم أفشوا السلام بينكم"
        },
        {
            "start": 2030.3,
            "end": 2047.02,
            "text": "خلق العفو والصفح هما من أخلاق ذو النفوس الطيبة إنسان يتسامح مع الآخرين يتغاضى عن الأخطاء أن تعبد الله كأنك تراه آية ومعنى في الأوقات التالية"
        },
        {
            "start": 2047.02,
            "end": 2063.2,
            "text": "آية ومعنى في القلب موسيقى"
        },
        {
            "start": 2063.2,
            "end": 2078.32,
            "text": "العلم والتبين ومسائد في الدين بسؤال أهل الذكر وعلى هدى الوحيين مرحبا بكم عزائنا الكرام"
        },
        {
            "start": 2078.32,
            "end": 2093.36,
            "text": "نبدأ الآن باستقبال المكالمات مروان الشبيبي وعليكم السلام ورحمة الله وبركاته وعليكم السلام ورحمة الله وبركاته مروان أعتذر إليك تركناك تعالى تفضل الحمد لله عندي ثلاثة أسئلة تفضل"
        },
        {
            "start": 2093.36,
            "end": 2108.52,
            "text": "التبديل في التسابيح بين موضع السجود والركوع هل يعد نقصاً أم زيادة؟ طيب السؤال الثاني في قصة يوسف عندما أراد السجينان تأويل رؤياهما"
        },
        {
            "start": 2108.52,
            "end": 2125.76,
            "text": "قال لهم لا يأتيكما طعام ترتقانه إلا نبأتكما بتأويله إلى آخر الآيات وأخذ بدعوة إيماء إلى الله بينما لم يدعو الملك لذلك فما الحكم في ذلك؟ نعم وأيهما أصح"
        },
        {
            "start": 2125.76,
            "end": 2141.2,
            "text": "أن يقال سجين أم مسجون؟ السؤال الثالث شخص يملك مالاً وقدره أربعون ألف ريال نعم فقد منها خمسة آلاف ريال قبل وجوب الزكاة عليه بشهر"
        },
        {
            "start": 2141.2,
            "end": 2157.9,
            "text": "وحصل عليها بعدما أخرج الزكاة بشهرين تقريبا نعم الخمسة آلاف ذكاة ألف الخمسة آلاف ذكاة ولأي ثانة نُذكيها جميع وشكرا شكرا شكرا قزيا لك"
        },
        {
            "start": 2157.9,
            "end": 2173.16,
            "text": "الله يحفظك الأخ نفسي في العوفي أيضا نعم السلام عليكم فضيل الشيخ يحلان كيف حالك؟ حياك الله الأخ سيب بارك الله فيك"
        },
        {
            "start": 2173.16,
            "end": 2188.22,
            "text": "بارك الله فيكم وجزاك الله خيرا لدي سؤالين دكتور سؤال الأول شخص يريد الذهاب لأداء فريضة الحج عن نفسه في هذا العام ولكن عليه دين ربوي"
        },
        {
            "start": 2188.22,
            "end": 2204.52,
            "text": "هل يجوز له ذلك سؤال الثاني امرأة تقوم بتزكية ذهبها في أيام محددة في شهر رمضان المبارك وتقوم بتزكيل التاريخ حرصا منها"
        },
        {
            "start": 2204.52,
            "end": 2220.26,
            "text": "ولكنها فقدت التاريخ فمتى تزكي ذهبها وهل عليها زيادة في ذلك طبعا هي في شهر رمضان عادة هي عادة في شهر رمضان في أيام محددة لكن فقدت التاريخ"
        },
        {
            "start": 2220.26,
            "end": 2237.76,
            "text": "طيب واضح ويتخاف صوات العام ويكون عليها زيادة مبلغ طيب ان شاء الله شكرا لكم شكرا شكرا لأخ عبدالله الزكواني يسأل نأتي بمسألته كاملة ومصطلح ربما الذي يشير إليه"
        },
        {
            "start": 2237.76,
            "end": 2254.68,
            "text": "محل تجاري ضمن المحلات التجارية التابعة للمسجد نعم يعني استأقره لمكتبه ولأن المحلات التي حوله بعدما لم تأتي المكتبة أكلها وربما قرر غلق المكتبة"
        },
        {
            "start": 2254.68,
            "end": 2271.16,
            "text": "صاحب المحلات المجاورة عرض عليه أن يأخذ منه المحل نعم ولكن صاحب المكتبة هذا طلب مبلغا فيما يتعارف عليه اليوم الآن ببيع الخلو أو تأجير الخلو أو شيء نعم وطلب منه مبلغ كبير طبعا"
        },
        {
            "start": 2271.16,
            "end": 2287.06,
            "text": "8000 كما يقول نعم وأراد من أجد أيضا أن تكون المسألة شرعية ربما ظن أنها ليست شرعية سنستمع منكم إن شاء الله أن يكتب مثلا المكيف وبعض الأرفف ليكون قيمة ذلك 6000 بعدما تصالحه"
        },
        {
            "start": 2287.06,
            "end": 2302.6,
            "text": "طبعا على نقص القيمة نعم الآن السؤال هل هذه المعاملة شرعية جائزة والمال يذهب لمن هل للمسجد أم للذي أجرى الخلو أو باع الخلو كما يقال"
        },
        {
            "start": 2302.6,
            "end": 2317.94,
            "text": "نعم في يعني بيع الخلو على هذه الصفة وهو أن يخلي مستأجر محل الإجارة لآخر في مقابل عوض مالي جواز شرعي"
        },
        {
            "start": 2317.94,
            "end": 2333.98,
            "text": "نعم بهذه الصفة شريطة أن يكون مأذونا له نصا أو عرفا من المالك نعم فهذا لا بد منه ولذلك فإنه فإن على في حالة الوقف الآن ينبغي أن يعود"
        },
        {
            "start": 2333.98,
            "end": 2350.12,
            "text": "للاتفاق الأول الذي كان بينه وبين الجهة المشرفة على الأوقاف نعم إذا كان مخولا في أن يؤجر غيره وأن يخلي المحل لغيره فلا إشكال ويكون الاتفاق بينهما"
        },
        {
            "start": 2350.12,
            "end": 2367.0,
            "text": "مقبولا بحسب ما يترى ضيان عليه نعم أما إذا كان لا يسمح له بذلك وإحتالا كلاهما على هذا النظام بتكييف الصفقة بينهما أو العقل بينهما على أنه تأجير"
        },
        {
            "start": 2367.0,
            "end": 2382.02,
            "text": "لبعض الأعيان الموجودة في المحل فهذا من الغش والتزوير نعم الذي لا يصح والسبب في هذا القيد هو أن محلات الأوقاف حرمتها أعظم نعم لا يصح"
        },
        {
            "start": 2382.02,
            "end": 2397.1,
            "text": "خاصة وقد أشاره إلى أنها لمسجد نعم لا يصح أن تؤجر لأي شيء لا يصح أن تؤجر لا لأعيان محرمة ولا لمنافع محرمة بل حتى ما غلبت عليها الشبهة فإنه لا يصح أن تؤجر وأن تثمر فيها"
        },
        {
            "start": 2397.1,
            "end": 2412.52,
            "text": "الاحتياط فيها أوجب نعم فهذا قد يكون مؤشرا إلى أن أنواع العقود المتعلقة بالأوقاف بل ينبغي أن تكون أكثر دقة وتعرضا"
        },
        {
            "start": 2412.52,
            "end": 2427.92,
            "text": "للتفاصيل إذن أصل المسألة من حيث صفة بيع الخلو بالشرح المتقدم هو جائز من شرعا وصدرت فيه قرارات مجمعية نعم بقي الالتفات إلى هل المالك أو الجهة المشرفة"
        },
        {
            "start": 2427.92,
            "end": 2444.28,
            "text": "لأن هذا وقف لا يملكه أحد نعم هل الجهة المشرفة تأذن بذلك وتسمح أو لا تسمح نعم وإذا كانت لا تسمح فعندئذ لا يصح الالتفاف أو الاحتيال على هذا الاتفاق بمثل هذه الطرق"
        },
        {
            "start": 2444.28,
            "end": 2460.74,
            "text": "التي هي يعني إظهار أنه في مقابل المكيف وبعض الأدوات الموجودة في المحر نعم والله تعالى أعلم واضح داخ أحمد العميري يسأل إذا كانت الأسرة"
        },
        {
            "start": 2460.74,
            "end": 2476.44,
            "text": "بعض أفرادها يقوم بظلم الأفراد الآخرين إذا اجتمع هؤلاء الأفراد الذين يقعوا عليهم الظلم هل يصح لهم أن يذكروا المظالم والظلم الذي يقع عليهم من ذلك القريب يقول الله تبارك وتعالى"
        },
        {
            "start": 2476.44,
            "end": 2491.96,
            "text": "لا يحب الله الجهر بالسوء من القول إلا من ظلم لكن اختلف العلماء هل هذه الرخصة هذا الاستثناء هو أن يذكر المظلوم عند من يرجو به"
        },
        {
            "start": 2491.96,
            "end": 2507.92,
            "text": "دفع الظلم والآية لم تقيد لا يحب الله الجهر بالسوء من القول إلا من ظلم نعم ونجد بعض الروايات إن لصاحب الحق مقالا يشفع للقول الآخر وهو عدم اشتراط"
        },
        {
            "start": 2507.92,
            "end": 2524.04,
            "text": "أن يكون ذكره لرجاء دفع الظلم أو أن يذكر عند من يرجو منهم دفع الظلم لكن على كلا التفسيرين سواء قلنا بأن يذكر عند من يرجو عندهم"
        },
        {
            "start": 2524.04,
            "end": 2539.04,
            "text": "دفع الظلم أو أن يذكر مطلقا لا ينبغي للمسلم أن يكثر من الخوض في أعراض الناس عند من يعني عند كل أحد وأن يكون هذا هو يعني"
        },
        {
            "start": 2539.04,
            "end": 2555.0,
            "text": "سميرهم في مجالسهم وهو الموضوع الذي يلوكونه صباحا مساء ينبغي للمسلم أن يشتغل بما هو أنفع نعم إذا كانت هناك منفع قد يقول قائل بأن بأنه يريد أن ينفس"
        },
        {
            "start": 2555.0,
            "end": 2570.56,
            "text": "عن كربه لكن هذا يحصل بالمرة والمرتين يتحقق هذا الغرض أن ينفس عن كربه يتحقق بالمرة والمرتين أما أن يكون هو موضوع الحديث وقد يجاوز الحدود"
        },
        {
            "start": 2570.56,
            "end": 2587.18,
            "text": "ويسيء أيضا الظنون فنقول بأنه لا ينبغي نعم الرخصة موجودة لكن الأولى أن تصرف إلى أن يكون الذكر بالسوء ممن وقع عليه"
        },
        {
            "start": 2587.18,
            "end": 2603.84,
            "text": "ظلم عند من يرجو أن يكون أعوانا له ولو بالتخفيف وأن يجعل نيته كذلك ولو بالتخفيف عن نفسه وبتذكيره بالله تبارك وتعالى و بإرشاده إلى ما ينبغي له أن يفعله في مواجهة هذا الظلم الواقع عليه"
        },
        {
            "start": 2603.84,
            "end": 2620.08,
            "text": "و في تخفيف آثاره على نفسه والله تعالى أعلم يمي السؤال فضلت الشيخ يقول شخص عليه قرض ربوي أخذه لغرض تجاري و بعد فترة باع السقل التجاري و ممتلكاته"
        },
        {
            "start": 2620.08,
            "end": 2635.44,
            "text": "لأحد المشتريين و اتفق الطرفان على أن يتحمل المشتري سداد القرض و تم توثيقه في العقد المبرم بين الطرفين و لكن لم يسدده بشكل كامل إنما فضل أن يتحمل"
        },
        {
            "start": 2635.44,
            "end": 2653.28,
            "text": "القصط الشهري إلى نهاية القرض السؤال الآن هل يمكن لذلك الشخص أن يؤدي بعض الفرائض مثل الحك البائع الذي كان عليه القرض الربوي نعم إن كان تائبا منيبا إلى الله تبارك و تعالى"
        },
        {
            "start": 2653.28,
            "end": 2669.98,
            "text": "دائنا له بالخلاص مما عليه و ماضيا في الخلاص لا تكون مجرد دعوة يدعيها لأنه حسب الظاهر أنه يريد الخلاص الآن من يعني أنه من اشتراط أن يكون جزء من المبلغ"
        },
        {
            "start": 2669.98,
            "end": 2686.08,
            "text": "أو أن يكون المبلغ في مقابل أداء ما عليه من قرض ربوي أنه ساع في الخلاص فهذا لا إشكال فيه بقي أن ننظر لماذا يعني أراد أن يكون خلاصه بالأقصاط يعني لا أعرف هذه التفاصيل"
        },
        {
            "start": 2686.08,
            "end": 2703.82,
            "text": "لماذا قال بأنه يعني بدل أن تدفع جملة واحدة و بالمناسبة المقدار المحرم هو الزيادة الربوية و ليس رأس المال رأس المال حق لصاحبه فإن تبتم فلكم رؤوس أموالكم و إنما المحرم هو الزيادة"
        },
        {
            "start": 2703.82,
            "end": 2718.82,
            "text": "فلنضع الضابط العام هنا نعم أنه لأنه ورد سؤال أيضا اتصالي من أخصيف نعم إذا كان نحن نقول بأنه نظرا لأن الحج لا يجب إلا مرة واحدة في العمر نعم"
        },
        {
            "start": 2719.38,
            "end": 2736.66,
            "text": "و لذلك تسمى حجة الإسلام و تسمى حجة الفريضة فإن المسلم ينبغي له أن يحقق أسباب القبول أن يأتي من نفسه بأسباب التي يتوخى أن يكون حجه مقبولا"
        },
        {
            "start": 2736.66,
            "end": 2752.28,
            "text": "عند الله تبارك و تعالى و أولى هذه الشروط ما نص عليها الله تعالى في قوله إنما يتقبل الله من المتقين فعليه أن يتخلص من المحارم التي انتهكها"
        },
        {
            "start": 2752.28,
            "end": 2767.36,
            "text": "من المحرمات التي أتاها حتى يخلص نفسه منها فيكون أهلا لقبول عمله عند الله تبارك و تعالى نعم لكن لا يتأتى هذا لكل الناس"
        },
        {
            "start": 2767.36,
            "end": 2784.12,
            "text": "خاصة في بعض هذه المعاصي و المحرمات كالمعاملات الربوية لأنه لا يمكن له أن يدفع عن نفسه و لو من خلال القضاء دفع هذه الزيادة الربوية"
        },
        {
            "start": 2784.12,
            "end": 2802.0,
            "text": "أن يتخلص منها فلا مناص له لأنه حينئذ يكون الضرر أكبر لكنه تائم نادم على ما فرط دائن لله عز وجل بالسعي إلى الخلاص بكل الوسائل المتاحة عنده و لو كلفه ذلك أن يبيع شيئا من الأصول"
        },
        {
            "start": 2802.0,
            "end": 2817.6,
            "text": "التي يمكن له أن يستغني عنها بعض الناس لا ينتبه لها لا لأن خلاصه أولى فالأعمار بيد الله تبارك و تعالى و لا يدر الإنسان متى يفجأه ريب المنون فعليه أن يهيئ لهذه النحظة نفسه"
        },
        {
            "start": 2817.6,
            "end": 2834.2,
            "text": "و أن يستعد لها و أن يأخذ العدة اللازمة لملاقات الله تبارك و تعالى و أولى ما يشتغل به أن يتخلص من هذه الكبائر المحرمة فعليه إذن من ضمن الشروط مع دينونته لله تبارك و تعالى بالتوبة و الخلاص"
        },
        {
            "start": 2834.2,
            "end": 2849.38,
            "text": "أن يكون ساعيا فعلا إلى الخلاص نعم كصاحبنا هذا مثلا نعم إذا كان ساعيا إلى الخلاص جادا في ذلك قدر استطاعته و واتته فرصة لأداء الحج لا يضمن بعدها هل تسمح له الظروف"
        },
        {
            "start": 2849.38,
            "end": 2866.3,
            "text": "و الأحوال و الاستطاعة و القدرة المالية فليتوكل على الله تعالى و ليذهب إلى الحج نعم إذن إذا كان ساعيا بمعنى قام بحركة معينة تدل على هذا السعيد نعم أم فقط يمكن أن يكون ليبحث مثلا لا نقصد فقط مجرد النية"
        },
        {
            "start": 2866.3,
            "end": 2883.18,
            "text": "أن يكون جادا السعي هنا السعي العملي أن يكون جادا في الخلاص مما عليه جيد كما تقدم و لو بأن يتخلص من شيء من الأصول بيعا التي يستغني عنها لا نقول له أن يبيع بيته الذي يسكن فيه نعم و إنما شيء من الأصول أو المنقولات"
        },
        {
            "start": 2883.18,
            "end": 2898.94,
            "text": "التي يمكن أن يستغني عنها و من يتق الله يجعل له مخرجا و يرزقه من حيث لا يحتسن بقي سؤال الأخ أحمد يقول لم شخص لم يخرج زكاة ماله أو زكاة الذهب لسنتين عليه أن يتوب إلى الله تعالى أولا"
        },
        {
            "start": 2898.94,
            "end": 2914.7,
            "text": "ثم يخرج الزكاة الواجبة عليه عن السنتين طبعا امرأة الأخ مروان يقول التبديل في التسبيح الخاص بالركوع يجعله مكان السجود و المكان السجود يجعله"
        },
        {
            "start": 2914.7,
            "end": 2930.28,
            "text": "مكان الركوع هل هو من نوع الزيادة في الصلاة ربما يسأل عن سجود السهو هل هو قبل التسليم أو بعد التسليم هذا من السهو الذي عليه أن يأتي فيه بسجود السهو أما أن يكون هذا من الخطأ يعني"
        },
        {
            "start": 2930.28,
            "end": 2945.64,
            "text": "هو تبديل و خطأ زيادة أو نقصان لا صلة لها هنا ليست من الزيادة ولا من النقصان و من سهو الخطأ من السهو القولي في الصلاة و عليه أن يأتي بسجدتي السهو"
        },
        {
            "start": 2946.38,
            "end": 2961.94,
            "text": "على الخلاف المشهور في سجدتي سهو متى يكون محلهما يسأل يقول ورد في القرآن الكريم أن يوسف عليه السلام تقدم إلى السجينين بالدعوة إلى الله تعالى و بيّن الضلال الذي كانوا عليه لكن لم يرد أنه"
        },
        {
            "start": 2961.94,
            "end": 2979.08,
            "text": "فعل ذلك مع الملك هل هناك حكمة معينة؟ لا كل قصة يوسف عليه السلام وأنتم أدرى أن ندعو إلى متابعة برنامجكم في قصة يوسف كل مواقفه مع كل مواقف يوسف عليه السلام"
        },
        {
            "start": 2979.08,
            "end": 2996.36,
            "text": "هي دعوة إلى الله تبارك وتعالى و هداية للناس بالقول و العمل و السيرة فقط عليه هو أن يطال كل مواقف يوسف عليه السلام حتى يقال في كذب تفسيرنا الملك أسلم و ما كان ليوليه أن يجعله"
        },
        {
            "start": 2996.36,
            "end": 3013.96,
            "text": "عزيز مصر و أن يجعله الأمين على خزائن مصر دون أن يكون قد أسلم هكذا لا يروا لكن كل مواقف يوسف عليه السلام فقط يذهب بعض الناس إلى الظن بأن الدعوة إلى دين الله تبارك وتعالى تكون بالخطاب المباشر"
        },
        {
            "start": 3013.96,
            "end": 3029.38,
            "text": "مع أن المواقف و القدوة و الأمثلة و ما طرحه يوسف عليه السلام كلها تؤكد على أن سيرته سيرة نبي مرسل داعي إلى الله تبارك وتعالى"
        },
        {
            "start": 3029.38,
            "end": 3046.78,
            "text": "نعم يقول أيضا في سؤاله الثاني الرجل عنده 45 ألفا أو عنده 40 ألفا فقد خمسة آلاف قبل أن يحول الحول حال الحول و زكي المبلغ المتبقي لكن بعد شهرين عثر على الخمسة آلاف"
        },
        {
            "start": 3046.78,
            "end": 3063.16,
            "text": "نعم هل تدخل في الزكاة؟ لا هو لما إذا كان حين فقدها اجتهد في البحث عنها و لم يجدها فهذا يعني أنها ما عادت في ملكه فيزكي المبلغ الذي هو في ملكه و هو المبلغ الذي زكاه دون الخمسة آلاف"
        },
        {
            "start": 3063.16,
            "end": 3078.48,
            "text": "نعم ثم بفضل الله تعالى يعني عثر على هذه المبالغ فزكاتها تكون من الحول القاري لا من الحول الذي زكاه جميل طبعا سؤال أخسيفي تعلق بالمرأة التي فقدت التاريخ"
        },
        {
            "start": 3078.48,
            "end": 3103.6,
            "text": "يعني في رمضان"
        },
        {
            "start": 3103.6,
            "end": 3124.14,
            "text": "وهكذا تحاول أن تتذكر فإن لم يكن فالأولى أن يكون في أقرب فرصة من رمضان هنا بعض المسائل ربما أصحابها يحتاجون إليها نظرا لأنها عاجلة المريض يقول السائل المريض الذي أخذ إبرة في عضلته"
        },
        {
            "start": 3124.14,
            "end": 3140.98,
            "text": "هل صومه مقبول؟ علما أنه أخذ الإبرة ولم يتبقى إلا القليل عن الإفطار قرابة ساعة ونصف ورفض أخذ الإبرة لكن لأنه لا يريد الإفطار في ذلك لكن الطبيب أصر على أخذها بسبب الحرارة المرتفعة وقال له بأنها لا تفطر"
        },
        {
            "start": 3140.98,
            "end": 3162.58,
            "text": "ما قولكم؟ أما إذا كان الطبيب ثقة و الإبرة هذه أو الدواء ما تجتمل عليه هو دواء فهي لا تفطر وقول الطبيب في هذه الحالة حجة هو صاحب الاختصاص فإذا كانت لا تجتمل على مغذن فإنها لا تفطر"
        },
        {
            "start": 3162.58,
            "end": 3182.02,
            "text": "بقطع النظر عن كونه أخذها في العضلة أو في الوريد أو ما سواء الحاصل العبرة بما تجتمل عليه هذه الحقنة هل تجتمل على دواء دون مغذن أم أن فيها من محالي للتغذية ففي هذه الحالة إذا كان فيها شيء من المغذيات فإنها مفطرة"
        },
        {
            "start": 3182.02,
            "end": 3202.62,
            "text": "نعم الأخ محمد العمير يقول مؤسسة تقدم لموظفيها قرضا نقديا لبناء مسكن على أن يتم تحويل القرض إلى حساب الموظف على شكل دفعات حسب مراحل البناء المختلفة و الموظف بدوره يشتري مواد البناء و الأبواب و مع إلى ذلك و يسلم الباقي للمقاول"
        },
        {
            "start": 3202.62,
            "end": 3217.96,
            "text": "في نهاية المرحلة كأجرة يد فإذا صادف أحد الدفعات الشهرية التي يزكي في هذا الموظف نقوده و سيبقى هذا المبلغ في حسابه إلى الشهر التالي فهل يحسبه ضمن نقود الزكاة المزالة"
        },
        {
            "start": 3217.96,
            "end": 3235.74,
            "text": "أما إذا كان حقه الصانع متعلقا به الصانع المقاول أو التاجر الذي أيضا يشتري منه متعلقا بهذا القسط يعني اشترى سلعا أو أن المقاول ماض في البناء فهذا المال تعلق به حق للآخر"
        },
        {
            "start": 3235.74,
            "end": 3252.62,
            "text": "فلا يظهر أن عليه فيه الزكاة أما إذا كان هذا المال لا يزال عنده و في يده و لم تتعلق به حقوق في ذمته للآخرين"
        },
        {
            "start": 3252.62,
            "end": 3269.52,
            "text": "ففي هذه الحالة فإن عليه أن يزكيه نعم يحسبه من جملة أمواله التي يزكينا في هذه الحالة داخ سالم يقول ذهبت إلى المطار مع صاحبي لنقوم بتوصيل عمالة وافدة"
        },
        {
            "start": 3269.52,
            "end": 3285.08,
            "text": "فطلب صديقي مبلغ خمسة ريالات من هذا العامل و أخبره بأن هذا المبلغ من أجل وزن الحقائب و البضايا و عندما خرقنا من المطار توجهنا إلى المطعم لتناول وجبة العشاء و قال صديقي اليوم مكانا سيكون العشاء"
        },
        {
            "start": 3285.08,
            "end": 3302.28,
            "text": "فقلت له كيف فقال من الخمسة ريالات التي أخذتها من عامل فقلت ألست تريدها من أجل وزن البضاعة قال لا إنما احتلت عليه و سرقتها يسأل الآن عن حكم ذلك العشاء الذي تناوله النقود"
        },
        {
            "start": 3302.28,
            "end": 3323.64,
            "text": "هو يعني السائل الآن الصاحب ليس الذي أخذ النقود هو لينصح صاحبه أولا أيضا طالما أن بينهما صحبة فليجعلها صحبة أدقياء لا صحبة أشراء ليوجه إليه النصيحة بأن عليه أن يرد هذا المال إلى ذلك العامل الذي أخذ منه"
        },
        {
            "start": 3323.64,
            "end": 3340.02,
            "text": "و أن يتوب إلى الله تبارك و تعالى و أما هو فيما يظهر إذا كان قد أكل من هذا الطعام فإن عليه أن يدفع مثل قيمة طعامه إلى الفقراء و المساكين إلى من أخذ منه المال إن كان استطاع و إلا فإلى الفقراء و المساكين"
        },
        {
            "start": 3340.02,
            "end": 3358.4,
            "text": "السؤال التالي ما حكم من تبقى لها قضاء يوما من صيام شهر رمضان الماضي هل تجيب عليها كفارة و ما مقدار هذه الكفارة و هل يمكن أن تعطيها لأبناء أخيها الأيتام بمعنى أنها كان عليها يوما و دخل عليها رمضان الحالي"
        },
        {
            "start": 3358.4,
            "end": 3374.7,
            "text": "و لم تقضي ما عليها مسألة فيها خلاه و يبدو أنها دون عذر شرعي حسب ما يظهر من السؤال أولا لتفهم أن عليها أن تتوب إلى الله تعالى من تأخير القضاء دون عذر ثانيا لا يسقط عنها القضاء"
        },
        {
            "start": 3374.7,
            "end": 3390.22,
            "text": "فبعد خروج رمضان الحالي عليها أن تقضي صيام اليومين و اختلف في الفدية نظرا لدخول رمضان الحالي دون أن تقضي فطائفة من الفقهاء ترى بأن عليها الفدية"
        },
        {
            "start": 3390.22,
            "end": 3407.82,
            "text": "و الفدية إطعام مسكين عن كل يوم من اليومين فهذا يعني أن عليها الإطعام عن يومين فدية بناء على هذا القول و هو أحوط هذا القول هو أحوط لا يلزم أن يكون أرجح لكنه أحوط"
        },
        {
            "start": 3407.82,
            "end": 3427.0,
            "text": "و إذا كان أبناء أخيها من الفقراء و المساكين فلا مانع أن تدفع إليهم هذه الفدية و الله تعالى أعزائنا الكرام نشكركم و قبل ذلك نشكر فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
        },
        {
            "start": 3427.0,
            "end": 3437.84,
            "text": "مساعد المفتعى العام للسلطنة نشكركم أنتم أيضا مرة أخرى و نلقاكم بحول الله تعالى في الغد لمواصلة هذه الأسئلة المتعددة شكرا لكم السلام عليكم و رحمة الله و بركاته"
        }
    ]
}