{
    "video_link": "-ge6uSDIxw4",
    "segment": [
        {
            "start": 0.0,
            "end": 15.08,
            "text": "شفاق وهو نور من منا يملا الحمد لله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد في السلام عليكم أيها الإخوة والأخوات"
        },
        {
            "start": 15.08,
            "end": 31.64,
            "text": "ورحمة الله وبركاته و أهلا و مرحبا بكم مجددا في هذا اللقاء الذي نكمل فيه موضوع الطفولة الطفولة ذلك العالم رغم مرحلة الضعف التي يمر بها إلا أنه عالم متكامل من الأحكام"
        },
        {
            "start": 31.64,
            "end": 47.06,
            "text": "تقدمت من أجله في المجالات التربوية بحوث مستفيضة و في الموجالات الطبية تخصصات مرموقة و لم يكن الفقه الإسلامي متأخرا عن هذا الزخم من الاهتمام"
        },
        {
            "start": 47.06,
            "end": 63.74,
            "text": "ففي الإسلام كما استمعتم في الحلقة الماضية فقه متكامل يرعى الطفولة في أحاسيسها و في تصرفاتها و في حقوقها المعنوية و الأدبية كانت الحلقة الماضية تفصيلا لبعض هذه الجوانب الفقهية الراقية"
        },
        {
            "start": 63.74,
            "end": 80.88,
            "text": "و في حلقة اليوم سيكون الطفل في عالم السوق يبيع و يشتري و في الوسط الاجتماعي يمنح الهبات و يقبضها و يعترض على الشفعة أو يطلبها و يمثل أيضا في المحكمة أمام القضاء"
        },
        {
            "start": 80.88,
            "end": 98.52,
            "text": "و سيكون وليا في بيته على أمه و أخواته و ليس هذا فقط فهناك من يغرغب في تحويله زوجا أو زوجه و هما بعد لم يبلغ الحلم مما يعيد الجدل مرة أخرى حول تزوج الصغر"
        },
        {
            "start": 98.52,
            "end": 119.08,
            "text": "و غيرها من المسائل الفقهية في عالم الأطفال فأهلا و مرحبا بكم في حلقة اليوم و مع ضيفنا العزيز فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة راجينا منكم أن تشاركوا إخوتنا و أخواتنا عبر هذا الرقم"
        },
        {
            "start": 119.08,
            "end": 134.86,
            "text": "24943700 هناك أيضا شبكات يمكن أن تتواصلوا عن طريقها معنا و سنستعرض بعض أسئلتكم على الشاشة إن شاء الله تعالى فضلت الشيخ أهلا و مرحبا بكم"
        },
        {
            "start": 134.86,
            "end": 151.1,
            "text": "حياكم الله و أهلا وسهلا بكم و بالإخوة و الأخوات الذين يتابعون و أسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سمع مجيب آمين فضلت الشيخ تكلمنا في الحلقة الماضية"
        },
        {
            "start": 151.1,
            "end": 167.26,
            "text": "عن بعض الأحكام المتعلقة بعبادات الطفل و أنا كما بينتم أيضا عندما نقول الطفل فإننا ما نعنى به الإبن و الإبنة يعني الذكار والأنثى اليوم نريد أن نطرح سؤالا هو ربما لا يزال يتعلق بمواضيع الحقات الماضية"
        },
        {
            "start": 167.26,
            "end": 182.36,
            "text": "قبل أن ندخل في مواضيع البيوع وغيرها الذبائح هل يصح للطفل أن يباشر الذبح وتكون ذكاته مقبول شرعا بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد"
        },
        {
            "start": 182.36,
            "end": 198.96,
            "text": "وعلى آله وصحبه أجمعين اللهم افتح لنا بواب رحمتك وانشر علينا بواب حكمتك اللهم علمنا ما ينفعنا وانفعنا بما علمتنا إنك أنت العليم الحكيم أما بعد فنظرا لما تقدم من أن الصبا مؤثر في الأحكام"
        },
        {
            "start": 198.96,
            "end": 214.26,
            "text": "وأن ذلك مأخوذ من جملة آيات في كتاب الله عز وجل نجد فيها أن الله تبارك وتعالى قد استثنى الأطفال من جملة أحكام كإظهار عورات النساء"
        },
        {
            "start": 214.26,
            "end": 229.6,
            "text": "وكأحكام الاستثناء كما أننا نجد في كتاب الله عز وجل في سنة رسول الله صلى الله عليه وآله وسلم أيضا جملة من الأحكام الشرعية التي عمل فيها الصبيان ذكورا وإناثا"
        },
        {
            "start": 229.6,
            "end": 247.26,
            "text": "معاملة خاصة فاستنبط منها العلماء القاعدة المتقدمة وهي أن الصبا مؤثر في الأحكام وقد تقدم أيضا أن للعرف دورا كبيرا في ضبط أعمال الصبيان"
        },
        {
            "start": 247.26,
            "end": 264.3,
            "text": "وأقوالهم فإن جملة من الأحكام الشرعية نجد أن العرف المستقرة المجتهرة في مجتمع من المجتمعات هو من ضوابط أحكام أعمال الصبيان وتصرفاتهم"
        },
        {
            "start": 265.02,
            "end": 281.1,
            "text": "نعم ونظرا أيضا لما تقدم حتى ندخل إلى التفريع الفقهي نظرا لما تقدم من أن حسنات الأطفال تقبل وأن الأعمال الصالحة يؤجرون عليها"
        },
        {
            "start": 281.1,
            "end": 298.16,
            "text": "وأن صلواتهم وأداءهم للصيام وأداءهم للحج كل هذه الأعمال تقبل منهم ويؤجرون عليها فإن القول الراجح في أن ذبائحهم تقبل"
        },
        {
            "start": 298.16,
            "end": 313.82,
            "text": "وتعد ذكاتهم ذكاتا شرعية نعم يحل أكلها هذا هو القول الراجح إذ ليس أمر الذبائح بأيسر من عمود الدين ولا من أركان هذا الدين"
        },
        {
            "start": 313.82,
            "end": 328.94,
            "text": "من صلاة من صيام ومناسك حج نعم وهذا لا يعني أن الذكاء ليست من العبادات بل إن التذكية هي من العبادات بإشارة واضحة في كتاب الله عز وجل وهي قوله"
        },
        {
            "start": 328.94,
            "end": 345.06,
            "text": "قل إن صلاتي ونسكي ومحياي ومماتي لله رب العالمين لا شريك له وبذلك أمرت وأنا أول المسلمين وبقوله جل وعلا ولا تأكلوا مما لم يذكر اسم الله عليه"
        },
        {
            "start": 345.06,
            "end": 361.58,
            "text": "وقوله وكلوا مما ذكر اسم الله عليه فإذا كانت عباداتهم تصح فإن تذكيتهم أيضا تصح هذا هو القول الراجح وإنما هذا يكون من الصبي المميز القادر على الذبح"
        },
        {
            "start": 361.58,
            "end": 376.68,
            "text": "ولا علاقة لذلك ولا علاقة لذكاته بالاختتان من عدمه وإن كان هذا من ضمن هذه الأقوال نعم واشتراط التمييز حاصل لأن من كان دون التمييز لا تسعفه قواه البدنية"
        },
        {
            "start": 376.68,
            "end": 391.9,
            "text": "على الذبح اللهم إلا أن يذبح شيئا من الطيور التي يباح أكلها نعم فهذه بحسب أعمارهم تقبل منهم لأنهم عندئذ يكونون قادرين أيضا على التذكية لهذه الطيور نعم"
        },
        {
            "start": 391.9,
            "end": 407.0,
            "text": "وإلا فإن من الفقهاء من منع ذبائح الأطفال مطلقا وهذا قول موجود وإن كان قليلا في المذاهب الإسلامية ومنهم من اشترط بالاختتان"
        },
        {
            "start": 407.0,
            "end": 423.08,
            "text": "ومنهم من اشترط بالتمييز ومنهم من علق ذلك بأدائهم للصلاة نعم فقال إن كانوا يؤدون الصلاة فإن ذكاتهم تقبل وإن كانوا لا يصلون بعد فإن ذكاتهم لا تقبل"
        },
        {
            "start": 423.08,
            "end": 439.24,
            "text": "ومن الأقوال الطريفة في هذه المسألة ونحن أيضا يعني مما نضفيه على فقه الطفولة بيان بعض الأقوال النادرة أو الطريفة نعم أن من فقهاء المسلمين من يرى أن ذبائح الأطفال"
        },
        {
            "start": 439.24,
            "end": 454.7,
            "text": "إنما هي للصبيان فقط نعم فذبيحة الطفل يأكلها الأطفال سبحانه ولا أعرف أيضا يعني مسوّغ هذا القول اللهم إلا أن يكون يعني اجتهاد ونظر في أنهم غير مكلفين نعم ولذلك أو في أنهم غير مكلفين"
        },
        {
            "start": 454.7,
            "end": 470.4,
            "text": "ولذلك أو من أجل ذلك فإنهم يكتفون بذبائحهم بأنفسهم هذه هي جملة الأقوال وقد تقدم أن القول الراجح الصحيح هو أن تذكيتهم تصح وذبائحهم وأن ذبائحهم تؤكل والله تعالى"
        },
        {
            "start": 470.4,
            "end": 487.58,
            "text": "هذا القول النادر الذي تفضلتم به فضل الشيخ أثار سؤالا آخر نعم وهو هل يصح للطفل أن يأكل من ذبائح غير المسلمين على اعتبار أنه غير مكلف هو لكونه غير مكلف فإنه لا يجري عليه"
        },
        {
            "start": 487.58,
            "end": 503.04,
            "text": "ما يتعلق بالوزر والإثم وارتكاب معصية أو خطأ نعم إلا أن وليه إن كان في محضر منه فإنه يأثم على ذلك الولي هو الولي إن كان يعني"
        },
        {
            "start": 503.04,
            "end": 520.7,
            "text": "إن حصل هذا في حضوره فإنه يأثم إذ ينبغي له أن يرشده إلى أن يأكل مما أباح الله تبارك وتعالى وأن نشئه على الحلال الطيب نعم لكن لا يصل الأمر للأطفال إلى حد الإثم"
        },
        {
            "start": 520.7,
            "end": 536.9,
            "text": "ولذلك نجد أيضاً من مما يتصل بمثل هذا الموضوع لبس الحرير نعم نجد أن الفقهاء أيضاً يتساهلون لأن تحريمه إنما كان على المكلفين البالغين لكنهم رأوا ملحباً تربوياً"
        },
        {
            "start": 536.9,
            "end": 559.4,
            "text": "وهو أنه قد يحتاج إليه كزينة أو لباس حسن للأطفال على أن يكونوا صغاراً نعم إذا بدأوا في الأخذ في الطفولة والتقدم في الأعمار فإنهم لا ينبغي إلا أن ينشأوا على معاني هذا الدين وأحكامه وأخلاقه"
        },
        {
            "start": 559.4,
            "end": 577.4,
            "text": "نعم فذكروا من الأطفال ينشأوا على معاني الرجول حتى يألفها نعم وحتى تكون طبعاً فيه والأنثى من الصبيان أيضاً تنشأ على الزينة والحلي وعلى خلال النساء"
        },
        {
            "start": 577.4,
            "end": 593.42,
            "text": "نعم حتى تعزز فيها أيضاً صفات الأنوثة المحمودة والله تبارك وتعالى يشير أو القرآن الكريم يشير إلى هذا المعنى وهي إشارة مهمة بالغة الأهمية لا سيما في واقعنا المعاصر اليوم"
        },
        {
            "start": 593.42,
            "end": 613.22,
            "text": "نعم في قوله تبارك وتعالى أو من ينشأ في الحلية نعم وهو في الخصام غير مبين ففيه إشارة إلى أن الإناث ينبغي أن ينشأ على ما يتناسب مع جنسهن مع أنوثتهن ومع أخلاق الإناث"
        },
        {
            "start": 613.22,
            "end": 628.68,
            "text": "نعم وحتى لا نجد نشازاً أو شذوذاً بين طبعها وبين ما جبلت عليه من الجنس الذي خلقها الله تبارك وتعالى عليه وكذا الحال بالنسبة للذكور من الأطفال"
        },
        {
            "start": 628.68,
            "end": 644.0,
            "text": "جيد بقي معنا في موضوع العبادات سؤالاً آخر فضل الشيخ يتعلق بالطفل نفسه عندما لا يكون على طهارة هل يصح له أن يلمس المصحف أو أن يقرأه أيضاً؟"
        },
        {
            "start": 644.0,
            "end": 660.88,
            "text": "مما يتساهل فيه إلا أنه ينبغي أن يعود على الطهارة وأن يعلم آداب لمس المصحف لكنه لا يؤخذ إن فعل ذلك نعم إذا كان جملة من العبادات قد تقدم بعضها كمناسك الحج توتفر لما يتعلق بالطهارة"
        },
        {
            "start": 660.88,
            "end": 676.5,
            "text": "قدر المستطاع يؤمر الأولياء أن يحرصوا على طهارته وعلى نظافته إلا أنه إن كان ذلك شاقاً يتعذر عليهم أو يصعب فإنه معفو عنه وكذا الحال فيما يتعلق به لأنه غير مكلف"
        },
        {
            "start": 676.5,
            "end": 693.28,
            "text": "نعم ذكرتم فضل الشيخ موضوع العورات ومعنا هنا سؤال عن طريق تويتر من الأخ سعيد يتحدث فيه ننظر إلى السؤال الآن على الشاشة يقول الأخ سعيد ما هي حدود الطلاع الأب على عورات بناته الصغار"
        },
        {
            "start": 693.28,
            "end": 709.28,
            "text": "وكيف يتصرف في أمر تنظيفهن في حال عدم وجود الأم طيب أيضاً ما يتعلق بعورات الصبيان هي من المسائل التي ناقشها الفقهاء"
        },
        {
            "start": 709.28,
            "end": 724.6,
            "text": "نظراً لأن للصبيان أحكاماً فيما يتعلق بمس العورات والنظر إلى العورات نعم في الفقه الإسلامي ودعنا نؤصل للمسألة أولاً جيد"
        },
        {
            "start": 724.6,
            "end": 742.88,
            "text": "الأقوال الواردة في عورات الصبيان بالمس أو النظر و هل ينقض ذلك الوضوء هل يباح المس والنظر أو هناك تفاوت بين المس والنظر"
        },
        {
            "start": 742.88,
            "end": 759.22,
            "text": "و ما هي الحدود كل هذه الأقوال إنما هي مبنية على الاجتهاد والنظر نعم و معنى ذلك أنه لا نص في الموضوع حتى يحتكم إليه و يصال لا نص خاص في الموضوع فيما يتعلق بعورات الأطفال"
        },
        {
            "start": 759.22,
            "end": 775.92,
            "text": "فيما يتعلق بعورات الأطفال نعم و بناء على ذلك اختلفت أنظار الفقهاء فمن قائل بأنه لا فرق بين عورات الأطفال و عورات البالغين و لذلك فإنه يمنع مطلقاً"
        },
        {
            "start": 775.92,
            "end": 791.7,
            "text": "المس والنظر إلى عورات الصبيان لأنه لا فرق و لا دليل يفرق بين عورات الصبيان و عورات غيرهم نعم و هذا قالت به طائفة قليلة من الفقهاء لكنه موجود من مختلف المذاهب الإسلامية"
        },
        {
            "start": 791.7,
            "end": 808.12,
            "text": "نعم و قول بإجازة المس والنظر إلى عورات الأطفال أيضاً بالإطلاق و قالوا بأن فروج الصبيان فروج الأطفال إنما هي كفروج البهائم"
        },
        {
            "start": 808.12,
            "end": 823.22,
            "text": "أو كبضعة من أجسادهم كالأصابع على سبيل المثال نعم فهؤلاء أيضاً رأوا أن عورات الأطفال لا يسري عليها ما يسري على عورات البالغين"
        },
        {
            "start": 823.22,
            "end": 838.56,
            "text": "و لذلك فإنه يباح النظر و المس و كل الأقوال الواردة بالإباحة تشترط عدم الشهوة فهذا شرط في كل الأقوال هذا قيد لا بد منه"
        },
        {
            "start": 838.56,
            "end": 853.94,
            "text": "نعم و إنما نتحدث عن الأحوال العادية أما من يرى المنع مطلقاً فهو لا حاجة إلى هذا القيد نعم لكن كل الأقوال كل ما سوى هذا القول فإنها تشترط امتناع التشحي نعم"
        },
        {
            "start": 853.94,
            "end": 872.06,
            "text": "و العياذ بالله تعالى عياذ بالله إذن تقدم قولان إلى الآن المنع مطلقاً و الإجازة مطلقاً مع بيان من شئ هذين القولين نعم و قيل بالتفرقة بين باطن الفروج و ظاهرها"
        },
        {
            "start": 872.06,
            "end": 888.16,
            "text": "و هو قول منسوب إلى الإمام جابر بن زيد رضي الله تعالى عنه فإنه يرى الإباحة إلا إلى باطن فرج الصبية فإنه حينئذ يرى المنع"
        },
        {
            "start": 888.16,
            "end": 904.12,
            "text": "فإذا رأى الفرج المنفرج كما هو التعبير نعم نعم فإذا مس أو نظر فإن ذلك ناقض لوضوئه و إلا فإنه لا ينتقض الوضوء بذلك"
        },
        {
            "start": 904.12,
            "end": 920.64,
            "text": "إذن هذا تفريق مبني على التفرق بين ظاهر الفروج و باطنها و هذا يتحقق في الصبية دون الصبي نعم و قول يفرق بين الذكر و الأنثى و هذا القول يوجد في كتب الفقه"
        },
        {
            "start": 920.64,
            "end": 937.96,
            "text": "و أغلضوا في شأن فرج الصبية ما لم يغلضوا في شأن فرج الصبي الذكر و الحقيقة أنه لا دليل على التفرقة نعم حتى ما ذكروه من أن العورة أشد في البنت"
        },
        {
            "start": 937.96,
            "end": 955.48,
            "text": "في البنت دون الذكر و أن الاجتهاء فيها أكثر فإنه غير مضطرد لأن هذا يمكن أن ينظر إليه بالنسبة للرجال نعم أما بالنسبة للنساء فإن الحال كذلك مع عورة الصبي الذكر"
        },
        {
            "start": 955.48,
            "end": 970.78,
            "text": "نعم و لذلك التفريق على هذا الأساس فيه نظر مع أنه قول رائج نعم و قول رابع بالتفريق بين الرضيع و غيره"
        },
        {
            "start": 970.78,
            "end": 987.08,
            "text": "فإن كان لا يزال رضيعا فلا إشكال و هو قول أبي زياد من أصحابنا نعم و أما إن بدأ بأكل الطعام فإنهم يشددون و لم يرى الشيخ السالمي رحمه الله تعالى وجها"
        },
        {
            "start": 987.08,
            "end": 1004.24,
            "text": "إلا الضرورة و هي التي يشير إليها الجزء الثاني من السؤال نعم و هو أن الرضيع لا يستطيع لا يقوى على القيام بشأن نفسه و لذلك فهو بحاجة إلى من يقوم بشأنه و لذلك فإنه يرخص فيهم و رأى نور الدين السالمي رحمه الله تعالى"
        },
        {
            "start": 1004.24,
            "end": 1019.28,
            "text": "أن هذا الاعتبار إنما هو لأجل الضرورة لا لذات الموضوع لكن هذا القول موجود و هو منسوب إلى أبي زياد و القول الذي رجحه الشيخ السالمي"
        },
        {
            "start": 1019.28,
            "end": 1034.44,
            "text": "و هو الذي يقتضيه النظر هو الإباحة في حق عورات الصبيان إلا إذا كانوا ممن يشتهي أو يشتهى نعم أو يستحي أو يستحيا منه"
        },
        {
            "start": 1034.44,
            "end": 1051.26,
            "text": "نعم فإنه حينئذ يشدد جميل هذا ضابط واقع هذا هو يعني القول الذي رجحه الشيخ السالمي و له حظ من النظر نعم و هو قول وسط بين هذه الأقوال جميعا و لذلك سار عليه أيضا كثير من الفقهاء"
        },
        {
            "start": 1051.26,
            "end": 1067.92,
            "text": "نعم مع ما تقدم من قيد منع التشهي مطلقا نعم و إن كان السؤال عن السن التي يمكن أن يقال بأنها هي السن التي دونها فإنه لا يستحيا من الصبيان"
        },
        {
            "start": 1067.92,
            "end": 1087.66,
            "text": "و لا يستحي الصبيان أنفسهم أو لا يشتهون و لا يشتهون نعم فإن هذا أيضا داخل في الأعراف و في البنية الجسمانية و نمو الأطفال نعم و لذلك فإن الضابط إنما هو في أو ما يمكن أن يكون ضابطا إنما هو"
        },
        {
            "start": 1087.66,
            "end": 1123.28,
            "text": "أن لا يشتهى مثلهم و أن لا يشتهي مثلهم و أن يكون يعني الاستحياء و و أن لا يشتهي مثلهم و أنت لا يشتهي مثلهم و نعم و أن لا يعني هذا أيضا أنه يرخص للاولياء ألا يغلسوا في نفوس ناشئتهم co"
        },
        {
            "start": 1123.46,
            "end": 1139.56,
            "text": "أن تقوم الأم بذلك دائما أو أن يكون في البيت من يمكن أن يقوم بشأن البنات من الأطفال للتنظيف والتطهير والتلبيس وغير ذلك"
        },
        {
            "start": 1139.56,
            "end": 1155.42,
            "text": "فحينئذ يباح للأبي مع تعففه قدر المستطاع ابتعادا عن الريبة وأيضا تنشئة للطفلة نفسها على الاستحياء وهذا ملحظ فقهي تربوي"
        },
        {
            "start": 1155.42,
            "end": 1171.44,
            "text": "معتبر شرعا لكن مع ذلك ينبغي الاحتياط وعذرني على الإطالة لكن أقصد بالاحتياط في مثل هذه القضايا أن التورع"
        },
        {
            "start": 1171.44,
            "end": 1188.26,
            "text": "فيها أسلم والاحتياط ألزم لا سيما إذا ما ثبت لدى التربويين وعلماء النفس أن هناك بعض الآثار التربوية النفسية التي يمكن أن يريثها الأطفال من جراء التساهل"
        },
        {
            "start": 1188.26,
            "end": 1203.62,
            "text": "في أمر العورات بالنظر أو بالمس نعم فحينئذ لا بد من الحزم ولا بد من الاحتياط لكن لا يمكن أن ننفي الخلاف الموجود في المسألة ومع ذلك الضرورة تقدر بقدرها وإلا فالاحتياط أسلم"
        },
        {
            "start": 1203.62,
            "end": 1218.72,
            "text": "وينبغي الأخذ بما هو أحزم والله تعالى أعلم جميل إزاكم من دخل فضلات الشيخ هناك أيضا سؤال آخر مرتبط به في التويتر من الأخت شهبة نقرأه أيضا على الشاشة الآن نعم السؤال يقول"
        },
        {
            "start": 1218.72,
            "end": 1233.72,
            "text": "لو تكرمتم كيف يتعامل المجتمع والأسرة مع الطفل أو الطفلة الذي تعرض للتحرش الجنسي في المدرسة تحدثنا سابقا عن التحرش الجنسي ولكن لأن هذا الموضوع مرتبط بالأطفال هم ضحايا نعم"
        },
        {
            "start": 1233.72,
            "end": 1250.74,
            "text": "إذا كانت السائلة أو الأخ سائل إذا كان السؤال لا نعرف سائل أو سائل إذا كان السؤال هو عن الأطفال الذين تعرضوا للتحرش فإذا لا بد أن نفهم أنهم ضحايا و لأنهم ضحايا"
        },
        {
            "start": 1250.74,
            "end": 1267.06,
            "text": "فلا يصح تعنيفهم لكن ينبغي أن يعودوا على أن يفصحوا عن ذلك و قبل ذلك لا بد من تدريبهم على طرق الوقاية و الحصانة بأن يتجنبوا"
        },
        {
            "start": 1267.06,
            "end": 1284.52,
            "text": "الأسباب التي يمكن أن تفضي إلى التحرش وهذا نجده في حديث رسول الله صلى الله عليه وسلم حتى داخل الأسرة و فرقوا بينهم في المضاجع علموا أولادكم الصلاة لسبع و ضربوهم عليها لعشر و فرقوا بينهم في المضاجع فالاحتياطات"
        },
        {
            "start": 1284.52,
            "end": 1299.52,
            "text": "و سبل الوقاية و تحصين الأطفال من التحرشات الجنسية داخل الأسرة أو في المجتمع أو في المدرسة أو في أي مكان يكونون فيه"
        },
        {
            "start": 1299.52,
            "end": 1314.92,
            "text": "هو مما لا يصح إهماله من الوالدين بل عليهم أن يولوا هذا الجانب عناية فإذا حصل لقدر الله و تعرض طفل لتحرش"
        },
        {
            "start": 1314.92,
            "end": 1337.08,
            "text": "فإنه لا بد للوالدين أن يظهر لطفلهم أنهم معه و أن ذلك لا يؤثر في شخصيته و أن الفاعل سوف يأخذ جزاءه و أن يعينوه على التخلص من الآثار النفسية التي أصابت"
        },
        {
            "start": 1337.08,
            "end": 1353.76,
            "text": "و أن يستعينوا بأهل الاختصاص بالأطباء النفسانيين و بالمختصين بمثل هذه الحالات في تنقية أي شوائب يمكن أن تلحق بالطفل و أن يعيدوه إلى رياض طفولته النظرة"
        },
        {
            "start": 1353.76,
            "end": 1371.52,
            "text": "بالأنشطة الأسرية و الرياضية و العلمية و الثقافية الحاصل لا يصح أن يهمل و لا يصح أن يعير و لا يصح أن يهزأ به و لا يلام أو يعتب عليه لأنه طفل"
        },
        {
            "start": 1371.52,
            "end": 1390.16,
            "text": "و هذا الفعل الذي وقع عليه لا ينفي عنه براءته و لا براءة طفولته و لا يمكن أن يؤثر في حقه بالمساندة و العون و إنقاذه"
        },
        {
            "start": 1390.16,
            "end": 1409.58,
            "text": "مما تعرض له و الله تعالى ألم جميل إذن بعد هذا التفصيل المتعلق بالعبادات ننتقل إلى فاصل قصير بعده بحول الله تعالى ندخل في عالم البيوات سؤال أهل الذكر جاء فيه عن جهل شفاء"
        },
        {
            "start": 1409.58,
            "end": 1424.58,
            "text": "وهو نور من منار يملأ القلب ضياء سؤال أهل الذكر جاء فيه عن جهل شفاء"
        },
        {
            "start": 1424.58,
            "end": 1441.58,
            "text": "وهو نور من منار يملأ القلب ضياء يملأ القلب ضياء يضعث الأرض مرحبا بكم أعزائنا الكرام في حلقة خاصة عن الطفولة"
        },
        {
            "start": 1441.58,
            "end": 1456.58,
            "text": "عن الإحكام المتعلقة بعالم الطفولة رقمنا الذي يمكن أن تشارك من خلاله 24943700 في هذا الجزء المتبقي من البرنامج سنتحدث عن البيوع"
        },
        {
            "start": 1456.58,
            "end": 1475.58,
            "text": "سنتحدث أيضا عن ولاية الصبي سنتحدث عن بعض الحقوق المعنوية أيضا فضل الشيخ متى يصح للطفل أن يمضي عقدا بيعا أو شراء ما يتعلق ببيع الأطفال وشرائهم"
        },
        {
            "start": 1475.58,
            "end": 1492.58,
            "text": "الضابط الجامع لذلك هو أولا أن يكون بيعهم وشرائهم في المنقولات نعم التي هي ذات أثمان يسيرة"
        },
        {
            "start": 1492.58,
            "end": 1509.58,
            "text": "هذا ضابط آخر وأن يجري العرف ويشتهر بذلك مع انتفاء الريب وطمأنينة النفس إلى أنهم مأذون لهم بالبيع والشراء في هذه المنقولات"
        },
        {
            "start": 1509.58,
            "end": 1526.58,
            "text": "التي يخف ثمنها نعم هذه هي الضوابط مع طبعا اشتراط انتفاء الغبن فلا يصح ممن يتعامل معهم بيعا وشراءا أن يستغل طفولتهم في أن يغرر بهم أو أن يكون هناك تغاب"
        },
        {
            "start": 1526.58,
            "end": 1544.58,
            "text": "نعم إذا ما خف ثمنه من المنقولات فالأصول خارجة وأن يجري بها العرف و الأعراف تتفاوت من مجتمع إلى آخر نعم حتى أثمان هذه المنقولات"
        },
        {
            "start": 1544.58,
            "end": 1569.58,
            "text": "على سبيل المثال نحن في مجتمعنا لا يقبل أن يبيع الأطفال السيارات"
        },
        {
            "start": 1569.58,
            "end": 1586.52,
            "text": "يتبايعون بها و يشترونها و منها ما هي غالية الأثمان فحينما يغلو ثمنها فإن هذه ريبة و على من يتعامل معهم أن يتوقف حتى تطمئن نفسه إلى أنه مأذون لهم بذلك"
        },
        {
            "start": 1586.52,
            "end": 1603.3,
            "text": "لما قلت أيضا أن يجري العرف هذا هو معنى أن يمضي العرف و أن يكون شاهرا بالأثمان و نوع البضائع و السلع التي يبيع فيها الأطفال و يشترون"
        },
        {
            "start": 1603.3,
            "end": 1618.74,
            "text": "و قلت مع انتفاء الريب و طمأنينة النفس أيضا تجد أن عبارات الفقهاء تتفاوت فإن كان البيع و الشراء في أماكن اعتاد الناس البيع و الشراء فيها و فيهم الصبيان فلا إشكال"
        },
        {
            "start": 1618.74,
            "end": 1636.14,
            "text": "نعم هذا عرف و كالحوانيت و الأسواق و الدكاكين و المجمعات التجارية أما إذا كان في أماكن هناك ريبة في أن هؤلاء الأطفال غير مأذون لهم أو أنها ليست ملكا لهم هذه البضائع التي يبيعونها"
        },
        {
            "start": 1636.14,
            "end": 1652.38,
            "text": "نعم في مكان منقطع يلتفتون يمنة و يسرى في غير المكان الذي يتبايع فيه الناس عادة نعم فهذه ريبة و باعث لاضطراب النفس و عدم طمأنينتها"
        },
        {
            "start": 1652.38,
            "end": 1671.3,
            "text": "و لذلك فإنه حينئذ لا يصح البيع و الشراء أحيانا للعكس يعني يؤذن للأطفال بالبيع ببعض السلع و البضائع الخفيفة التي يخرجون بها على الطرقات نعم و يكون العرف مستنكرا لأن يبيعوا و يشتروا داخل الأسواق و الحوانيد"
        },
        {
            "start": 1671.3,
            "end": 1688.58,
            "text": "فالعرف معتبر هنا و لكن هذه هي جملة الضوابط مع خلاف طويل في المسألة لكن جماهير أهل العلم يرون هذه الضوابط هي التي تحدد بيوع الأطفال و هذا ديانة و عرفا لا حكما قضائيا"
        },
        {
            "start": 1688.58,
            "end": 1709.86,
            "text": "فللأحكام القضائية باب آخر لكن إذا وجدت هذه الأنواع من البيوع في المنقولات التي يخف ثمنها كأنواع الفواكه و المنقولات و الخضروات و غير ذلك هذا موجود و بعض المنقولات كما قلنا حتى من الأجهزة المعاصرة مما يخف ثمنه"
        },
        {
            "start": 1709.86,
            "end": 1729.12,
            "text": "فلا إشكال في ذلك و هذا مما يجري به العرف و هو مقبول شرعا و عندئذ تكون مبايعتهم و الابتياع منهم يكون كل ذلك صحيحا شرعا طيب لو حدث العكس أحدهم وجد طفلا أو مجموعة من الطفال في مكان مريب"
        },
        {
            "start": 1729.12,
            "end": 1747.16,
            "text": "ليس هو من أنواع السوق أو غيره نعم يبيعون شيئا يحمل قيمة عالية و اشترى منهم هل يعتبر البيع منفسخا أو باطلا نعم لا يقع البيع صحيحا حينئذ و عليه أن يرد المتاع إلى أهله أو قيمته"
        },
        {
            "start": 1747.16,
            "end": 1765.62,
            "text": "أو يعني أن يضمن ذلك المتاع إن كان مما يستهلك أو تلك البضاعة إن كانت مما تستهلك إلا إذا أجاز الولي الصفقة نعم فهذا أيضا مما ينبغي أن يلاحظ يعني نحن نتحدث عن حالة هي مما يعني"
        },
        {
            "start": 1765.62,
            "end": 1784.06,
            "text": "إلا أن تكون تجارة عن تراض منكم نعم لكن إذا وجد شيء من هذه الصفقات على خلاف هذه الضوابط العامة وأجازها الولي ولي أمر الطفل فحينئذ لا إشكال في هذه المسألة لا إشكال في صحة هذا العقل بإجازة الولي له"
        },
        {
            "start": 1784.06,
            "end": 1802.66,
            "text": "وإذن أو إذن الولي لصفقة الصبي جميل فضل الشيخ أيضا الطفل نفسه قد يمتلك مالا نقدا أو منقولا كما تفضلتم وقد يكون بعض هذا المال عطية من الأبي نفسه أو هبة منه"
        },
        {
            "start": 1802.66,
            "end": 1817.92,
            "text": "لكن في ما يحدث أن الأب في كثير من الأحيان يتصرف في مال هذا الإبن يمتلك دراجة هوائية اشتراها له وعطاه إياها نعم لكن في لحظة غضب يقوم بحرمانه منها يبيعها مثلا"
        },
        {
            "start": 1817.92,
            "end": 1833.72,
            "text": "هل يصح للولي أن يتصرف في مال الصبي من هذا النوع هذه المسألة فيها خلاف نعم ومن شاء الخلاف هو تعارض بعض الأدلة نعم فعندنا حديث رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 1833.72,
            "end": 1849.46,
            "text": "أنت ومالك لأبيك والحديث صحيح وفقهه أي فقه هذا الحديث يسوّغ للآباء أن يبيعوا ما هو في ملك أطفالهم"
        },
        {
            "start": 1849.46,
            "end": 1864.48,
            "text": "دون إحداث ضرر ودون اعتداء على ملك الأولاد فإذا كان هناك احتياج اضطرار للولد"
        },
        {
            "start": 1864.48,
            "end": 1880.92,
            "text": "إلى ما في يده فليس للأبي أن يتسلط عليه وأن يبيعه ويدخل ضررا على ولده احتجاجا بهذا الحديث النبوي الشريف نعم بل إن محل فقه الحديث هذا الحديث النبوي إنما هو في غير ما"
        },
        {
            "start": 1880.92,
            "end": 1896.16,
            "text": "إضرار بالولد والأصل أن هذا حتى في البالغين يقابل هذا الحديث رواية أخرى وهي قوله صلى الله عليه وسلم كل أحق بماله وفي رواية بما في يده نعم"
        },
        {
            "start": 1896.16,
            "end": 1913.52,
            "text": "فهذه الرواية أيضا تثبت أن كل أحد حقيق بما في يده و لذلك من حيث التكييف الفقهي قد يكون فعل الأبي صحيحا لكن إذا كان فيه اعتداء على الطفل"
        },
        {
            "start": 1913.52,
            "end": 1928.58,
            "text": "أو كان فيه ظلم للطفل فإن الطفل أو الضرر مرفوع من أي كان و على أي أحد كان نعم الضرر مرفوع لا ضرر ولا ضرار في الإسلام وهذا ديانة بينه و بين الله تبارك وتعالى"
        },
        {
            "start": 1929.36,
            "end": 1944.6,
            "text": "أما من حيث صحة الفعل فقد يكون الفعل صحيحا في الصورة التي ذكرتمها نعم نعم لكن ديانة إن كان هناك ظلم أو تعصف في استعمال هذا الحق من الأب حتى نحو ولده"
        },
        {
            "start": 1944.6,
            "end": 1959.7,
            "text": "فإنه يأثم فيما بينه و بين الله تبارك وتعالى كمير ننتقل إلى موضوع الهبى و نحسنا نتجاوز بعض الأسئلة التفصيلية نعم الطفل يمتلك الرغبة في أن يهب كما يهب الكبير نعم فيهب صديقه"
        },
        {
            "start": 1959.7,
            "end": 1975.64,
            "text": "أو قريبه شيئا من ماله هذه الهبى تعتبر مقبولة شرعا أيضا ضابط ذلك العرف فإذا كان العرف يأذن لمثله في أن يهدي أو يهب غيره كمعلم أو صاحب"
        },
        {
            "start": 1975.64,
            "end": 1991.24,
            "text": "أو صديق فذلك سائغ و صحيح شرعا نعم و يمثل أيضا من الطرائف في الكتب الأثر أنهم يمثلون بإعطاء الطفل لمعلمه الرطب"
        },
        {
            "start": 1991.24,
            "end": 2008.16,
            "text": "و الخلال و النبق و القضيم لعل بعض هذه المصطلحات لا يعرف أطفالنا اليوم لا يعرفون القضيم و إن كانوا يعرفون النبق فلا يعرفون الخلال إذا كانوا يعرفون الرطب صحيح ما تغير الزمن نعم لكن هذه أمثلة"
        },
        {
            "start": 2008.16,
            "end": 2024.02,
            "text": "لما أيضا يعني قلت قيمته و يرى العرف بقبول أن يكون الإهداء من الأطفال لغيرهم من البالغين أو غيرهم أو حتى ما كان يعني لأنه"
        },
        {
            "start": 2024.02,
            "end": 2039.08,
            "text": "كما يقول الشيخ القطب أيضا في شرح النيل يقول بأن ذلك يتفاوت من مجتمع إلى آخر قد تسمح نفوس بعض الأولياء في مجتمع بما يظهر أنه غالي الثمن في مجتمع آخر لكن العرف أو السنة الجارية"
        },
        {
            "start": 2039.08,
            "end": 2055.08,
            "text": "عندهم تسمح بذلك فهذا لا إشكال طبعا هذا في غير ما يكون مرسلين من أوليائهم إذا كانوا مرسلين فما هم إلا رسل يبلغون يعني أو بواسطتهم"
        },
        {
            "start": 2055.08,
            "end": 2070.7,
            "text": "تصل هدية الوالدين أو هدية البالغين إلى غيرهم و إنما الحديث و محل السؤال في ما يهدونه بأنفسهم لغيرهم نعم أما إذا أهدوا ما يجهلون قيمته و كان غالي الثمن فحينئذ"
        },
        {
            "start": 2070.7,
            "end": 2086.3,
            "text": "لا يصح هذا التصرف لأن فيه جهال فيه غررا و فيه جهال معتبرا شرعا معتبرا في إفساد أو إبطال هذا التصرف أثرتم سؤالا أو موضوعا غاية في الأهمية فضل الشيخ عندما تحدثتم"
        },
        {
            "start": 2086.3,
            "end": 2102.56,
            "text": "عن الخلال و غيره الأطفال الآن يعني يرتاحون في بعض الأحيان إلى بعض المعلمين نعم فيهدونهم يعني الحلاوة و شوكولاتة و غيرها و بعض الأشياء لخصة الثمن نعم المعلم الطفل يفعل ذلك"
        },
        {
            "start": 2102.56,
            "end": 2117.7,
            "text": "لأنه يحب معلمه أو معلمته نعم المعلم أو المعلمة هل يصح أن يقبلوا هذا من الأطفال أليس هو نوعا من الرشوة مثلا في أن يعطوهم درجات زيادة لا إذا وجدت مثل هذه الريبة فنعم"
        },
        {
            "start": 2117.7,
            "end": 2133.16,
            "text": "لا يصح لهم هذا نعم أما إذا كان لتعويدهم على السخاء و الكرم و على التواد و التعاطف فلا إشكال لكن لا بد من النظر أي ذات التصرف في ذاته ليس بمحرم لأنه اللهم"
        },
        {
            "start": 2133.16,
            "end": 2148.26,
            "text": "إلا أن يوجد اعتبار خارجي كالرغب في زيادة الدرجات التقرب إلى المعلم نعم فلا هذا حينئذ مما لا يصح و إلا من الصور التي ذكرها الفقهاء معلم القرآن أن يهديه الطلاب"
        },
        {
            "start": 2148.26,
            "end": 2163.28,
            "text": "بعض هذه الهدايا البسيطة و هذه الهبات التي يجري العرف بقبولها دون أن يكون لذلك أثر في حضوتهم عند معلمهم و في يعني ما يتلقونه منهم فلا إشكال"
        },
        {
            "start": 2163.28,
            "end": 2178.68,
            "text": "لما إذا وجدت قرينة أو علامة على شيء من المقاصد المشبوهة والسيئة فحينئذ لا يصح أن يعانى الأطفال على مثل هذه التصرفات خاصة في هذا الزمن يعني عندما يدرك"
        },
        {
            "start": 2178.68,
            "end": 2194.24,
            "text": "الأطفال أن المعلم يمتلك يعني أربعين درجة أو ستين درجة يمكن أن لا هذا يريبة قوية إذن هذا يريبة قوية طيب فضل الشيخ الوصية كالهبة في هذا إذا أراد أن يوصي الوصية الوصية أمرها مختلف نوعا ما"
        },
        {
            "start": 2194.24,
            "end": 2212.06,
            "text": "و أنا هنا ألخص يعني ما تفرق من أقوال نعم يعني حتى مسألة البيوع فيها خلاف طويل مسألة الهبات فيها و إنما ألخص مراعاة لله بقيت معنا ثلاث دقائق طيب الوصية باختصار شديد"
        },
        {
            "start": 2212.06,
            "end": 2227.92,
            "text": "فيها خلاف و على القول بالجواز فإن القائلين بالجواز يشترطون أن يكون الصبي مميزا و أن لا يلقن الإيصاء يعني أن يكون من ذات نفسه"
        },
        {
            "start": 2227.92,
            "end": 2243.64,
            "text": "نفسه أن يوصي و أن يكون ذلك بالمعروف و في بر أوصله أما في الحقوق كان يوصي لغيره فهذه الأكثر حتى من المجيزين"
        },
        {
            "start": 2243.64,
            "end": 2261.08,
            "text": "منعها إلى المرة أخرى نعم أن تكون من صبي مميز مميز دون تلقين من أحد بالمعروف في بر أوصله و ليست في حقوق"
        },
        {
            "start": 2261.08,
            "end": 2276.22,
            "text": "البر و الصلة كأنواع الصدقات كالحج إلى آخر نعم و الحقوق هي حقوق كأن يقول بأن عليه ضمانات و هو يعني لا يزال صبيا نعم و منهم من يرخص من يقول العكس"
        },
        {
            "start": 2276.22,
            "end": 2292.28,
            "text": "يعني في الحقوق دون وجوه البر و الصلة المحظى نعم ولكن اختلفوا بعد ذلك مما تنفق هل من الثلث شأنه في ذلك شأن البالغين أو من الخمس أو من الربع خلاف"
        },
        {
            "start": 2292.28,
            "end": 2308.26,
            "text": "لكن لا دليل على التفرق إذا أجيز التصرف بناء على هذه الضوابط المتقدمة و أما فيما سوى ذلك نعم يؤخذ من الثلث نعم و الله تعالى أعلم زاكم نضخي الفضل الشيخ كان بودنا أن نطرح أيضا فيما يتعلق بولاية الصبي"
        },
        {
            "start": 2308.26,
            "end": 2324.54,
            "text": "نعم فيما يتعلق بحقوق المعنى و أيضا بعض الأحكام القضاية ولكن يبدو أن الوقت قد انتهى إن شاء الله تعالى تكون لنا فرصة أخرى بإنه بعد شكرا لكم بارك الله أعزائنا الكرام في نهاية هذا اللقاء أتوقف بالشكر القزيل إلى فضيلة الشيخ الجليل الدكتور كهلان بن بهان"
        },
        {
            "start": 2324.54,
            "end": 2341.12,
            "text": "الخروصي مساعد المفتي العام للسلطنة شكرا لكم فضيل الشيخ مرة أخرى نشكركم أيضا أعزائنا على المتابعة و المشاركة و نلقاكم بحول الله تعالى في حلقة أخرى لعلنا نتمكن في الحديث عن الصلاة و يمكن أن نعود"
        },
        {
            "start": 2341.12,
            "end": 2356.98,
            "text": "إلى هذا الموضوع لاستكمال بقية عناصره أيضا إن شاء الله تعالى في أوقات لاحقة ذلك كله سيكون بإذن الله و نعلن عن كل موضوع في مواقعنا قبل الحلقة بيوم إلى ذلك حين نستودعكم الله"
        },
        {
            "start": 2356.98,
            "end": 2359.52,
            "text": "و السلام عليكم و رحمة الله و بركاته"
        }
    ]
}