{
    "video_link": "eUS0e-7tSHA",
    "segment": [
        {
            "start": 0.0,
            "end": 19.36,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومعاله السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة جديدة ومع سئلة جديدة أيضا تضيف معرفة جزلة إلى اطلاعاتنا التي نحرص عليها دائما"
        },
        {
            "start": 19.36,
            "end": 37.2,
            "text": "نحرص دائما أن تكون في المجالات الشرعية التي تمكننا من معرفة الأحكام والتقيود بها ضيفنا العزيز هو فضيلة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد المفتي العام لسلطنة عمان أرقامنا التي نستقبلكم عن طريقها ستظهر على الشاشة بإذن الله"
        },
        {
            "start": 37.2,
            "end": 54.44,
            "text": "وكذلك موقعنا على منصة X فأهلا بكم جميعا أهلا ومرحبا بكم فضل الشيخ خيياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه سميع مجيد"
        },
        {
            "start": 54.44,
            "end": 71.38,
            "text": "آمين يا رب العالمين أحمد محروق يقول ما قولكم في من يمارس الرياضيات البحرية الرياضات البحرية عفوا كالغوص وركوب الأمواج والسباحة وغيرها في نهار رمضان وهو صائم علما بأنه قد يلج بعض الماء من غير قصد إلى الجوف"
        },
        {
            "start": 71.38,
            "end": 88.62,
            "text": "إما عن طريق الفم أو لانف بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم"
        },
        {
            "start": 88.62,
            "end": 106.8,
            "text": "وهدنا إلى الطريق الأقوى إنك أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد فإن ممارسة هذه الرياضات من الغوص والغطس والسباحة وما أشبهها غاية ما يمكن أن يقال فيها الكراهة"
        },
        {
            "start": 106.8,
            "end": 123.74,
            "text": "وتشتد هذه الكراهة عندما لا يحسن الغطس أو العومة أو السباحة أو الغوص فيعرّب بذلك نفسه لولوج شيء من الماء إلى جوفه أما الذي يحسن"
        },
        {
            "start": 123.74,
            "end": 141.48,
            "text": "فلا دليل على المنع من ممارسة هذه الأشياء وإنما منشأ الكراهة هو ما وجد في سنة رسول الله صلى الله عليه وسلم من النهي عن المبالغة في المضمضة والاستنثار"
        },
        {
            "start": 141.48,
            "end": 156.68,
            "text": "عندما يكون المرء صائما قال إذا تمضمط فأبلغ إلا أن تكون صائما نعم والعلّة اجتناب وصول شيء من الماء إلى الجوف وعلى هذا فإن"
        },
        {
            "start": 156.68,
            "end": 173.26,
            "text": "هذا غاية ما يمكن أن يستند إليه في شان هذه الرياضات والناس يتفاوتون نعم فمنهم من هو مجيد لأنه تدرب وتمرّا فلا خوف عليه من ولوج شيء من الماء إلى جوفه"
        },
        {
            "start": 173.26,
            "end": 190.78,
            "text": "وهي في ذاتها أيضا متفاوتة فهناك من يستعمل كما في الغوص من يستعمل معدات وآلات لا يدخل معها شيء من الماء إلى الجوف أبدا وهناك من لا يستعمل شيئا من هذه الأدوات"
        },
        {
            "start": 190.78,
            "end": 206.8,
            "text": "فيكون عرضة للتسبب في وصول شيء إلى جوفه ومنهم الماهر الذي هو على دراية فهو في مأمن ومنهم من هو دون ذلك نعم إذن فالأحكام الشرعية غاية ما يقال فيها الكراهة"
        },
        {
            "start": 206.8,
            "end": 224.14,
            "text": "تشتد هذه الكراهة عند من لا يحسن كالأطفال أو غير المتدربين الأطفال أقصدوا بهم من شرع في الصيام وهو يعني كالعوم في الأحواض على سبيل المثال غالبا ما تجد أن الأطفال يعني يدخل الماء"
        },
        {
            "start": 224.14,
            "end": 241.14,
            "text": "يلج الماء إلى أقوافهم بسهولة فهؤلاء يجنبون إذا كانوا صائمين أما الذي هو على مهارة ودربة ويأمن من ولوج شيء فلا حرج عليه إن شاء الله تعالى نعم فقط تفسيرا للعبارة لا خوف عليه من ولوج شيء في قوفه"
        },
        {
            "start": 241.14,
            "end": 260.46,
            "text": "نعم بمعنى أنه حريص دائما على أن لا يلق تقصدون هكذا نعم بمعنى أنه في مأمن من أن يصل إلى جوفه شيء من الماء ويقابله الذي يخشى عليه لعدم درايته ومهارته فهذا عرضة لولوج الماء إلى جوفه"
        },
        {
            "start": 260.46,
            "end": 276.14,
            "text": "طيب نأتي إلى سؤال آخر الأخ نعمان الرواحي يقول ما معنى كلمة حديد في قوله تعالى لقد كنت في غفلة من هذا فكشفنا عنك غطاءك فبصرك اليوم حديد"
        },
        {
            "start": 276.14,
            "end": 291.94,
            "text": "نعم في سورة قاف في قول الله تبارك وتعالى وجاءت كل نفس معها سائق و شهيد لقد كنت في غفلة من هذا فكشفنا عنك غطاءك فبصرك اليوم حديد"
        },
        {
            "start": 291.94,
            "end": 308.38,
            "text": "حديد بمعنى قوي حاد فبصرك اليوم حديد أي أصبحت تبصر ما كنت غير قادر على إبصاره أصبحت ترى وتنظر وتشاهد وتسمع"
        },
        {
            "start": 308.38,
            "end": 325.48,
            "text": "ما كان محجوبا عنك ما كنت غافلا غير قادرا على رؤيته و إدراكه فحديد بمعنى حاد أي شديد فإذا أسند إلى البصر فيقصر به أنه بصر حاد قوي شديد"
        },
        {
            "start": 325.48,
            "end": 345.42,
            "text": "و معنى الآية الكريمة أو معنى هاتين الآيتين كشفنا عنك غطاءك أزلنا ما كان حاجبا ما كان مانعا لك من هذا الإبصار القوي الواضح الشديد"
        },
        {
            "start": 345.42,
            "end": 361.32,
            "text": "من المقصود عند أهل التفسير ثلاثة أقوال قولان مقبولان و قول بعيد و قد بعده أيضا بعض محققين التفسير أما هذا القول البعيد"
        },
        {
            "start": 361.32,
            "end": 376.58,
            "text": "فهو أن المقصود رسول الله صلى الله عليه وآله وسلم و قالوا بأن ذلك يحمل على معنى الوحي و القرآن و ما تلقى رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 376.58,
            "end": 395.94,
            "text": "من عند ربه بعد أن تلقى فبصرك اليوم حديد أي أصبحت مطلعا على الوحي مكرما بالقرآن الكريم فانكشفت لك عوالم و كنت غافلا عنها و لكن السياق لا يحتمل فالسياق يتحدث عن كما في الآية قبلها"
        },
        {
            "start": 395.94,
            "end": 413.52,
            "text": "و جاءت كل نفس معها سائق و شهيد فكشفنا عنك غطاك فبصرك اليوم حديد أما القولان الآخران فالقول الأول هو أن المقصود بذلك الكافر من العباد"
        },
        {
            "start": 413.52,
            "end": 429.26,
            "text": "لأنه السياق و كأنه يقصد الذي يعني المسوق الذي يساق فيطلع على أهوال القيامة رأي العين و تنكشف له غفلته تنكشف له غفلته"
        },
        {
            "start": 429.26,
            "end": 445.64,
            "text": "لقد كنت في غفلة من هذا فكشفنا عنك غطاءك فهذا أقرب إلى الوعيد و التوبيخ للكافر و هذا قول حسن نعم لكن ظاهر القرآن يأخذ منه أن المقصود كل العباد"
        },
        {
            "start": 445.64,
            "end": 462.04,
            "text": "فإن الآية قالت و جاءت كل نفس معها سائق و شهيد لقد كنت في غفلة من هذا فكشفنا عنك غطاءك فبصرك اليوم حديد فالأمر في حق الكافر واضح بي"
        },
        {
            "start": 462.04,
            "end": 478.06,
            "text": "و الأمر في حق المؤمن أنه مع يقينه لكنه حينما يطلع و يرى و يشاهد فإن رؤية عين اليقين تختلف عن مجرد اليقين السابق"
        },
        {
            "start": 478.68,
            "end": 493.86,
            "text": "نعم فالمعنى هذا أقرب إلى القبول و لكن هذان القولان هما الأشهران عند المفسرين و هذا هو معنى فبصرك اليوم حديد في هذا السياق و الله تعالى أعلم"
        },
        {
            "start": 493.86,
            "end": 509.92,
            "text": "طيب غير الشيخ من خلال سرد أحبكم لأقوال المفسرين يلاحظوا فعلا أن الإنسان الذي يبحث في كتب التفسير يجد أن المفسرين يهتمون بالواقع يربطون اللغة بواقع الإنسان و حقيقته التي لا تتقاوز إلى المورائيات لكن هذه العلوم مثلا"
        },
        {
            "start": 509.92,
            "end": 527.92,
            "text": "في علوم مختلفة سواء كان في الفيزياء أو غيرها لنتحدث عن البعد الخامس و البعد الرابع و البعد الرابع تجد مجموعة من الناس يرتبون عليه معارف خاصة تبحث في أعماق الروح و تعتل الإنسان يعني قدرة أكثر للبحث في مورائيات الآن بعض المسلمين أيضا يهتمون بمثل هذه الآيات"
        },
        {
            "start": 527.92,
            "end": 543.92,
            "text": "و يرون أنها دلالة على علم الكشف و أن الإنسان عندما يصل مرحلة من الرياضات فإنه يتمكن من رؤية أشياء لا يراها الإنسان العادي و يحتجون بمثل هذه الآيات الاتجاه في هذا القانب أو في هذا المسار ما رأيكم فيه؟"
        },
        {
            "start": 543.92,
            "end": 560.92,
            "text": "هذا الاتجاه وجد قديما ليس هو بحديث و هو في فنون تفسير كتاب الله عز وجل يسمى بالتفسير الإشاري و التفسير الإشاري فيه ما هو معتدل مقبول"
        },
        {
            "start": 560.92,
            "end": 577.92,
            "text": "لأن السياق يحتمل و فيه ما هو بعيد متعدر و هذا كثير فيه تكلف واضح و تحميل لآيات كتاب الله عز وجل ما لا تحتمل و بعد عن معنى اللغوي"
        },
        {
            "start": 577.92,
            "end": 593.92,
            "text": "و عن ما تحتمله لغة كتاب الله عز وجل بعد لا يخفى و لذلك وقف العلماء من التفسير الإشاري موقف الحذر نعم لكثرة وجود"
        },
        {
            "start": 593.92,
            "end": 609.92,
            "text": "التفسير الإشاري المبالغ فيه نعم و الذي يمكن أن يعول على ما أشارتم إليه مما يعني من الكش الكشفي نعم أو التقاط إشارات هنا و هناك أو الرمزية"
        },
        {
            "start": 609.92,
            "end": 625.92,
            "text": "و يعولون عليه في حمل آيات الكتاب العزيز نعم و هذا مزلق خطير و أبعد من هذين المسلكين قلت بأن هناك مسلكاً معتدلاً وسطاً"
        },
        {
            "start": 625.92,
            "end": 643.92,
            "text": "هذا المسلك المعتدل الوسط يعني خلاصة توصيفه أنه يقوم على يقوم على أساليب اللغة و قواعد التفسير و التأويل نعم و لكنه يتمكن من استنباط معانية أكثر"
        },
        {
            "start": 643.92,
            "end": 664.92,
            "text": "من الإشارات الموجودة في اللغة من الحروف من تركيب اللغة من نظم القرآن الكريم من نظم الآيات من نظم السور فيتمكن من استخلاص معانية أوفر يحتملها السياق نعم أما ما هو أسوأ من المسلك الإشاري أو التفسير الإشاري البعيد"
        },
        {
            "start": 664.92,
            "end": 681.92,
            "text": "فهو التفسير الباطني نعم هذا هو يعني المجلبة لصرف آيات كتاب الله عز وجل عن معانيها و عما يحتمله السياق و عن قواعد التفسير و التأويل"
        },
        {
            "start": 681.92,
            "end": 699.92,
            "text": "لأنه حينئذ يصبح لا ضابط له و في هذا التفسير الباطني أكثر من مثل هذه ما يدعونه من كشوفات و رؤى و أحلاك و أحلاك و أقوال لأولياء و أقوال لمن يظنون أنهم معصومون"
        },
        {
            "start": 700.92,
            "end": 718.92,
            "text": "فحشدت في آيات كتاب الله عز وجل و في تفسير كلماته و آياته ما لا يحتملها السياق أبدا فالمسألة إن تعلقت بحقائق علمية فلا مانع من الانتفاع بها في فهم كتاب الله عز وجل"
        },
        {
            "start": 718.92,
            "end": 733.92,
            "text": "نعم لكن تحدثنا كثيرا أنه لا بد من التثبت و التعرف على هذه الحقائق العلمية بكل تفاصيلها حتى لا يتعجل"
        },
        {
            "start": 733.92,
            "end": 748.92,
            "text": "في تفسير كتاب الله عز وجل بمجرد نظريات و فرضيات و يعرض كتاب الله عز وجل حينئذ للخطر بأن يفسر اليوم بتفسير"
        },
        {
            "start": 748.92,
            "end": 763.92,
            "text": "ثم يثبت أن ما حمل عليه لم يكن سوى نظرية و قد انقلب العلم عنها إلى نظرية أخرى مخالفة فيأتي تفسير آخر لكتاب الله عز وجل هذا محذور يجب أن يجتنب في التعامل مع كتاب الله عز وجل"
        },
        {
            "start": 763.92,
            "end": 778.92,
            "text": "و الله تعالى أعلم نبدأ في استقبال المكالمات الأخ محمد المقبالي الأخ محمد فضل الأخ محمد السلام عليكم الشيخ و عليكم السلام و رحمة الله و بركاته"
        },
        {
            "start": 778.92,
            "end": 795.92,
            "text": "و عليكم السلام عليكم هناك مشكلة عندنا في الصوت لا أدري هل من جهتك أو من جهتنا لا أستطيع أن أسمعك كجيدة ممكن مرة أخرى تتحرك قليلا ربما الخيف من محمد"
        },
        {
            "start": 795.92,
            "end": 813.92,
            "text": "عد إلينا مرة أخرى تكرم ناخذ الأخ بني أخ Jacobs które نعمvenir سلام عليكم façon و السلام عليكم و رحمة الله و بركاته اللعه يمسيك بالخير و النور ، الله يحفظك فضلك الحكيثما كيف حالكم حياكم الله على الله حصير و بركاته أمين جميعا مددي سؤالين يا دكتور"
        },
        {
            "start": 813.92,
            "end": 842.52,
            "text": "الله يبارك. سؤالي هل يجوز لبس النعل أعزكم الله أثناء الصلاة على الميت إلا كان المكان ليس به فرس وفي بعض الأحيان يكون في حرارة الشمس. سؤالي الثاني إلا شخص صدم إحدى الأغنام وشارفت على الهلاك هل يجوز له أن يذبحها ويستفيد منها؟"
        },
        {
            "start": 842.52,
            "end": 862.1,
            "text": "وكذلك هناك أخ سيف هي في ملكه أصلا؟ لا هي مثلا تمشي في الطريق ودعمها بالسيارة صدمها بالسيارة نعم ليست في ملكه الخاص؟ لا لا ليست في ملكه الخاص يعني هي من الدوابة لما تكون مسرحاتها"
        },
        {
            "start": 862.1,
            "end": 877.68,
            "text": "طيب سائبة وصدمها فهل يجوز له أن يذبحها ويستفيد منها؟ وهناك من لا يبالي في دهش الدوام مثل أعزك الله القطط والطيور هل يأسم على ذلك؟"
        },
        {
            "start": 877.68,
            "end": 893.2,
            "text": "طيب شوفا لكم بيك الله يحفظك تجيب أن أخذ مرة أخرى محمد المقبالي؟ أخ محمد نعم نعم تفضل أخ محمد دعم أخ محمد السلام عليكم والشيخ"
        },
        {
            "start": 893.2,
            "end": 912.22,
            "text": "وعليكم السلام ورحمة الله وبركاته وعنكم في شهر فضيل الله يهنيك بالخير والسرور الله يحفظك بس لديه سؤالين تفضل السؤال الأول أول موضوع زوجين واجب عليهم خلاك كفاركين"
        },
        {
            "start": 912.22,
            "end": 927.74,
            "text": "نعم موضوع الجماع نعم في نهار رمضان في نهار رمضان نعم في نهار رمضان طيب وسأل أهل العلم والحكم فدلوهم على القضاء أو صيام شهرين"
        },
        {
            "start": 927.74,
            "end": 942.88,
            "text": "أو طعام 60 مسكين فأخبروا أهل العلم أن لا يستطيعون طعام صيام شهرين يعني هم لا يستطيعون صيام شهرين"
        },
        {
            "start": 942.88,
            "end": 959.1,
            "text": "لا أسباب أخبروا الأهل العلم فالحين هم يريدون يطعبوا 60 مسكين وعليهم كفارتين زوج كفارة والزوج كفارة ثانية طيب داخل محمد محمد نعم يعني ما هو سبب عدم الاستطاعة"
        },
        {
            "start": 959.1,
            "end": 974.64,
            "text": "يعني لا يستطيعون أن يصوم شهرين نعم ليش السبب صحي ظروف صحية مثلا أو لا ناحية الزوج لديه شهوة مفرطة أو بحكم عمله مكان يعني سامحا بالهذا مكان فاسد"
        },
        {
            "start": 974.64,
            "end": 989.94,
            "text": "لا يصلح الصيام يعني ما فهمت قيدا بالنسبة للزوج لديه استطيع الصيام لديه شهوة مفرطة شهوة مفرطة نعم طيب وفي صناع الزوجة نفس الموضوع يعني"
        },
        {
            "start": 989.94,
            "end": 1006.48,
            "text": "يخط الزوج يقصرها إذا صامت طيب أبعكم مريضة واضح السؤال السؤال السؤال الآن بعد أيام سيحطر الزوج على مبلغ لا يعلم كم هو"
        },
        {
            "start": 1006.48,
            "end": 1023.7,
            "text": "ويريد إخراج الكفارتين في حالة لم يستطع المبلغ أكمال الكفارتين هل يؤدي كفارة ومعه يؤدي كفارة ثانية فيما بعد طيب يمي طيب السؤال الثاني نعم في حالة موضوع إطعام ستين ستين"
        },
        {
            "start": 1023.7,
            "end": 1038.74,
            "text": "في حالة احتجاه للأعمال الخيرية المؤسسات نعم وطلب منهم أن يعطوهم أسر مع أسرة ويشرفوا بنفسه على إطعام هل يجود؟ طلب منهم ماذا؟ أن يدلوا على أسر مع أسرة"
        },
        {
            "start": 1038.74,
            "end": 1054.48,
            "text": "نعم طيب طيب نعم طيب هو يقوم بنفسه بإطعام بنفسه بإطعام طيب إن شاء الله أزحك موضوع أشكار لكم محمد بارك الله فيك أحسن شكراً جزيلاً أغسف يسأل عن صلاة الجنازة"
        },
        {
            "start": 1054.48,
            "end": 1069.86,
            "text": "بأبي النعل أهل يا صاحب لا مانع من ذلك الشرع فيمكن أن يؤدي المصلون صلاة الجنازة بالنعلين لا مانع من ذلك وإن تيسر"
        },
        {
            "start": 1069.86,
            "end": 1086.6,
            "text": "للمصلين خلو النعلي فذلك أحسن ولكن إن كان كما ذكر في الظروف لحرارة الشمس أو لعدم تهيئة المكان فلا مانع والله تعالى أعلم يقول الدابة التي تصطدم بالسيارة غنم مثلا"
        },
        {
            "start": 1086.6,
            "end": 1103.06,
            "text": "و هل له يجوز له و ليست في ملكه يجوز له هو صدم الدابة نعم السائق صدم الدابة و يقول أيضا تصطدم به و هو يمشي أحيانا نعم طيب أما إذا خشي عليها الهلاك فالأولى أن يذكيها ذكاة شرعية"
        },
        {
            "start": 1103.06,
            "end": 1120.84,
            "text": "نعم أما أكلها فليتريث نعم فإن أمكن له أن يعرف صاحبها فعليه أن يوصل اللحم إلى صاحب الدابة و لينظر في العوض الذي يعني يمكن أن يعوضه به بينما"
        },
        {
            "start": 1120.84,
            "end": 1139.36,
            "text": "بين كونها حية و كونها لحما مذبوحا مذكا نعم أما إذا لم يعرف صاحب الدابة و يعني بذل وسعة في الوصول إلى صاحبها و لم يتمكن"
        },
        {
            "start": 1139.36,
            "end": 1161.0,
            "text": "فله أن يأكل منها مع استصحاب قصد الضمان لأن عليه أن يضمن قيمتها إلى صاحبها و هذا يعني أنه سيدفع قيمة الدابة كلها هناك كان الفارق بين كونها حية و كونها مذبوحة"
        },
        {
            "start": 1161.0,
            "end": 1177.92,
            "text": "أما هنا سيدفع قيمة الدابة عليه أن يجتهد في البحث عن صاحبها فإن لم يجد إن يأس من التعرف على صاحب الدابة دفع القيمة إلى الفقراء تخلصا"
        },
        {
            "start": 1177.92,
            "end": 1193.16,
            "text": "أما أن يأكلها هكذا بدون قصد الضمان فهذا لا يحل له لأنها ليست مالا لا هي مال لغيره فإن خشي عليها الفساد أو التلف ما يتعلق بالتلكية تقدم"
        },
        {
            "start": 1193.16,
            "end": 1210.06,
            "text": "أن الأولى أن يبادر إلى تلكيتها إذا رأى أنها على وشك الفوات أما الأكل منها فإنه بعد أن يجتهد في البحث عن صاحبها فإن لم يجد صاحبها فله أن يأكلها على أن يضمن قيمتها لصاحبها"
        },
        {
            "start": 1210.06,
            "end": 1226.06,
            "text": "وعليه أن يبحث عن صاحبها فإن وجده دفع إليه القيمة وإن لم يجده دفع إلى الفقراء والمساكين بنية التخلص والله تعالى أعلم عندما يصدم هذه الدابة هل هناك حد معين لا تصح معه الذكاة"
        },
        {
            "start": 1226.58,
            "end": 1242.46,
            "text": "نعم فيما أدركت ذكاته تكفي ولو طرفت عين نعم للدلالة على أنها حية عندما ذكيت فإذا وجدت أي علامة للحياة"
        },
        {
            "start": 1243.06,
            "end": 1258.52,
            "text": "ولو بطرفة عين فإن ذكاتها في هذه الحالة صحيحة ومقبولة شرعا وتوكل أما إذا لم يظهر عليها أثر حياة فهذه ميتة وعليه أن يدفع قيمتها إلى صاحبها كما تقدم"
        },
        {
            "start": 1258.52,
            "end": 1273.82,
            "text": "والله تعالى أعلم نعم نأخذ مكالمة أخرى الأخ سعيد الحارثي السلام عليكم دكتور سيف وعليكم السلام ورحمة الله وبركاته الله يحفظك تفضل الأخ سعيد الله أعطيك عندي سواء لذكاة للدان"
        },
        {
            "start": 1273.82,
            "end": 1290.94,
            "text": "نعم هل الذكاة للدان الأفضل أنه وزحها الوحدي ولا أعطيها اللجانة هذا مالذكاة نعم عن قيمة للشارب أقلها الرياضة الـ 500 طيب إن شاء الله"
        },
        {
            "start": 1290.94,
            "end": 1306.14,
            "text": "بعد أن تفضل الثاني تفضل في سورة الحج في سجلتين هل سجلت سجلتين وحدة ولا سنتين مع بعض في سورة الحج واضح نعم إزاكم الله خير بارك الله فيك الله يحفظك شكرا جزيلا"
        },
        {
            "start": 1306.14,
            "end": 1321.8,
            "text": "سؤال الأخ سيف الأخير سنؤجله إن شاء الله لكثرة الأسئلة المهم الأخ محمد المقبالي يقول من كانت لديه يعني يعني جامع أهله في هارة رمضان ولا يستطيع أن يصوم لأنه لديه شهوة مفرطة"
        },
        {
            "start": 1321.8,
            "end": 1336.96,
            "text": "ويمكن أن يقع في الفعل مرة أخرى هل ينتقل بهذا الظرف ويعتبره مسموحا له أن ينتقل إلى الإطعام مسألة عدم استطاعته على الصيام ردها إلى المكلف نفسه"
        },
        {
            "start": 1336.96,
            "end": 1352.34,
            "text": "والأصل أن الصيام يكسر الشهوة فإن رسول الله صلى الله عليه وآله وسلم يقول يا معشر الشباب من استطاع منكم الباءة فليتزوج فإنه أغض للبصر"
        },
        {
            "start": 1352.34,
            "end": 1370.32,
            "text": "وأحصن للفرج ومن لم يستطع فعليه بالصوم فإنه له وجاء فالأصل أن المداومة على الصيام تضعف هذه الشهوة عند الرجل والمرأة عند الزوجين لكن كل أدرى بحاله يتفاوت الناس"
        },
        {
            "start": 1370.32,
            "end": 1386.24,
            "text": "فإن لم يستطع الصيام وهو مؤتمن فيما بينه و بين ربه جل وعدا فنعم حينئذ ينتقل إلى الإطعام نعم والإطعام على كل واحد منهما"
        },
        {
            "start": 1386.24,
            "end": 1401.86,
            "text": "بما أن هذا الفعل قد صدر عنهما بالتراضي في نهار رمضان و لم يكن بإكراه من الرجل للمرأة و إنما كان أيضا بموافقة منها فهذا يعني أن على كل واحد منهما كفارة"
        },
        {
            "start": 1401.86,
            "end": 1417.48,
            "text": "مستقلة نعم فتؤدى إلى الفقراء و المساكين و الكفارة هي إطعام ستين مسكينا و قد سأله أنه هل يمكن له أن يؤدي"
        },
        {
            "start": 1417.48,
            "end": 1433.84,
            "text": "هذه الكفارة إلى الفقراء و المساكين بنفسه نعم هذا هو العصب نعم اللجان يمكن له أن يوكلها إن كان يصعب عليه أو لا يستطيع أن يصل إلى الفقراء و المساكين بهذا العدد"
        },
        {
            "start": 1433.84,
            "end": 1449.02,
            "text": "أو نفسه لا تطمئن إلى استحقاقهم فيلجأ إلى اللجان لدربتها و درايتها و لتعرفها على أحوال الفقراء و المساكين نعم"
        },
        {
            "start": 1449.02,
            "end": 1465.22,
            "text": "فيدفع إليهم القيمة أو الطعام ثم يقومونهم بإيصاله إلى المستحقين على أن يبين لهم أنها كفارة نعم و يمكن له و الأصل أن كل واحد منهما يؤدي كفارة نفسه"
        },
        {
            "start": 1465.22,
            "end": 1480.22,
            "text": "نعم فالرجل يكفر عن نفسه و المرأة تكفر عن نفسها من مالها لكن إذا أراد الرجل أن يتبرع لها فلا مانع من ذلك و لا يلزم أن يكون التكفير في نفس الوقت ممكن أن يكون مفرقا"
        },
        {
            "start": 1480.22,
            "end": 1496.48,
            "text": "لكن نعم إذا لم يكن عندهما ما يكفي لإخراج الكفارتين في وقت واحد فلا مانع من إخراج الكفارة الأولى أولا ثم يخرج الكفارة الثانية لأن كل كفارة منهما هي عن أحدهما"
        },
        {
            "start": 1496.48,
            "end": 1513.12,
            "text": "عن مكلف واحد منهما و الله تعالى أعلم و هل يكون لإطعام دفعة واحدة أيضا لستين مسكين في نفس اللحظة في نفس اليوم مثلا لا يلزم لا يلزم الحاصل أنه قد يصعب عليه أو يعسر"
        },
        {
            "start": 1513.12,
            "end": 1531.68,
            "text": "أن يوصل هذا الطعام إلى ستين مسكين في يوم واحد فهذه الأسرة على سبيل المثال من الفقراء والمساكين فيها سبعة و يحسبون إلا الرضيع يحسبون جميعا طالما أنهم من أسرة فقيرة معصرة"
        },
        {
            "start": 1531.68,
            "end": 1550.46,
            "text": "و الأسرة الأخرى فيها عشرة و الثانية فيها ثمانية و هكذا نعم حتى يبلغ العدد ستين فيجب في الكفارة الواحدة أن تؤدى إلى ستين مسكينا نعم الكفارة الثانية يمكن أن تعطى إلى نفس الفقراء و المساكن"
        },
        {
            "start": 1550.46,
            "end": 1568.3,
            "text": "إذا لم يتعرف على غيرهم أو لم يوجد سواهم فيمكن أن يعطوا من أكثر من كفارة شريطة كما تقدم أن يكون عددهم ستين و الله تعالى أعلم سؤال الأخ سعيد طيب كفارة أو أعفو الزكاة و الفطر هل يجزئ أن يعطيها إلى اللجان المختصة بتوزيعها"
        },
        {
            "start": 1568.3,
            "end": 1587.56,
            "text": "أم يلزم أن يوزعها بنفسه لا يجزئه أن يدفعها إلى اللجان و مرة أخرى ننبه أن الأصل في زكاة الأبدان أو فطرة الأبدان أن تخرج طعاما و هذا هو الأصل فيها أن تخرج طعاما من غالب قوت أهل البلد"
        },
        {
            "start": 1587.56,
            "end": 1602.68,
            "text": "فهكذا أرشد حديث رسول الله صلى الله عليه و آله و سلم لكن إذا وجدت مصلحة معتبرة كشدة احتياج الفقراء إلى النقود أو لم يجد هو من يقبل الطعام"
        },
        {
            "start": 1602.68,
            "end": 1624.84,
            "text": "أو كانت هناك خشية من تكدس الطعام عند الفقراء و المساكين مع عدم قدرتهم على التصرف فيه بالبيع و التمول منه على سبيل المثال فهذه مصالح معتبرة يمكن التوسع لأجلها في دفع قيمة صدقة الفطر نقدا"
        },
        {
            "start": 1624.84,
            "end": 1640.48,
            "text": "و أما تحديد القيمة فمرده إلى اللجان و قد أشرنا أن هناك دليلا إرشاديا صدر عن مكتب الإفتاء يمكن الرجوع إليه فيه كثير من التفاصيل المتعلقة بإخراج زكاة الأبدان"
        },
        {
            "start": 1640.48,
            "end": 1659.64,
            "text": "لكن الأصل أن يؤديها المكلف عن نفسه و هذا أفضل و أحسن و في هذه الحالة ينبغي له أن يتحرى أفضل أوقاتها و أفضل أوقات إخراجها و إيصال أدائها للفقراء و المساكين"
        },
        {
            "start": 1661.32,
            "end": 1679.0,
            "text": "فقيل بأن أفضل الأوقات هو ما بين صلاة الفجر إلى صلاة العيد و يليه في الرتبة من بعد ثبوت هلال شوال أي ليلة العيد لا سيما إذا كان الوقت من بعد صلاة الفجر إلى صلاة العيد"
        },
        {
            "start": 1679.0,
            "end": 1699.34,
            "text": "لا يتسع لإيصال صدقة الفطر إلى المستحقين فليكن ذلك ليلة العيد فهذا أفضل لمن يتولى إخراج زكاة الفطر بنفسه و مع ذلك فقد تقدم جواز تقديمها و إيصالها مراعاة لأحوال المستحقين"
        },
        {
            "start": 1699.34,
            "end": 1715.78,
            "text": "و مراعاة أيضا لأحوال القائمين على توزيع هذه الصلقات و الله تعالى أعلم بعض أعضاء هذه اللجان يقولون أنهم أحيانا لا يستطيعون أن يؤدوا هذه الزكاة قبل العيد فيؤجلونها بعد إيقاظة العيد"
        },
        {
            "start": 1715.78,
            "end": 1732.38,
            "text": "يصح لهم ذلك أما تعمد ذلك فلا ينبغي لكن إن طرأ ما يحول بينه و بين إيصالهم لهذه الصدقات إلى المستحقين قبل الصلاة"
        },
        {
            "start": 1732.38,
            "end": 1750.46,
            "text": "و هذا هو سبب التقديم سبب الترخيص في التقديم لأن أداءها كما ثبت في حديث رسول الله صلى الله عليه وآله وسلم قال فمن أداها بعد الصلاة فهي صدقة من الصدقات لكن في هذه اللجان يجتمع لهم أكثر من وصف"
        },
        {
            "start": 1750.46,
            "end": 1771.46,
            "text": "فهم من جانب من جهة هم نواب وكلاء عن المؤدين و من جانب آخر هم وكلاء عن المستحقين أيضا لأنهم يتولون كثيرا من هذه الصدقات والزكوات عن المجتمع"
        },
        {
            "start": 1772.08,
            "end": 1789.92,
            "text": "و في المجتمع المستحقون للزكوات و للصدقات فإذا كان تأخيرهم من هذه الجهة فنقول بأنه لا مانع نعم لكن ليسعوا إلى إيصالها قبل الصلاة في كل الأحوال"
        },
        {
            "start": 1789.92,
            "end": 1809.16,
            "text": "خروجا من أي شبهة و الله تعالى أعلم ربما يشتكون أحيانا من تكدس الأطعمة و الأموال الأرغم أحيانا يتأخر المزكون المتصدقون يتأخرون فيدخلون في الحسابات أو في الصناديق المخصصة في آخر ساعة أو قبل صلاة العيد"
        },
        {
            "start": 1809.16,
            "end": 1825.5,
            "text": "نعم و يوكلون إلى اللجان أن يوصلوها إلى المستحقين و لا هم لهم بها من بعد نعم فنقول بأن الأصل ما تقدم من أدائها و إيصالها إلى مستحقها قبل الصلاة"
        },
        {
            "start": 1825.5,
            "end": 1841.2,
            "text": "و تعمد تأخيرها فيه حرج إلا بوصفهم نوابا عن المستحقين لأنهم أيضا يقومون مقام المجتمع في الجمع و التحصيل"
        },
        {
            "start": 1841.2,
            "end": 1857.16,
            "text": "و القبض و الاستلام و الله تعالى أعلم نأخذ هذه الأسئلة أيضا رتال تسأل تقول كنا في سفر في رمضان و قئ وقت صلاة المغرب فصلنا المغرب مع العشاء و العشاء قصرا"
        },
        {
            "start": 1857.16,
            "end": 1874.18,
            "text": "لم نصلي التراويح لأننا سنصليها عند الرجوع و رجعنا في نفس اليوم و نسيت أن أصلي التراويح فماذا علي و ما حكم صلاة التراويح عند السفر نعم لا شيء عليهم و إن كان قد فاتهم فضل كبير"
        },
        {
            "start": 1874.18,
            "end": 1889.22,
            "text": "بفوات أدائهم لصلاة القيام و هي حينما تصلى في أول الليل من بعد العشاء فإنها تسمى التراويح و نظرا لأن الناس يستريحون فيها بعد كل ركعتين أو أربع"
        },
        {
            "start": 1889.22,
            "end": 1905.86,
            "text": "فتسمى التراويح لذلك لكن هي من عموم النوافل المرغب فيها في رمضان خصوصا لحديث رسول الله صلى الله عليه و آله و سلم و من قام رمضان إيمانا و احتسابا غفر له ما تقدم من ذنبه"
        },
        {
            "start": 1905.86,
            "end": 1924.24,
            "text": "و ينبغي لصائم أن يحيي ليله قدر استطاعته بما يتيسر له من صلوات النوافل سواء كان ذلك في أول الليل أو في وسطه أو في آخره أو أن يعمره كله"
        },
        {
            "start": 1924.24,
            "end": 1940.4,
            "text": "كان من هدي رسول الله صلى الله عليه و آله و سلم في العشر أو آخر قال و أحيا ليلة أي قضى أهله و أشد مئزره و أحيا ليلة نعم فإذا لا شيء عليهم و إن كان كما تقدم قد فاتهم فضل كبير"
        },
        {
            "start": 1940.4,
            "end": 1955.52,
            "text": "أما بالمسافر فله أن يصلي في سفره و له أن يصلي حين يعود إلى وطنه ليحرص في أي حال على أن يأتي بهذه"
        },
        {
            "start": 1955.52,
            "end": 1971.04,
            "text": "بقيام رمضان أن يأتي بالتراوح أو بما يستطيع من تهجر و قيام قدر استطاعته و ليس سفره مانعا له من أداء هذه الصلاة"
        },
        {
            "start": 1971.04,
            "end": 1987.08,
            "text": "اللهم إلا أن يكون السفر محفوفا بالمشاق و التعب فهي لا تخرج عن كونها نافلة و الله تعالى ألم أخلفا سؤاله أقلناه كثيرا و يمكن أن هذا الشهر أو شك على النهاية"
        },
        {
            "start": 1987.08,
            "end": 2002.62,
            "text": "لكن نطرحه من باب الفائدة هل من مانع شرعي يقول لوضع الكمام عند الصلاة سواء في الفريضة أو النافلة من غير داعي المرض فقط من باب التحوط خاصة في ظل الاكتضار التي تشهده بعض المساجد في شهر رمضان"
        },
        {
            "start": 2002.62,
            "end": 2018.96,
            "text": "وضع اللثام على الفم و الأنف عند أكثر أهل العلم مكروه لما ورد من نهي عنه في حديث رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 2018.96,
            "end": 2034.04,
            "text": "عند الترمذي و غيره من طريق أبي هريرة أن رسول الله صلى الله عليه و سلم نهى أن يغطي المصلي فاه و ألحق أكثر أهل العلم الأنف بالفم في التغطية"
        },
        {
            "start": 2034.04,
            "end": 2053.32,
            "text": "لكنهم حملوا هذه الكراهة على أن لا يوجد لها سبب يدعو إليها فأما إذا وجد سبب من وباء أو مرض أو أي علة أخرى معتبرة شرعا"
        },
        {
            "start": 2053.32,
            "end": 2071.02,
            "text": "فإنه في هذه الحالة لا كراها يباح أن يتلثم المصلي لفمه و أنفه و أنفه إذا وجد ما يدعو إلى ذلك و قد رأى الناس في فترة الجائحة أنه في كثير من الأوقات"
        },
        {
            "start": 2071.02,
            "end": 2087.06,
            "text": "كان هناك إلزام في الصلوات و في الجمع بلبس الكمامات اتقاء للمرأ لأن هناك حاجة وقائية تدعو إلى استعمال الكمامات أو اللثان"
        },
        {
            "start": 2087.06,
            "end": 2109.4,
            "text": "لكن أن يكون ذلك بلا سبب و إنما أن يكون ناشئا عن وسوسة أو عن مبالغة في الاحتياط فنخشى الوقوع في الكراها الكراها لا تعني الحرمة لكنه ما لم يوجد سبب يدعو إلى ذلك"
        },
        {
            "start": 2109.4,
            "end": 2126.78,
            "text": "يعني أن يكون الناس على حينما يكون الناس بحمد الله تعالى أصحى أسوياء و ليست هناك أوبيئة أو أمراض و عموم أحوال المصلين هم من هذا النوع فلا شيء يدعو إلى لبس الكمامة و إلى التخوف"
        },
        {
            "start": 2126.78,
            "end": 2143.62,
            "text": "بل إن هذا الجسم أيضا قد أودع الله تبارك و تعالى فيه من وسائل المقاومة و الدفاع ما يدعو إلى أن يتعرض لشيء من القراثيم حتى يتمكن من الدفاع و من تحصين نفسه"
        },
        {
            "start": 2143.62,
            "end": 2160.3,
            "text": "فإذا الأصله نعم هناك صورة ممنوعة في اللفاع و أن يكون ناشيا عن تكبر هذا مما نص عليه أهل العلم نعم أن يكون ذلك ناشيا عن ترفع من المصلي"
        },
        {
            "start": 2160.3,
            "end": 2178.6,
            "text": "و احتقار لغيره من المصليين لا هنا يمنع أما عموم الأحوال بلا سبب فالحكم هو الكراها أي الكراها التنزيهية نعم ما هو السبب؟ السبب المعتبر شرعي أن يكون هناك يعني انتشار لأمراض أو أن يكون هو ضعيف المقاومة"
        },
        {
            "start": 2178.6,
            "end": 2194.54,
            "text": "فنصح طبيا لا لأن الآخرين هناك احتمال لانتشار لمراض ما و إنما لأنه هو في مرحلة تمريض معين أو تطبيب و نصح بمزيد من الوقاية"
        },
        {
            "start": 2194.54,
            "end": 2211.84,
            "text": "فهذا يرجع إليه هو أما بدون سبب فلا ننصح و الله تعالى أعلم لدي سؤال هنا لا أدري إذا كنت قد طرحته أم لا على كل حال يقول فيه السأل قال الرسول صلى الله عليه وسلم البخيل من إذا ذكرت عنده و لم يصلي عليه"
        },
        {
            "start": 2211.84,
            "end": 2228.34,
            "text": "إذا ذكرت عنده نعم مر علينا هذا السؤال ما هو السؤال لم يأتي السؤال بعد طيب طيب بمعنى الحديث ما الحديث السؤال هل الصلاة على النبي صلى الله عليه و سلام تجب عندما يذكر لفظ النبي صلى الله عليه و سلام"
        },
        {
            "start": 2228.34,
            "end": 2246.5,
            "text": "أُو يتعدى ذلك حتى عند الضمير العائد على النبي صلى الله عليه و سلام إذن لا السؤال جديد جديد؟ نعم أفكره يسأل عن الصحة أيضا الحديث صحيح نعم و يشهد له ما في كتب الله عز وجل وهناك رواية أخرى"
        },
        {
            "start": 2246.5,
            "end": 2270.04,
            "text": "أولا ما في كتب الله عز وجل إن الله و ملايكته يصلون على النبي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِمًا و هذا الحديث البخيل من إذا ذكرت عنده لم يصل عَلَي"
        },
        {
            "start": 2270.48,
            "end": 2286.04,
            "text": "ذكرت عنده فلم يصل عليه وجماهير أهل العلم على أن الحكم المأخوذ من هذه الأدلة الشرعية هو الاستحباب بشدة ومنهم من يقول الوجوب"
        },
        {
            "start": 2286.04,
            "end": 2304.28,
            "text": "ومن قال بالوجوب فإنه أيضا يقول بحسب الأحوال لكن الأصل في ذلك الوجوب وقلت بأن الجماهير جماهير أهل العلم يرون الاستحباب الآن هو لا يسأل عن هذا تحدثنا سابقا عن الحكم نعم"
        },
        {
            "start": 2304.28,
            "end": 2320.7,
            "text": "لكن هو يسأل هل هذا الحكم مضطرد في حالة الإتيان باسم النبي عليه الصلاة والسلام اسما ظاهرا أو بوصفه ظاهرا أو يشمل حالات ذكره بالضمير"
        },
        {
            "start": 2320.7,
            "end": 2336.3,
            "text": "هذه الأدلة كلها بالضمائر إن الله و ملائكته يصلون على النبي هذا خبر ثم قال يا أيها الذين آمنوا صلوا عليه وسلموا تسليما هذا بالضمير"
        },
        {
            "start": 2336.3,
            "end": 2355.78,
            "text": "الحديث الذي ذكره السائل البخيل من إذا ذكرت ضمير متكلم عنده لم يصلي علي يا المتكلم ضمائر الضمائر في اللغة العربية إنما تقوم مقاما لإسم الظاهر"
        },
        {
            "start": 2355.78,
            "end": 2374.14,
            "text": "نعم فلا فرق بينها وبين الإسم الظاهر إلا دفع الرتابة من تكرار الإسم الظاهر هذا من أساليب اللغة العربية و يوجد فيه لغات أخرى كثيرة هذا عد من وجوه تطور اللغات أن تجتمل على الضمائر لأن بعض اللغات البدائية ليست فيها إلى اليوم"
        },
        {
            "start": 2374.14,
            "end": 2391.72,
            "text": "ليست فيها ضمائر و الضمائر في اللغة العربية تفوق هذا يقول استطراد فقط يعني تفوق يعني ما في اللغات الأخرى مما يدل من حيث علم اللسانيات أنها أرقى وأكثر تطورا من اللغات الأخرى"
        },
        {
            "start": 2391.72,
            "end": 2408.84,
            "text": "إذن الضمير يقوم مقاما لإسم الظاهر ولذلك فعند ذكره عليه الصلاة والسلام بالإسم الظاهر أو الوصف الدال عليه النبي الرسول أو عند ذكره بشيء من الضمائر"
        },
        {
            "start": 2408.84,
            "end": 2425.18,
            "text": "ضمائر الغيبة الضمائر الظاهرة أو ضمائر مستترة فإن هذا الحكم مضطرد و هو الإتيان بالصلاة والسلام عليه صلى الله عليه و آله و سلم أحسنت صلاة و سلام كزاكم الله خير بارك الله و فيك أعزائنا نشكر و إياكم فضيلة شيخ الجليل"
        },
        {
            "start": 2425.18,
            "end": 2437.04,
            "text": "الدكتور كهلان بن بهان الخروصي مساعد مفتعان في سلطنة عمان أشكركم أيضا على متابعتكم و مشاركتكم و أسئلتكم نلقاكم غدا بإذن الله و السلام عليكم و رحمة الله و بركاته"
        }
    ]
}