{
    "video_link": "GFm3m5Pzw6U",
    "segment": [
        {
            "start": 0.0,
            "end": 15.92,
            "text": "أهل أهل الذكر جاء فيه عن جهل شفاء وهو نور من منار"
        },
        {
            "start": 15.92,
            "end": 33.2,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه أيها الإخوة والأخوات السلام عليكم جميعا ورحمة الله وبركاته أهلا ومرحبا بكم في هذا اللقاء تتدخل الثقافة لتنظيم حياة الناس"
        },
        {
            "start": 33.2,
            "end": 51.94,
            "text": "وتتدخل العقوبات لإجبارهم على النظام لكن هذا وذاك يمكن اختراقه بسهولة عندما يعظم حب الذات وتصبح القرابة والصداقة فوق القوانين عندها سيتقدم رجل على عشرة قبله"
        },
        {
            "start": 51.94,
            "end": 69.94,
            "text": "ليس لأنه يستوقب الشفقة ولكن لأنه قريب المسؤول أو صديقه وتطبق قوانين الغرامات والعقوبات على الجماهير بينما يتم الالتفاف عليها عندما تتدخل الصداقة والقرابة مرة أخرى"
        },
        {
            "start": 70.6,
            "end": 85.94,
            "text": "أما الحقوق فهي للجميع لكنها للقريب أو الصديق ستكون فرصة للتكسب والصعود درجات ومرة أخرى تحصل شركة على عقد وفير المال"
        },
        {
            "start": 85.94,
            "end": 105.88,
            "text": "ليس لأنها مؤهلة أكثر وذات سعر رخيص ولكن لأنه قريب أو صديق وأحيانا صديق صديق وعليه هو حتى لا يتعب صديقه الموظف أن يتكفل بإحضار عروض أسعار وهمية من أصدقائه الآخرين"
        },
        {
            "start": 106.6,
            "end": 124.16,
            "text": "أربع حالات ظاهرة مضروبة في ألف قريب أو صديق من الموظفين والمسؤولين ستخرج لنا أربعة آلاف حالة تستدعي التأمل والنظر فهل هي خطر يستوقب الحذر بالفعل"
        },
        {
            "start": 124.16,
            "end": 140.1,
            "text": "وهل هي بالفعل ظاهرة الأثر وهل لها علاقة بمظاهر التأخر التنموي في عالمنا الإسلامي أم هي كما تسمى الشفاعة الحسنة والقرابة البرة والنخوة والكرم"
        },
        {
            "start": 140.1,
            "end": 155.96,
            "text": "إلى غير ذلك من الصفات نناقش هذا الموضوع تحت مصطلح الواسطة هل هي مساعدة أم اعتداء مع فضلة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفتي العام للسلطنة"
        },
        {
            "start": 155.96,
            "end": 170.96,
            "text": "ولا شك أنكم ستشاركون أيضا بدوركم في هذا الموضوع المهم على الرقم التالي 24947300 هذا الرقم سيتكرر بين الحين والآخر على الشاشة"
        },
        {
            "start": 171.52,
            "end": 187.02,
            "text": "فأهلا ومرحبا بكم أهلا ومرحبا بكم فضلة الشيخ حياكم الله وأهلا وسهلا بكم وأحيا الإخوة والأخوات الذين يتابعوننا وأسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سمع مجيب"
        },
        {
            "start": 187.02,
            "end": 207.64,
            "text": "أمين فضلة الشيخ هل نبالغ إذا قلنا بأن معظم مشكلات التنمية في العالم الإسلامي هي من الرشوة والواسطة والتي بعض فروعها المحسوبية كما يسميها البعض هل ترى أننا بالغنا بالفعل أم أن الوضع بالفعل كما هو"
        },
        {
            "start": 207.64,
            "end": 223.88,
            "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا وانفعنا بما علمتنا إنك أنت العليم الحكيم"
        },
        {
            "start": 223.88,
            "end": 241.92,
            "text": "أما بعد فالجواب أنه لا مبالغة فيما وصفتم من أثر الفساد الإداري والمالي في تقويض أركان المجتمعات وهدم الأوطان وفشو الفساد فيها"
        },
        {
            "start": 241.92,
            "end": 266.46,
            "text": "وما يصيبها بعد ذلك من انهيار وتأخر وذلة وتراجع في مختلف المستويات وعلى كل الأصعدة ذلك أن انتشار الرشا ووجوه الفساد فيما أصبح اليوم يعرف عرفا بالواسطة والمحسوبيات"
        },
        {
            "start": 266.46,
            "end": 288.06,
            "text": "يؤدي إلى تقويض أركان المجتمع نعم لأنه داء عضال يستشري في لبنات المجتمع فيقوضها لبنة لبنة ينخر في أسس بناء الأوطان فيقوضها سواء كان ذلك في وضعها السياسي"
        },
        {
            "start": 288.06,
            "end": 310.3,
            "text": "أو كان في مستواها المالي والاقتصادي أو في أنظمتها التعليمية والرقابية والقضائية والإعلامية بل حتى فيما يتعلق بوضعها الديني وفي ثقافتها ومعارفها كما في أجهزتها الرقابية والقضائية"
        },
        {
            "start": 310.3,
            "end": 326.3,
            "text": "نعم فإن كل ذلك يصيبه وبال عظيم وخطر مباشر حينما يستشري في المجتمع وباء المحسوبيات والرشا والفساد المالي والإداري بشتى أنواعه وصنوفه"
        },
        {
            "start": 326.96,
            "end": 343.92,
            "text": "نعم لأنه تضيع للأمانة و لأنه اعتداء على مبدأ أقام الله عز وجل عليه السماوات والأرض و أقام عليه نظام هذا الدين حينما أنزله و هو مبدأ العدالة و موازين القسط"
        },
        {
            "start": 343.92,
            "end": 360.12,
            "text": "و لأنه إخلال بالحقوق و اعتداء على حقوق الآخرين مما يفضي إلى ظلم و بغي و عدوان و الله تبارك و تعالى يقول إن الله يأمر بالعدل و الإحسان و إيتاء ذي القربة"
        },
        {
            "start": 360.12,
            "end": 375.16,
            "text": "و ينهى عن الفحشاء و المنكر و البغي يعظكم لعلكم تذكرون و يقول من يشفع شفاعة حسنة يكون له نصيب منها و من يشفع شفاعة سيئة يكون له كفل منها"
        },
        {
            "start": 375.16,
            "end": 392.28,
            "text": "و كان الله على كل شيء مقتى و رسولنا صلى الله عليه و سلم يحذر من هذا الداء العضال الذي يقوض أركان المجتمعات يحذر أمته في حادثة لا يقصد منها ذات تلك الحادثة فقط"
        },
        {
            "start": 392.28,
            "end": 410.72,
            "text": "و إنما كانت واقعة على إثرها يؤصل رسول الله صلى الله عليه و سلم للمنهج الذي يجب على هذه الأمة أن تنهجه و تسير عليه حينما شفعت قريش في المرأة المخزومية"
        },
        {
            "start": 411.26,
            "end": 426.32,
            "text": "و انتدبت لذلك حب رسول الله صلى الله عليه و سلم أسامة بن زيد فأتى رسول الله صلى الله عليه و سلم يشفع في أمر المرأة المخزومية فغضب رسول الله عليه الصلاة و السلام"
        },
        {
            "start": 426.32,
            "end": 444.1,
            "text": "و قال أفي حد من حدود الله يا أسامة ثم قال و هذا هو التأصيل لهذا الأساس المتين و لهذا المنهج الواضح البين إنما أهلك من كان قبلكم و في رواية هلك من كان قبلكم أنهم كانوا"
        },
        {
            "start": 444.1,
            "end": 462.24,
            "text": "إذا سرق فيهم الشريف تركوه و إذا سرق فيهم الوضيع أقاموا عليه الحد ثم قال وأيم الله لو أن فاطمة بنت محمد سرقت لقطعت يدها هذا هو المبدأ الذي يرسيه رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 462.24,
            "end": 480.18,
            "text": "و هو مبدأ قرآني أصيل قائم على بسط العدالة و إقامة القصطاص المستقيم بين الناس و إقامة مبدأ الحقوق و الواجبات و إرسائها و بسط نظام العدالة و تساوي الناس"
        },
        {
            "start": 480.18,
            "end": 496.18,
            "text": "أمام هذه العدالة و أمام القضاء و ليست الأدلة الشرعية بمنأة عما توصلت إليه الدراسات الحديثة اليوم نعم فإذا قلبنا أنظارنا"
        },
        {
            "start": 496.18,
            "end": 511.38,
            "text": "في أغلب الدراسات المعاصرة التي تتناول موضوع الفساد الإداري و الفساد المالي و الفساد في الوظائف العمومية فإن نتائجهم تؤكد هذا الذي نجله في الأدلة الشرعية"
        },
        {
            "start": 511.38,
            "end": 526.9,
            "text": "من أن انتشار الفساد و فشوة وجوه الخلل الإداري و المالي في المجتمعات يؤدي إلى تهاوي سائر الأنظمة"
        },
        {
            "start": 526.9,
            "end": 544.96,
            "text": "الأنظمة التعليمية و الأنظمة المالية و الاقتصادية و النظم الاجتماعية و تغير حتى في الثقافة و الأعراف و نشوء التطرف و نشوء العصبيات و الحزبيات و ضعف هذه الأمة و تهاوي مكوناتها و تلاشيها بعد ذلك"
        },
        {
            "start": 544.96,
            "end": 564.44,
            "text": "يذكرون أنه فيما يتعلق بالرشوة فقط في العام الواحد بحسب تقرير البنك الدولي ألف مليار دولار سنويا تضيع في الرشاء في العالم ألف مليار دولار أكثر من الأموال التي تدور في غسيل الأموال"
        },
        {
            "start": 564.44,
            "end": 583.88,
            "text": "تقدر هذه بخمسمائة مليار أما الرشاء و وجوه الفساد المالي في العالم بأسره على مختلف مستوياته من قياداته إلى أبسط الموظفين فيه فإن حجم الأموال المهدرة يبلغ ألف مليار دولار سنويا"
        },
        {
            "start": 583.88,
            "end": 603.9,
            "text": "و طبعا نصيب العالم العربي نصيب وافر من هذه الأموال للأسف الشديد نعم ولذلك فإن هذه الآثار لا مبالغة فيها أبدا و يعني حينما نقلب النظر في أوضاع الأوطان التي تعاني من فوضى عارمة"
        },
        {
            "start": 603.9,
            "end": 622.44,
            "text": "و من اختلال في الأمن و من مشكلات و إحن و فتن و محن و لأواء و ظنك حينما نبحث سنجد أن من الأسباب أن في صدارة الأسباب الداخلية التي أدت إلى هذه الكوارث"
        },
        {
            "start": 622.44,
            "end": 644.58,
            "text": "و هذه الأوضاع المأساوية فيها تفشي أنواع الفساد المالي و الإداري في مختلف أجهزة تلك الدول و أنظمتها الله مستحق و لا يسلم من ذلك أحد هذه البلدان حينما نبحث عن الأسباب الداخلية الذاتية التي أدت بها إلى هذه الأوضاع المتردية"
        },
        {
            "start": 644.58,
            "end": 669.84,
            "text": "سنجد انتشار المحسوبية و الوساطات و الظلم و البغي و الاعتداء على الحقوق و الرشاة و الفساد بأنواعه و الإخلال بالوظائف العامة و التقصير المتعمد في الأمانات و المسؤوليات فلا مبالغة في ذلك أبدا و لذلك وجب التناصح و الوقوف بحزم مع مثل هذه الآثار و مع مثل هذه الظواهر"
        },
        {
            "start": 669.84,
            "end": 685.78,
            "text": "طيب فضير الشيخ و لا شك أن هناك بالفعل أسباب كثيرة جدا سياسية و اجتماعية و جيولوجية و غيرها و لكن لأن برنامجنا يبحث في القوانب الشرعية نريد أن نعالج خضايا معينة يظن الناس أنه من خلالها يمكن أن يمارسوا هذا النوع من التعامل"
        },
        {
            "start": 685.78,
            "end": 704.08,
            "text": "لنبدأ الآن في الحديث عن الرشوة تحدثنا عنها في حلقة الماضية و أنا أدعو المشاهدين الأكارم أن يعودوا إلى الحلقات المتحدثة عن الرشوة لكن هناك في مصطلحاتنا الإسلامية الشفاعة و المساعدة و التوسط"
        },
        {
            "start": 704.08,
            "end": 724.3,
            "text": "و قد ورد في الحديث أنفع الناس خير الناس أنفعهم للناس أليس قد ورد ترغيب بالفعل في كل هذه المصطلحات فضلت الشيخ؟ لا شك أنه ورد ترغيب في هذه المعاني نعم لكن الترغيب الذي ورد في شرع الله تبارك و تعالى إنما هو في الحسن المحمود المقبول منها"
        },
        {
            "start": 724.3,
            "end": 746.12,
            "text": "نعم و لذلك ورد في كتاب الله عز وجل من يشفع شفاعة حسنة يكون له نصيب منها فالأصل في الشفاعة إنما هو ضم جهد لمستحق لوصول حق إليه أو جلب منفعة أو درء مضرة أو أذن أو فساد عنه"
        },
        {
            "start": 746.12,
            "end": 766.46,
            "text": "نعم فهذا المعنى مقبول شرعا و رسول الله صلى الله عليه و سلم يقول اشفعوا تؤجروا و في رواية اشفعوا فلتؤجروا نعم اشفعوا فلتؤجروا و هو عليه الصلاة و السلام بنفسه قد شفع في مواقف شتى فقد شفع في قصة بريرة فسألته مع زوجها مغيف فسألته"
        },
        {
            "start": 766.46,
            "end": 785.96,
            "text": "نعم هل تأمرني يا رسول الله صلى الله عليه و آله و سلم فقال لا ما أنا إلا شافع أو قال إنما أنا شافع فهذا المقدار من الشفاعة المحمودة التي سماها القرآن الكريم الشفاعة الحسنة هذا أمر لا إشكال فيه بل هو مرغب فيه و مندوب إليه"
        },
        {
            "start": 785.96,
            "end": 811.54,
            "text": "و قد يكون واجبا في بعض الصور نعم كأن يتعين على شخص ذي وجاهة في المجتمع أن يدفع عن آخر سوءا أو ضررا و أذى أو يدفع عنه ظلما و لا يوجد غيره يدفع عنه ذلك فإن عليه أن يبذل ما يستطيع من وجاهة و سلطان و مكنة لأجل دفع الظلم عن أخيه"
        },
        {
            "start": 811.54,
            "end": 835.72,
            "text": "هذا لا إشكال فيه و فيه تفريج الكرب و التنفيس عن المؤمنين ففيه أجر عظيم و ثواب من الله تبارك و تعالى نعم نعم لكن هذه المصطلحات اليوم صارت تصرف إلى ما دلت عليه الآية الكريمة في شقها الثاني في خاتمتها و من يشفع شفاعة سيئة"
        },
        {
            "start": 835.72,
            "end": 850.72,
            "text": "نعم فمن خرم منه شرط الاستحقاق أي لم يكن الشخص مستحقا نعم أو كان فيه إحقاق لباطل نعم أو كان فيه تزيين لباطل أو إبطال لحق نعم"
        },
        {
            "start": 850.72,
            "end": 867.18,
            "text": "إبطال لحق مستحق لصاحبه نعم أو كان فيه تعد على حقوق من هم أو لا فإن هذا من الشفاعة السيئة التي يأثم صاحبها و يتحمل وزرها و يتحمل وزر السعي فيها"
        },
        {
            "start": 867.18,
            "end": 882.88,
            "text": "نعم بل حتى في الشفاعة الحسنة التي هي النوع الأول إن كانت الوسيلة محرمة فإنها تحرم فحتى لو كانت لمستحق و تجلب له خيرا أو تدفع عنه مضرة"
        },
        {
            "start": 882.88,
            "end": 902.74,
            "text": "إلا أنه يتوصل إليها بالرشا نعم أو يتوصل إليها بالإكراه فكل هذا لا يجوز شرعا إنما يسعى المسلم فيما كان معروفا و فيما كان من الخير و الهدى و الرشد للمستحقين"
        },
        {
            "start": 902.74,
            "end": 919.18,
            "text": "هذا لا إشكال فيه نعم و لذلك حتى في كتاب الله عز وجل نجد أن الأمر بالتعاون على البر و التقوى جاء مقدما على النهي عن التعاون على الإثم و العدوان و لذلك قال ربنا تبارك و تعالى"
        },
        {
            "start": 919.18,
            "end": 936.12,
            "text": "و تعاونوا على البر و التقوى و لا تعاونوا على الإثم و العدوان نعم لكن الذي حصل أن الناس صارت اليوم للأسف الشديد يزينون هذه الأفعال المحرمة الممقوتة شرعا"
        },
        {
            "start": 936.12,
            "end": 951.56,
            "text": "نعم بأسماء مساعدة هي في ذاتها مقبولة محمودة فيسمون الشفاعة السيئة واسطة أو محسوبية أو يسمونها و هذه لا تشفعوا لا تبرروا لهذه الأفعال"
        },
        {
            "start": 951.56,
            "end": 970.72,
            "text": "لأنها محرمة فقد يسمونها إكرامية نعم أو هدية نعم أو كلمة شكر أو تعاون على البر أو رد جميل أو رد جميل و عرفان بجميل نعم إلى غير ذلك من المظاهر التي نجدها في مجتمعاتنا للأسف الشديد"
        },
        {
            "start": 970.72,
            "end": 987.96,
            "text": "و هذا من تزييف الحقائق و من جعل الباطل في ثوب أن يبدو في ثوب الحق المقبول نعم و هذا لا يغير من الحقائق شيئا نعم و ما هو أنكى و أدهى أن تشمل هذه المظاهر أيضا"
        },
        {
            "start": 987.96,
            "end": 1004.34,
            "text": "أن لا تقتصر على حدود المسميات و الممارسات نعم بل أن تتناول كل الطبقات يعني أن تفشو هذه الظاهرة و لا يكاد يخلو مجتمع من المجتمعات نعم من نوع من أنواع الفساد نعم لكن إذا كان منبوذا"
        },
        {
            "start": 1004.34,
            "end": 1024.32,
            "text": "و كانت الأنظمة و التشريعات كفيلة بمعالجة مثل هذه الحالات نعم و كانت مظلة العدالة تشمل الجميع نعم فإن هذه ستكون صورا شاذة و لا يصح أن يبرر فساد العالم أن يكون مسوّغا"
        },
        {
            "start": 1024.32,
            "end": 1042.38,
            "text": "لأجل فساد وطن من الأوطان أو دولة من الدول نعم لأن الخطأ لا يصلح أن يكون ذريعة خطأ الآخرين لا يصح أبدا أن يكون ذريعة يبرر بها المرء أخطاء نعم لكن حينما يمتد ليشمل في صوره العامة"
        },
        {
            "start": 1042.38,
            "end": 1057.84,
            "text": "حينما يشمل علماء السوء و العياذ بالله أهل العلم و لذلك نجد في كتاب الله عز وجل و هذا ملحظ بالغ الأهمية أن الله تعالى يحذر هذه الأمة مما آد إليه حال الأحبار و الرهبان في الأمم السابقة"
        },
        {
            "start": 1057.84,
            "end": 1073.92,
            "text": "نعم و لذلك وصفهم الله تعالى في أكثر من موضع قال أَرا مُّ أَرَنٌ لِلْكَلِبْهِ و أَكَّالُونَ لِلسُحْتِ الله مُستعان فأكلهم السُحْتُ إنما هو بما يشترون به من آيات الله عز وجل و بما يحرفون به الكلمة عن مواضعه"
        },
        {
            "start": 1073.92,
            "end": 1089.2,
            "text": "كما وصفهم الله تعالى أيضا في مواضع شتى و لذلك قال رسول الله صلى الله عليه وسلم في الحديث السابق إنما أهلك من كان قبلكم و في رواية إنما أهلك بني إسرائيل في رواية صحيحة أيضا عن رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1089.2,
            "end": 1104.6,
            "text": "ثم يمتد ليشمل ذوي الولايات العامة في القيادات والوظائف الكبرى و ذوي المسؤوليات الكبرى و الولايات العامة ثم يمتد ليشمل الأجهزة الرقابية و القضائية"
        },
        {
            "start": 1104.6,
            "end": 1120.86,
            "text": "و هذا أسوأ ما يكون عليه حال الفساد لأن القضاء هو ملاذ الناس للوصول إلى حقوقهم للمطالبة بالعدالة و الإنصاف و القسط فإذا ما وصل الفساد إلى الأنظمة و الأجهزة"
        },
        {
            "start": 1120.86,
            "end": 1138.16,
            "text": "التي يفترض بها أن تؤدي الحقوق إلى الناس و أن تنصفهم ممن ظلمهم و بغى عليهم و جار عليهم فإن هذا لا شك مؤذن بخراب الديار و بتركها بلاقا اللهم استعلم و تتداعى بعد ذلك أركان المجتمع كما تقدم"
        },
        {
            "start": 1138.16,
            "end": 1154.32,
            "text": "لأنه سيصحب ذلك عموم انتشار الفساد لدى عامة الناس الله فيصبحونهم آلفين لهذه الظاهرة يستسيغونها يطالبون بها و ينكرون على من تنزه عنها"
        },
        {
            "start": 1154.32,
            "end": 1170.54,
            "text": "نعم و هذا أسوأ هذا أسوأ ما يمكن أن تصل إليه المجتمعات نعم على كل حال هو المستهزئون اختصروا في كلمة واو حتى نعم نستقبل الآن مكالمة الأخت أم عبد الرحمن أيها السلام عليكم"
        },
        {
            "start": 1170.54,
            "end": 1187.0,
            "text": "و عليكم السلام و رحمة الله و بركاته تفضلي الأخت أم عبد الرحمن الحمد لله نعم عفاك الله بسم الله الله يسم نحن منظم الأثن التي عانت صراحة من الواسطة هذه واسطة اللي محررة طبعا أنا ابني من ثلاثة شرطتي لعيد شخص"
        },
        {
            "start": 1187.0,
            "end": 1202.28,
            "text": "مستمتر صراعي جنوني و ورائع من المدرسة و طبعا كان خارج الشارع العام و كان يخوف مجموعة من الصلاة من ضلو والدي و أنا وصلتني للدوام و حصلت غاربتي بحيرة من الدم أنا و أولادي و المهم لما أخذنا و دفلنا و هذا"
        },
        {
            "start": 1202.28,
            "end": 1223.32,
            "text": "و نكسى الله سبحانك عليه الشهادة الوقت اللي احنا المفروض يعني نكون المجتمع معانا أصحاب الواسطات أخرجوا هذا الشخص من الأسفل لأنه وحد المناس يستقم و إلى الآن الشخص هذا يعني جارنا بحالة طبيعية يساقر و يروح و يجب ترد الواسطة"
        },
        {
            "start": 1223.32,
            "end": 1242.84,
            "text": "و أنا أعالج أولادي نفسيين و إما أرأوه و أنا كمعلمة في مدرسة لا أستطيع أحفظ طالبات على القيم و على الأخلاق و على احترام الجارة و على احترام القانون و على صليق الشريعة و أنا قاري قاتل لابني في السؤال يا شيخ هل معقولة مرصد في بلدنا تصل لهذه الدرجة"
        },
        {
            "start": 1242.84,
            "end": 1258.52,
            "text": "يعني الشخص هذا رغم سوابقه و رغم استلسارة و شهادة الشهود إلا إلى الآن و في النهاية احنا عارفين إلا يسم غلق القوية على أن هذا البيت عادي كباقي حوادث البيت المرأة طيب أم عبد الرحمن"
        },
        {
            "start": 1258.52,
            "end": 1273.62,
            "text": "هل يمكن أن يكون قد خرج بكفالة مثلا رئيسه ما تحال القضية إلى المحكمة هذه النية؟ نعم أنا عندما أستقلت الاجتماعي بالجاعةespерة قالوا لي خفنا عليه من التحرش الجنسي"
        },
        {
            "start": 1274.96,
            "end": 1292.0,
            "text": "هم خافو عليه من التحرش الجنسي ولا أولاي يخافو علينا ا Canon و لا يلاossن كي نعت Chance أنا وأولاد شاهدنا ولدي شاهدنا مهحي و They give us ego وهذا الشخص يصل Salome و يمل työ jurídونهم و извكل شيء بعد إنه الأمر وهو سن والواصل و في النهاية نحن بباقي القضايا يا ب ils سور"
        },
        {
            "start": 1292.0,
            "end": 1307.04,
            "text": "كباقي القضايا تلق على أساس أنkte م Liabeek pe's aab مع أن هذا الشخص استفتاره ومعروف بأنه كان يخوف الصلاة في المدفق طريقة جنونية طيب أم عبد الرحمن وأنا شايف الحادث يا أستاذ"
        },
        {
            "start": 1307.04,
            "end": 1325.76,
            "text": "السيارة طريقة من الحادث تدل على أنه قاعدة سرعة جنونية طيب أم عبد الرحمن الرسالة وصلت إن شاء الله وأنا عندما يجعلون لصفاتي بأي سؤال سؤال الإنسان فضل مثل يعني هو الحين هذه الواقعة"
        },
        {
            "start": 1325.76,
            "end": 1341.12,
            "text": "الواقعة في النهائل وحين هو بيصدر معاه هذا الشيء إنه هو يجيب ينسف لأخله أم عبد الرحمن لا يعني صيغة السؤال لم تكتمل صار من قطاعه في الصوت تفضلي نعم"
        },
        {
            "start": 1341.12,
            "end": 1358.2,
            "text": "يعني أنا عندما يسأل هل معقول سبب الواقعة يعيش هذا الإنسان حياة الطبيعي أنا أشوفه والدي يشوفه يوميا هذه ما يدي أنا بعدين بيكون عند رفض الإنتقام من هذا الشيء من الأصحاب واضح واضح ولا شيء الثالب نسأل الله تعالى دعوات كله بالشهادة"
        },
        {
            "start": 1358.2,
            "end": 1373.88,
            "text": "ولنا بالصبر وحسب لله والأمل نعم نسأل الله تعالى أن يصبركم على هذه المصيبة وأن يؤجركم فيها فضلت شيخ لكن قبل أن نطرح السؤال الأخسيف العوفي أيضا على الخط الأخسيف نعم"
        },
        {
            "start": 1373.88,
            "end": 1391.06,
            "text": "مسك بالله بالخير شيخ كيف حاكم الله ينسيك بالخير والحمد لله نشكر الله فضيل الشيخ كيف حالك حياكم الله الأحسيف بارك الله فيك الله يحفظك الأحسيف تفضل تفضل سؤال الأول إذا كان هناك تشفع أو توصف"
        },
        {
            "start": 1391.06,
            "end": 1407.16,
            "text": "ولكن ليس بي ضرر على أحد كاستثناء من الدور أو مثلا توصف لرجل كبير في السن أو لأي ضرف حسب ما يقدره سواء كان موظف أو من يقوم بمهمة"
        },
        {
            "start": 1407.16,
            "end": 1422.88,
            "text": "ولكن ليس له ضرر على أحد هل يجوز ذلك؟ والسؤال الثاني هناك حدثت حقيقة في توسطات وتشفعات ولكن استوى مثلا ظلم لمجتمع أو ضرر لدولة"
        },
        {
            "start": 1422.88,
            "end": 1438.3,
            "text": "أو مثلا أخذ حق ولكن بعد صحوة الضمير وأراد ذلك الشخص أن يكفر كيف يكفر؟ لأنه ممكن أن يكون قد ظلم مجتمع أو ظلم أفراد أو ظلم أكفر واضح شكر لك يا شخص"
        },
        {
            "start": 1438.3,
            "end": 1455.08,
            "text": "شكرا لك يا شخص شكرا لك لنبدأ بسؤال أم عبد الرحمن فضرة الشيخ تقول بأن ابنها تعرض لحادث دهس توفي فيه وإنما يؤلمها أن القاني يسرح ويمرح"
        },
        {
            "start": 1455.08,
            "end": 1471.28,
            "text": "ولم تتخذ ضده أي إقراءات وهي تشك في أن المسألة كانت بسبب واسطة أو معرفة لهذا الشخص عند القهات المعنية فتسأل هل يمكن أن تؤدي الواسطة إلى مثل هذا النوع من الاستفزاز الذين تألموا؟"
        },
        {
            "start": 1471.28,
            "end": 1490.28,
            "text": "أولا نسأل الله سبحانه وتعالى أن يتقبل موت المسلمين وأن يلهمها وأن يلهم أسرته الصبر والسلوان ونحن نذكرهم بقول الله تبارك وتعالى وبشر الصابرين الذين إذا أصابتهم مصيبة قالوا إنا لله وإنا إليه راجعون"
        },
        {
            "start": 1490.88,
            "end": 1512.4,
            "text": "قدر الله ما شاء فعل لله ما أخذ ولله ما أعطى ولله ما أخذ ثانيا تقدم أن الفساد يمكن أن يصل إلى مختلف الأجهزة ويمكن أن يصيب كل الناس كل الأفراد"
        },
        {
            "start": 1512.4,
            "end": 1527.44,
            "text": "على مختلف المسؤوليات والأمانات التي يتحملونها ونحن هنا لا نتحدث عن خصوص هذه القضية نعم بشكل عام وإنما نقول بأن ذلك يمكن أن يقع وهو عين ما نحذر منه"
        },
        {
            "start": 1528.16,
            "end": 1543.34,
            "text": "لا بد أن يتعاون الجميع على نفي أسباب المحسوبيات والفساد والرشا وكل ما يؤدي إلى غمط الناس لحقوقهم وإلى ظلمهم والجور عليهم"
        },
        {
            "start": 1543.34,
            "end": 1565.78,
            "text": "والاعتداء على حقوقهم وعدم إنصافهم نعم و لا يمكن أن تستقيم أحوال الناس إلا في ظلال وارفة من العدل والإنصاف وإيصال الحقوق إليهم فيرفع عنهم الظلم و يعاقب الجاني والمعتدي بحسب ما يكفل أداء الحقوق"
        },
        {
            "start": 1565.78,
            "end": 1583.16,
            "text": "و يردع مما نص عليه من عقوبات و حدود بحسب نوع الجناية أو الجريمة التي ارتكبها الجاني فلا بد أن يتعاون الجميع فإذا كانت هناك صورة فيها إبطال لهذه الحقوق"
        },
        {
            "start": 1583.16,
            "end": 1599.72,
            "text": "و جور على أحد لا سيما فيما يتعلق بأمور الدماء و الأموال و الأعراض فإن هذا نذير خطير و لا بد أن يتعاون المجتمع لنفي هذا النوع من الفساد و اجتثافه من أركانه"
        },
        {
            "start": 1600.24,
            "end": 1616.06,
            "text": "و إلا فإن البلاء سيصيب الجميع و العياذ بالله نسأل الله تعالى اللطفة و السلامة طيب بماذا تنصح فضل الشيخ لأنها تقول بأن لم يشفى غليلها و هي تتألم عندما ترى مثل هذا الوضع"
        },
        {
            "start": 1616.06,
            "end": 1631.52,
            "text": "لم يعالج بالطريقة التي تظن هي أنها صحيحة لا تتدخر وسعا في إيصال صوتها إلى مختلف الجهات القضائية بحسب مراتب التقاضي في البلاد و سيصلها حقها بإذن الله تبارك و تعالى بإذن الله بالنسبة للأخ سيف"
        },
        {
            "start": 1631.52,
            "end": 1648.48,
            "text": "يمكن أن يكون سؤاله التالي يعني يقول البعض لماذا تكون هذه الواسطات مشكلة إذا كانت لا تؤدي إلى حرمان الآخرين بالكلية و إنما تؤخرهم قليلا لصالح ما تتميز به النفس العربية"
        },
        {
            "start": 1648.48,
            "end": 1665.36,
            "text": "من النخوة و الكرام و النقدة و المساعدة و قد حافظ الإسلام على بعض هذه الصفات الإيجابية و منها هذه كما يبدو ما رأيك؟ نحافظ على تميزنا العربي و لا نحرم الآخرين لا ليس هذا من معاني النخوة و الرجولة"
        },
        {
            "start": 1665.36,
            "end": 1681.48,
            "text": "هذا غير صحيح هذا في ظن الناس فقط و هذا ليس مما هذه المعاني هذه الصور من الفساد و المحسوبيات و إيصال أو تعطيل الحقوق عن الناس"
        },
        {
            "start": 1681.48,
            "end": 1698.58,
            "text": "و إيصالها إلى غير مستحقها و إبطال الحق و إحقاق الباطل هذه ليست من المعاني و الشيم و الفضائل في شيء نعم و لا يظن النظان أن هذه الأمة"
        },
        {
            "start": 1698.58,
            "end": 1715.66,
            "text": "تمكنت من الريادة الحضارية و من قيادة سائر الأمم بعدما كان حالها في شتات و تفرق و تأخر أن ذلك عائد إلى ما يظنونه من نخوة و شيء"
        },
        {
            "start": 1715.66,
            "end": 1732.28,
            "text": "كانت موجودة قبل مجيء هذا الدين الحنيف نعم فيما زكاه هذا الدين من خصال و أخلاق و فضائل فهذا لا ريب أنه من المحامد التي صارت من الدين بتزكية الدين و قبوله لها"
        },
        {
            "start": 1732.28,
            "end": 1747.68,
            "text": "نعم لكن سأذكر بعض الصور حتى يتبين لنا ما الذي أفضى بذلك المجتمع و بأمة الإسلام إلى الرقي و التنمية و نفي أسباب الضعف و الذلة و الهوان"
        },
        {
            "start": 1747.68,
            "end": 1762.68,
            "text": "لا ريب تقدمت جملة من آيات كتاب الله عز وجل و أحاديث رسول الله صلى الله عليه و آله و سلم إذا كان هو عليه الصلاة و السلام يقرر هذا المبدأ"
        },
        {
            "start": 1762.68,
            "end": 1778.68,
            "text": "و أيم الله لو أن فاطمة بنت محمد سرقت لقطع محمد يدها و الذي يشفع عنده و حبه صلى الله عليه و سلم في امرأة هي من الشريفات من أشرف بيوت قريش في ذلك الوقت"
        },
        {
            "start": 1779.36,
            "end": 1800.66,
            "text": "فهذا دليل على نوع الحضارة التي جاء بها هذا الدين و لذلك نجد في التطبيقات أبو بكر الصديق رضي الله عنه حينما ارتد بعض العرب و بعضهم من صميم القبائل التي تمت إليهم بصلات و قربة"
        },
        {
            "start": 1800.66,
            "end": 1816.26,
            "text": "لكنه يعلنها و الله لو منعوني عناقا و في رواية عقالا كانوا يؤدونه رسول الله صلى الله عليه و سلم لقاتلتهم عليه نعم و هذا عمر بن الخطاب رضي الله عنه في الفتوحات"
        },
        {
            "start": 1816.26,
            "end": 1832.02,
            "text": "أكبر تلك الغنائم التي جاءت بها جيوشه فقال إن قوما أدوا هذا لأمناء فقال له علي بن أبي طالب كرم الله وجهه عففت يا أمير المؤمنين فعفت رعيتك"
        },
        {
            "start": 1832.02,
            "end": 1847.08,
            "text": "و لو رتعت لرتعوا نعم هذه القيم هي التي صاغت هوية هذه الأمة نعم هي التي مكنتهم في الأرض هي التي جعلتهم رسول أخلاق و فضيلة و سلام في العالم أجمع"
        },
        {
            "start": 1847.08,
            "end": 1865.56,
            "text": "هي التي مكنتهم من الرياضة العلمية هي التي مكنتهم من الصناع هي التي ألفت بين قلوبهم هي التي بسطت العدالة لتعمى الناس جميعا فقبطي يفوز ابنه على ابن الوالي"
        },
        {
            "start": 1865.56,
            "end": 1882.16,
            "text": "وهو من هو هو من الفاتحين في مصر ابن عمر بن العاص فيضرب ابن الوالي يضرب ذلك الشاب القبطي ولا يجد لشكواه مسمعا إلا أن يأتي قاطعا صحاري سيناء"
        },
        {
            "start": 1882.16,
            "end": 1898.86,
            "text": "إلى خليفة رسول الله صلى الله عليه وسلم إلى الفاروق أمير المؤمنين عمر بن الخطاب رضي الله عنه فيرفع إليه شكايته فيكتب عمر بن الخطاب إلى واليه على المدينة"
        },
        {
            "start": 1898.86,
            "end": 1919.02,
            "text": "إلى واليه على مصر عمر بن العاص أن يأتي ومعه ابنه محمد فيأتي ثم يجعل القبطي يقتص من ابن الوالي ويأذن له في أن يضرب أباه لأنه ما كان ليعتدي عليه إلا لمنزلة أبيه ووجاهته هناك"
        },
        {
            "start": 1919.94,
            "end": 1935.62,
            "text": "ولكن الشاب القبطي اكتفى وقال عمر بن الخطاب مقولته الشهيرة متى استعبدتم الناس وقد ولدتهم أمهاتهم أحرارا هذه ليست والقبطي لم يكن مسلمان قبطي من أهل مصر من أقباط مصر"
        },
        {
            "start": 1935.62,
            "end": 1953.62,
            "text": "هذه هي الأخلاق والفضائل والقيم التي مكنت لذلك الرعيل الأول هذه هي معاني النخوة هذه هي معاني الرجول والشهامة التي جاء بها هذا الدين أما أن يتسور على العدالة"
        },
        {
            "start": 1954.42,
            "end": 1975.08,
            "text": "وأن يتحايل على الأنظمة وأن يؤثر هذا لا لشيء إلا لمنزلة لا لاستحقاق أبدا ويؤثر على عشرات من بني البشر وأن تعمى الرشاة ووجوه الفساد في المجتمعات"
        },
        {
            "start": 1975.08,
            "end": 1992.1,
            "text": "فهذا مناف للفضيلة وللخلق وللنخوة بل هو ظلم وبغي وعدوان نسأل الله سبحانه وتعالى أن يلطف بنا نأخذ مكالم الأخ أحمد الكثير وعليكم السلام ورحمة الله وبركاته"
        },
        {
            "start": 1992.1,
            "end": 2007.58,
            "text": "أهلا بك ورحمة الله الله يحفظك والله أنا عندي سؤالين السؤال الأول عن الرشوة والسؤال الثاني عنه واحد أنا عارب شخص عندنا في محافظة الظفار"
        },
        {
            "start": 2007.58,
            "end": 2024.68,
            "text": "هذا الرجل يكون عمره 85 سنة وهذا الشخص أنا عندي أثناء طوال مشلولين وهم وهم من توفيه وهذا الجالبي طالما مسكن يعني سكن ريفي"
        },
        {
            "start": 2024.68,
            "end": 2039.68,
            "text": "لما نروح نقابل الوزير ما يدخلنا أتكلم مع الناهب اللي عندنا يقول هذا هو منوع من الوزير ونتفاجأ لأن حالات من ناس من الحطوقة يخطون عليهم شبه شيء يعني شهريا"
        },
        {
            "start": 2039.68,
            "end": 2055.52,
            "text": "لاحظ كلمة لاحظ يقابله ولا يشهر لاحظ غضيته ولا وصلتنا السؤال عن كيف تشوف طيب وسؤال الرشوة أما الرشوة أنا حاولي نشوف اللي شاوي لكننا أنا قدر نفس بكها"
        },
        {
            "start": 2055.52,
            "end": 2071.2,
            "text": "بل أني ما عدنا شوي يقول لك عندي شوف ما عدنا شوي غير رب العالمين نعم طيب إن شاء الله أنا غير شوف العشرات أبي شاوي نعم طيب أنا شخص اللي بتخيله معاك"
        },
        {
            "start": 2071.2,
            "end": 2089.32,
            "text": "لي خمسات عدة سنة في وظيفة بالدرجة السنة ولم تركه إلى يوم تاك خمسات عدة سنة طيب طيب أحمد إن شاء الله يعني هناك أيضا مجموعة برامج أخرى أظن أنها مفتوحة لنقل الشكاوى هذه على الهواء"
        },
        {
            "start": 2089.32,
            "end": 2104.48,
            "text": "وتعيينها حتى تكون مسموعة لدى المسؤولين المختصين اليوم نحن نناقش من القانب الشرعي إن شاء الله مشكور لأخ أحمد شكرا جزيلا لك فضلة الشيخ هناك مجموعة كبيرة من الأسئلة نعم أحمد"
        },
        {
            "start": 2104.48,
            "end": 2120.46,
            "text": "يقول يتساءل ربما عن قضية المساواة في الأنصب التي يجب أن تصل إلى الجميع فيما يتعلق بمقابلة المسؤولين أو فيما يتعلق بالحصول على منح المساعدة"
        },
        {
            "start": 2120.46,
            "end": 2140.96,
            "text": "نعم ولكن يلاحظ أن هذا الجانب لم يعالج بعد فيطلب منكم كلمة فيها لا ريب أن من استرعاه الله تبارك وتعالى رعية فإنه يتحمل هذه الأمانة وعليه أن يؤديها بكل كفاءة واقتدار ونزاهة ومسؤولية"
        },
        {
            "start": 2140.96,
            "end": 2160.52,
            "text": "نعم فكما في حديث معقل بن يسار أنه كان في مرض موته فجاءه عبيد الله بن زياد يعوده فما كان من معقل بن يسار إلا أن يروي لعبيد الله بن زياد"
        },
        {
            "start": 2160.52,
            "end": 2177.72,
            "text": "وصية جليلة من وصايا رسول الله صلى الله عليه وسلم عليه الصلاة والسلام فقد روى له حديثا عنه عليه الصلاة والسلام عليه الصلاة والسلام ما من عبد يسترعيه الله تعالى رعية"
        },
        {
            "start": 2177.72,
            "end": 2193.92,
            "text": "لا يؤدي حق الله فيها يموت يوم يموت وهو غاش لرعيته إلا حرم الله عليه الجنة الله ونجد أيضا في أحاديث عن رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 2193.92,
            "end": 2213.42,
            "text": "أنه كان يوصي ولاته ومن يوليهم ويسترعيهم كان يوصيهم أن لا يغلقوا عن الناس بابا لأن حجب الناس عن قضاء مصالحهم من ذوي الأمانات والمسؤوليات والوظائف العامة"
        },
        {
            "start": 2213.42,
            "end": 2229.54,
            "text": "يؤدي بهم إلى البحث عن الطرق عن طرق ولو لم تكن مشروعة للوصول إلى ما يريدون فلا يصح نعم هذا لا يعني أن يكون كل مسؤول"
        },
        {
            "start": 2229.54,
            "end": 2246.12,
            "text": "أن يؤدي هذا أن يعطي من نفسه كل هذا الوقت وأن لا يوجد نظام يضبط إيصال مطالب الناس وما يريدونه من مصالح إلى جهات الاختصاص"
        },
        {
            "start": 2246.12,
            "end": 2262.26,
            "text": "لكن أن يكون النظام كله ليست فيه من السعة والنظام الذي يحقق للناس مطالبهم فإلى أين يتجه الناس نعم صحيح وهم يرون أن هناك"
        },
        {
            "start": 2262.26,
            "end": 2279.74,
            "text": "انتقائية وأن هناك إيثارا لبعض الناس دون بعض في إيصال هذه المنافع والخدمات بل في المبالغة فيها إن هذا يعني مظهر من مظاهر الفساد التي على كل ذي ولاية ومسؤولية"
        },
        {
            "start": 2279.74,
            "end": 2294.96,
            "text": "ووظيفة عامة أن يحذر منها وأن يتذكر وعيد الله تبارك وتعالى فيها نعم فالناس ستمتلئ قلوبها بالبغضاء والعدوات ولذلك نجد أن رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 2294.96,
            "end": 2310.34,
            "text": "يحذر من مثل هذه الصور ويداخل ولذلك قلت بأن معالجة هذه القضية نجده في أدلة شرعية كثيرة مبثوثة في كتاب الله عز وجل وفي سنة رسول الله صلى الله عليه وسلم عليه وسلم"
        },
        {
            "start": 2310.34,
            "end": 2326.28,
            "text": "فهي داخلة في حديث من غشنا فليس منا ألا ومن غشنا فليس منا نعم وهي أيضا داخلة في حديث رسول الله صلى الله عليه وسلم كلكم راع وكلكم مسؤول عن رعيته نعم وفي ختام الحديث ورد"
        },
        {
            "start": 2326.28,
            "end": 2342.82,
            "text": "ألا كلكم راع وقد ذكر صلى الله عليه وسلم صنوفا من هذه الرعايات حتى لا يبقى أحد إلا و هو يتحمل ما استرعاه الله عز وجل من رعية فالإمام راع و هو مسؤول عن رعيته و الرجل راع و هي مسؤول عن أهل بيته"
        },
        {
            "start": 2342.82,
            "end": 2361.28,
            "text": "و المرأة راعية و هي مسؤول عن مال زوجها و العبد راع في مال سيده و هو مسؤول عن رعيته ألا كلكم راع و كلكم مسؤول عن رعيته نعم فضل الشيخ هذا المسألة نريد أن نناقشها بطريقة أخرى"
        },
        {
            "start": 2361.28,
            "end": 2377.82,
            "text": "هذا هو الواقع والذي يحصل في بعض الأحيان يتقدم الإنسان بطلب ويعرقال ويأخذ طريقة يسمونها أصبح يستلحون عليها بيروقراطية تأخذ فترة طويلة جدا ولكن عندما ذلك الطلب يأتي عن طريق شخص رفيع"
        },
        {
            "start": 2377.82,
            "end": 2393.72,
            "text": "فإنه ينجز بسرعة هذا أصبح شيئا ملاحظا أين المشكلة؟ هل المشكلة في النظام نفسه في القوانين التي يمكن اختراقها وفيها مرونة من هذا النوع أم المشكلة في ثقافة المسؤول؟ المشكلة إذا كان"
        },
        {
            "start": 2393.72,
            "end": 2409.72,
            "text": "السؤال عن أسبابها فهي أوسع من ذلك نعم فأولا تبدأ من ضعف الوازع الديني فحينما يكون صاحب الولاية لا يقضي مآرب الناس إلا إذا توسط عنده ذو وجاها فهذا دليل"
        },
        {
            "start": 2409.72,
            "end": 2425.32,
            "text": "على أنه لا يراقب الله تبارك وتعالى ولا يبتغي رضى الله سبحانه وتعالى وإنما يبتغي رضى ذوي الوجاهات أو من ولاه الله مستعى وحينما يعني نجد أيضا أن الناس تفشوا فيها"
        },
        {
            "start": 2425.32,
            "end": 2442.64,
            "text": "القفز إلى هذه الوسائل غير المشروعة وإلى التحايل على الأنظمة فهذا دليل على ضعف الوازع الديني نعم فإذا الجانب الديني ومراقبة الله تبارك وتعالى وتأصيل هذه المعاني في النفوس"
        },
        {
            "start": 2442.64,
            "end": 2458.5,
            "text": "معاني ابتغاء مرضات الله تبارك وتعالى بتلك الوظيفة والولاية التي حمل إياها هذا الإنسان لا بد أن يؤصل وأن تصاغ له المناهج وطرق التربية ووسائل الإعلام والثقافة العامة"
        },
        {
            "start": 2458.5,
            "end": 2474.96,
            "text": "نعم ثم إننا قد نجد أن هناك خللا في التشريعات والأنظمة نعم لأنها تمثل تعقيدات تمنع إيصال الحق إلى صاحبه في سهولة ويسر وبأخصر طريق"
        },
        {
            "start": 2474.96,
            "end": 2491.14,
            "text": "طيب فضلت شيخ نعم نحن نريد أن نشوق المشاهد والمستمع الكريم لمعرفة هذه النقطة بالذات الخلل في بعض القوانين كما أن هناك مجموعة كبيرة جدا من الصور ومن معتقدات الناس التي مهدت لهم الطريق للتعامل بهذه الكيفية"
        },
        {
            "start": 2491.14,
            "end": 2507.8,
            "text": "ولكن في الحلقة القادمة إن شاء الله بإذن الله تعالى لأن الوقت انتهى شكرا لكم فضلت الشيخ أعزائنا الكرام ما تقدم في هذه الحلقة يفتح الباب للتساؤلات الكثيرة حول أسباب وجود مثل هذه الظاهرة في مجتمعاتنا المسلمة بالأخص"
        },
        {
            "start": 2507.8,
            "end": 2527.68,
            "text": "والتي ينبغي أن تكون أكثر حصانة من أن تخترق في مثل هذه المستويات الأخلاقية السيئة نناقش هذا الموضوع بكثافة أكبر لنصل إلى الحلول التي تنقذ الأمة وهل لا زال الوقت كافيا لمعالجتها"
        },
        {
            "start": 2527.68,
            "end": 2542.94,
            "text": "أم أنها أصبح الثقافة من العسير معالجتها إلا بطرق قاسية أيضا شكرا لكم أعزائنا الكرام في الحلقة القادمة سنتناول هذا الموضوع في جزئه الثاني إلى ذلك الحين نستودعكم الله والسلام عليكم ورحمة الله وبركاته"
        },
        {
            "start": 2542.94,
            "end": 2572.92,
            "text": "شكرا لكم"
        }
    ]
}