{
    "video_link": "Cu69xEKe0z8",
    "segment": [
        {
            "start": 0.0,
            "end": 16.0,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وعلىه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة جديدة نتناول فيها مواضيع مختلفة نطرح فيها سئلة متعددة"
        },
        {
            "start": 16.56,
            "end": 32.1,
            "text": "على فضيلة الشيخ الجليل الدكتور كهلان بن نبان الخروصي مساعد المفترام لسلطنة عمام وكعادتنا فإننا نطرح مواضيع تتعلق بحياة الإنسان المعاصر ومتابعته للأحداث خاصة في فلسطين"
        },
        {
            "start": 32.1,
            "end": 48.68,
            "text": "وهذا هو بداية حلقتنا إن شاء الله تعالى ثم نعرج بعد ذلك على الإسئلة التي بعث بها الإخوة المشاركون والتي تتعلق أيضا بالتفسير والأحكام الفقهية المختلفة يمكنكم أيضا أن تشاركوا عبر أرقامنا التي ستظهر على الشاشة ومواقعنا"
        },
        {
            "start": 48.68,
            "end": 65.34,
            "text": "فأهلا ومرحبا بكم أهلا ومرحبا بكم فضلت الشيخ حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سمع مجيد"
        },
        {
            "start": 65.34,
            "end": 85.6,
            "text": "أمين يا رب العالمين نذكركم عزائنا بالرقم الذي يمكن أن تشاركوا عن طريقه 249-54-6-1-1 مرة أخرى ونضيف هذه المرة مفتاح الاتصال بسلطنة عمان 00968-2495-4611"
        },
        {
            "start": 85.6,
            "end": 102.1,
            "text": "فأهلا بكم مرة أخرى فضلت الشيخ نحن الآن يعني العدوان الغاشم على فلسطين وخاصة أهل غزة تقاوز المائة يوم ولا يزال مستمرا كما هو لا يرحم الأطفال ولا النساء"
        },
        {
            "start": 102.1,
            "end": 119.0,
            "text": "ولا المستضعفين يدمر يتبع كما يقولون سياسة الأرض المحروقة المسلم بعد طول هذه المدة قد يعني يصل إلى مرحلة من اليأس أحيانا أو ينسى فنحن محتاجون بعد هذه المدة لا شك أن المقاومة شديدة"
        },
        {
            "start": 119.0,
            "end": 134.46,
            "text": "وتدافع عن وطنها والتفاعل الإسلامي يعني جيد ولكن محتاجون إلى التذكير حتى لا تفتر هذه النفوس في متابعة هذه القضية و إحضارها أمام أعين الناس دائما بسم الله الرحمن الرحيم"
        },
        {
            "start": 134.46,
            "end": 149.52,
            "text": "الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صاحبه أجمعين اللهم افتح لنا باب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أعصدنا إلى الطريق الأقوى إنك أنت العزّ الأكرم"
        },
        {
            "start": 149.52,
            "end": 164.88,
            "text": "و أنت الرب و أنت الحكم اللهم انصور إخواننا في غزة و فلسطين وكن لهم وليا وكافيا ونصيرا اللهم أفرغ عليهم صبرا وثبت أقدامهم ونصرهم على القوم الكافرين اللهم ربنا عليك بعدوك وعدوهم شتت شمل عدوهم"
        },
        {
            "start": 164.88,
            "end": 180.8,
            "text": "وفرغ جمعه وكسر شوكته واجعل الدائرة عليه هذا الجلال والإكرام أما بعد فإن ربنا تبارك وتعالى وهو العليم الحكيم قد وطأ نفوس المسلمين لمثل هذه الأوضاع"
        },
        {
            "start": 180.8,
            "end": 197.94,
            "text": "وإذا بهذه الظروف القاهرة وهذا العدوان الغاشم وهذا الجبروت والتكبر الذي اجتمع على أهل غزة العزة وعلى أهل فلسطين عموما"
        },
        {
            "start": 197.94,
            "end": 217.9,
            "text": "يكشف بعض ما نجده في كتاب الله عز وجل مما ربانا عليه القرآن الكريم فغاية ما نحتاج إليه أن نجدد عزائمنا وأن نبعث فيها الهمة وأن نغرس فيها التعلق بالله تبارك وتعالى ووعده الحق"
        },
        {
            "start": 217.9,
            "end": 233.98,
            "text": "وأن نتدبر فيما وجهنا إليه ربنا في كتابه الكريم فالله عز وجل يقول وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَونَ"
        },
        {
            "start": 233.98,
            "end": 251.06,
            "text": "فهذه النفوس المنكشفة لربنا تبارك وتعالى وهو العالم بها الخبير بخفاياها يعلم أنه يمكن أن يصيبها شيء من الوهن والضعف أو أن يستبد بها الحزن أو الخوف"
        },
        {
            "start": 251.06,
            "end": 266.48,
            "text": "و لذلك يأتي التوجيه القرآني توجيها مباشرا وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ و جملة إن كنتم مؤمنين فيها تحريض للمؤمنين"
        },
        {
            "start": 266.48,
            "end": 281.92,
            "text": "ففيها تذكير لهم بأن سبب استحقاقهم لهذه المنزلة العالية الرفيعة و أن ما أمروا به إنما يتمكنون منه بصدق إيمانهم بالله تبارك وتعالى"
        },
        {
            "start": 281.92,
            "end": 297.2,
            "text": "وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ و لا يقتصر هذا الأمر على المجاهدين المدافعين المقاومين الذين يتصدون بالنفس و الحال"
        },
        {
            "start": 297.2,
            "end": 314.68,
            "text": "للعدوان الغاشم و إنما يشمل هذا التوجيه القرآني عموم المسلمين فالمطلوب منهم أن ينفوا عن أنفسهم استبداد الوهن بهم و تملك الحزن بأحوالهم"
        },
        {
            "start": 314.68,
            "end": 330.74,
            "text": "و المطلوب أن يتذكروا أنهم أعزاء بعزة الله تبارك وتعالى لهم منصرون بنصر الله تبارك وتعالى لهم و من نصر إلا من عند الله العزيز الحكيم و لا تهنوا و لا تحزنوا و أنتم الأعلون و الأعلون إن كنتم مؤمنين"
        },
        {
            "start": 330.74,
            "end": 346.42,
            "text": "ثم يكشف لهم بعض الوجوه التي تجدد فيهم الرجاء و تبعث فيهم الثبات و العزم و العزيمة و الصبر و الشجاعة و الاستبسال فيقول إن يمسسكم قرح فقد مس القوم قرح مثله"
        },
        {
            "start": 346.42,
            "end": 365.88,
            "text": "و تلك الأيام نداولها بين الناس و ليعلم الله الذين آمنوا منكم و ليعلم الله الذين آمنوا و يتخذ منكم شهداء و الله لا يحب الظالمين و ليمحص الله الذين آمنوا و يمحق الكافرين"
        },
        {
            "start": 365.88,
            "end": 387.66,
            "text": "نعم فربنا تبارك وتعالى يكشف لنا هذه الحقائق و يربط على قلوبنا و يثبت أقدامنا بأن سنته ماضية في الخلق في المداولة في مداولة الأيام بين الناس و في التدافع بين الحق و الشر و الخير و الباطل"
        },
        {
            "start": 387.66,
            "end": 408.84,
            "text": "لكنه في ذات الوقت يرشد يبين لعباده المؤمنين أنه لا ينبغي لهم أن يكون ما يصيبهم من قرح و آلام و مصاعب سببا في ضعفهم و وهنهم و حزنهم لأن عدوهم يعاني مثل ما يعاني المسلمون"
        },
        {
            "start": 408.84,
            "end": 425.96,
            "text": "و قد أصابه القرح كما أصاب المسلمين إن تكونوا تألمون فإنهم يألمون كما تألمون و ترجون من الله ما لا يرجون ثم يبين أن الله تبارك و تعالى بهذه الابتلاءات"
        },
        {
            "start": 425.96,
            "end": 442.54,
            "text": "إنما تنكشف له حقائق المؤمنين نعم فصنف يكون ثابت الإيمان موصولا بالله تبارك و تعالى راغبا فيما عند الله عز و جل فيبذل من أجل ذلك كله الغالي و النفيس"
        },
        {
            "start": 442.54,
            "end": 457.96,
            "text": "و صنف آخر من الناس هم ضعاف نفوس أهل نفاق ملئت قلوبهم أمراضا و ضعفا و وهنا و خوفا مما هو في هذه الحياة الدنيا"
        },
        {
            "start": 457.96,
            "end": 476.72,
            "text": "و رغبة عما أعده الله عز و جل لعباده المؤمنين في الآخرة فتنكشف حقائقهم في مثل هذه الابتلاءات نعم و لذلك سمى أصحاب رسول الله صلى الله عليه و عليه وسلم سورة التوبة كان من أوصافها عندهم أنها الفاضحة"
        },
        {
            "start": 476.72,
            "end": 498.54,
            "text": "نعم لأنها فضحت أحوال المنافقين و مرضى القلوب و كشفتها للناس جميعا و كذلك هي أمثال هذه المواقف من الحروب و مقاومة الظلم و الطغيان و المدافعة عن الأرض و المقدسات و عن الحال و المال"
        },
        {
            "start": 498.54,
            "end": 516.16,
            "text": "كل ذلك إنما يكشف مواقف الناس و لذلك قال و ليعلم الله الذين آمنوا نعم ثم إنه بيّن أن من سنته أن يرزأ المسلمون في أنفسهم نعم لكن هذا الرزق هو اصطفاء منه و يتخذ منكم شهداء"
        },
        {
            "start": 516.16,
            "end": 531.58,
            "text": "هذا اتخاذ منه من ربنا تبارك و تعالى الذي إليه الرجعة منه المبدأ و إليه المصير الذي هو رب كريم و قد وعد الشهداء عنده بالمنزلة العالية ثم يطمئن قلوبهم فيقول"
        },
        {
            "start": 531.58,
            "end": 548.98,
            "text": "و الله لا يحب الظالمين نعم و يؤكد مرة أخرى أن هذه المواقف أن هذه الأحوال تمحيص للمؤمنين جميعا نعم و لأولئك الذين يتساقطون"
        },
        {
            "start": 548.98,
            "end": 566.7,
            "text": "فتكشف هذه الأحوال أنهم مرضى قلوب و أنهم أهل نفاق و رياء و ليمحص الله الذين آمنوا و يمحق الكافرين نعم و مما يجدد أيضا في مثل هذه المواقف و إن طالت الأيام و كثرت المعاناة"
        },
        {
            "start": 566.7,
            "end": 582.58,
            "text": "فإن الله تبارك و تعالى يرشل عباده المؤمنين الصادقين الأوفياء بأنه لا مناص لهم من التحلي بخصال نعم تكون بإذن الله عز و جل و فضله و منته و كرمه سببا للنصر المبين"
        },
        {
            "start": 582.58,
            "end": 600.16,
            "text": "فالله تبارك و تعالى يقول يا أيها الذين آمنوا إذا لقيتم فئة فاثبتوا و اذكروا الله كثيرا لعلكم تفلحون و أطيعوا الله و رسوله و لا تنازعوا فتفشلوا و تذهب ريحكم و اصبروا إن الله مع الصابرين"
        },
        {
            "start": 600.16,
            "end": 618.0,
            "text": "و لا تكونوا كالذين خرجوا بطرا و رئاء الناس و يصدون عن سبيل الله و الله بما يعملون محيط ففي التوجهات الأولى نجد كل ما يحتاج إليه المقاومون المجاهدون"
        },
        {
            "start": 618.0,
            "end": 635.1,
            "text": "في سبيل الله تبارك و تعالى الذين لا يريدون إلا إعلاء كلمة الله عز و جل في هذه الحياة و جعل كلمة الذين كفروا السفلاء فيقول يا أيها الذين آمنوا إذا لقيتم فئة فاثبتوا"
        },
        {
            "start": 635.1,
            "end": 650.44,
            "text": "فإنه يأمرهم أولا بالثبات و الذي يعينهم على الثبات و يكونون في أمس الحاجة إليه لأجل البطولة و الاستبسال و الشجاعة هو الإكثار من ذكر الله عز و جل"
        },
        {
            "start": 650.44,
            "end": 665.48,
            "text": "و اذكروا الله كثيرا لعلكم تفلحون نعم و لذلك فإن تذكيري لمن كان في أرض المعركة مدافعا عن حقه المشروع"
        },
        {
            "start": 665.48,
            "end": 683.92,
            "text": "و متصديا للظلم و الطغيان هو ما ذكرنا به ربنا تبارك و تعالى في هذه الآيات الكريمة نعم من الثبات و الإكثار من ذكر الله عز و جل"
        },
        {
            "start": 683.92,
            "end": 700.36,
            "text": "ثم تحر كل ما فيه طاعة لله عز و جل و طاعة لرسوله صلى الله عليه و آله و سلم عليه و سلم في أجل الأعمال و أدقها فيما يظهر أنه من جلائل الأعمال أو يظهر أنه من دقائقها"
        },
        {
            "start": 700.36,
            "end": 717.4,
            "text": "و أطيعوا الله و رسوله و لا تنازعوا فتفشلوا و تذهب ريحكم و هؤلاء الذين هم في الخطوط الأولى و في المواجهة و يضحون و يبذلون"
        },
        {
            "start": 717.4,
            "end": 732.66,
            "text": "ليسوا في حاجة إلى وصية من مثلي و إنما هو تذكير بما في كتاب الله عز و جل بأن يحذروا أن يؤتوا من قبل استخفافهم بشيء فيه معصية لله أو لرسوله"
        },
        {
            "start": 732.66,
            "end": 751.42,
            "text": "و لا غرابة أن نذكرهم بذلك فإن سيدنا عمر بن الخطاب رضي الله تعالى عنه قد ذكر بها صفوة أصحاب رسول الله صلى الله عليه و آله و سلم ففي وصيته إلى سعد بن أبي وقاص حينما كان قائد جيش المسلمين لفتح فارس"
        },
        {
            "start": 751.42,
            "end": 766.64,
            "text": "فإن أول ما بدأ به سيدنا عمر هو أن يذكره بتقوى الله عز و جل قال فإني آمرك و من معك من الأجناد بتقوى الله على كل حال فإن تقوى الله أفضل العدة على العدو"
        },
        {
            "start": 766.64,
            "end": 781.72,
            "text": "و أقوى المكيدة في الحرب ثم أضاف قال و إلا ننتصر عليهم بفضلنا فإنا لا نغلب عليهم فإننا لا نغلبهم بقوتنا لأن عددنا ليس كعددهم و عدتنا ليس كعدتهم"
        },
        {
            "start": 781.72,
            "end": 800.02,
            "text": "و في وصيته هذه يقول وَاعْلَمُوا أَنَّ عَلَيْكُمْ فِي سَيْرِكُمْ مِنَ اللَّهِ حَفَظَةَ فَاسْتَحْيُوا مِنْهُمْ وَلَا تَعْمَلُوا بِمَسَاخِطِ اللَّهِ وَأَنتُمْ فِي سَبِيلِ اللَّهِ وَلَا تَقُولُوا إِنَّ عَدُوَّنَا شَرٌّ مِنَّا فَلَنْ يُصَلَّتَ عَلَيْنَا"
        },
        {
            "start": 800.02,
            "end": 816.14,
            "text": "فقد صلّت الله على بني إسرائيل كفار المجوس حين عملوا بمصاخط الله فجاسوا خلال الديار وكان وعدا مفعولا وَسَلُوا اللَّهَ النَّصْرَ عَلَى أَنفُسِكُمْ كَمَا تَسْأَلُهُ النَّصْرَ عَلَى عَدُوِّكُمْ أَسْأَلُوا اللَّهَ ذَلِكَ لِي وَلَكُمْ"
        },
        {
            "start": 816.14,
            "end": 831.14,
            "text": "فهذا سيدنا عمر يوصي بها أصحاب رسول الله صلى الله عليه وآله وسلم ونحن نجدها متوسطة لهذه الوصايا القرآنية وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَعَلَيْهِمْ أَنْ يَحْذَرُوا"
        },
        {
            "start": 831.14,
            "end": 847.52,
            "text": "من أي بادرة لشقاق أو نزاع أو اختلاف قد لا يكونوا ناشئا من أنفسهم قد يكونوا من كيد عدوهم أو من كيد المنافقين أو المخدلين أو المرجفين"
        },
        {
            "start": 847.52,
            "end": 865.12,
            "text": "فعليهم أن يحذروا كل الحذر أن يأخذوا حذرهم من مثل هذه المكائد التي يمكن أن تورثهم شقاقا وتفرقا في صفهم ثم يقول ربنا تبارك وتعالى ولا تنازعوا فتفشلوا وتذهب ريحكم"
        },
        {
            "start": 865.12,
            "end": 881.22,
            "text": "واصبروا إن الله مع الصابرين وإن طالت الأيام فإن النصر قادم وإن كثرت المعاناة فإن لطف الله تبارك وتعالى شامل وفضله على عباده غامر"
        },
        {
            "start": 881.22,
            "end": 897.24,
            "text": "وما يدخر لهم من فتح مبين ونصر عزيز فوق ما يتصورون تودون أن غير ذات الشوكة تكون لكم ويريد الله أن يحق الحق بكلماته ويقطع دابر الكافرين ليحق الحق ويبطل الباطل"
        },
        {
            "start": 897.24,
            "end": 913.64,
            "text": "ولو كره المجرمون ثم تختم هذه الوصايا بوصية هي في غاية الأهمية وإن بدى للبعض أنها لا تخص هؤلاء النفر الثابتين"
        },
        {
            "start": 913.64,
            "end": 930.3,
            "text": "الصامدين الصابرين لكن القرآن الكريم يؤكد عليها لأنه خاطب بها المؤمنين جميعا فيقول وَلَا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ فالحذر كل الحذر من أن يخالط النفوس"
        },
        {
            "start": 930.3,
            "end": 945.36,
            "text": "شيء مما فيه شيء من حب الدنيا أو الرغبة في الظهور أو الاستعلاء في هذه الأرض أو مما يمكن أن يخالف الإخلاص لله تبارك وتعالى"
        },
        {
            "start": 945.36,
            "end": 962.06,
            "text": "لأن العدو ما خرج إلا بطرا ورئاء للناس أما المؤمنون أما الثلة المؤمنة الصابرة فإنها لا تبتغي إلا إعلاء كلمة الله عز وجل ودفع الظلم والطغيان وتحرير المقدسات"
        },
        {
            "start": 962.06,
            "end": 979.02,
            "text": "لا يبتغون ثناء من أحد من الناس ولا يريدون مدحا ولا يؤثر فيهم الثناء والمدح وما يكال لهم في مواقع الشبكة العالمية للمعلومات أو في القنوات الفضائية"
        },
        {
            "start": 979.02,
            "end": 997.52,
            "text": "أو في التحليلات السياسية أو العسكرية ذلك لا يغير فيهم شيئا لأنهم إنما يبتغون رضا الله تبارك وتعالى مخلصين راغبين في نصرة دين الله عز وجل وإعلاء كلمته في الأرض وفي جعل كلمة الذين كفروا السفلاء"
        },
        {
            "start": 997.52,
            "end": 1015.56,
            "text": "هذا مما يجب عليهم جميعا ويجب علينا جميعا أيضا أن لا تكون القضية قضية تجارة نعم يكتسب بها المرء شهرة أو أن يقصد بها حضوظا دنيوية فإنها مزلة أقدام"
        },
        {
            "start": 1015.56,
            "end": 1031.26,
            "text": "و لذلك لا بد من الانتباه و حينما سئل رسول الله صلى الله عليه وآله وسلم عن الشهيد قال من قاتل لتكون كلمة الله إلى العليا فهو في سبيل الله نعم فهذه هي بعض الوصايا القرآنية"
        },
        {
            "start": 1031.78,
            "end": 1048.08,
            "text": "التي نحتاج إلى أن نتذكرها و أن نذكر بها غيرنا لمن كانوا في الواجهة و لمن كان من ورائهم من المؤمنين الذين يؤيدون قدر استطاعتهم"
        },
        {
            "start": 1048.08,
            "end": 1064.82,
            "text": "و ينصرونهم بما يستطيعونه من بذل المال و من الجهاد بالكلمة و الأقلام و من الجهاد بالنشر و التعريف بهذه القضية و بهذا الحق المشروع"
        },
        {
            "start": 1064.82,
            "end": 1080.98,
            "text": "و بدفع الأباطيل و الشبهات و الأكاذيب و الباطل الذي ينشره عدونا و بما يبذلونه أيضا من أوقات يجأرون فيها إلى الله تبارك و تعالى"
        },
        {
            "start": 1080.98,
            "end": 1097.18,
            "text": "و ضارعين مبتهلين و بما يتاح لهم من الوسائل التي لا نهاية لها و الله تعالى الموفق بعد هذه الإجابة الطولة و المحفزة أيضا يبقى معنا سؤال قبل أن ننتقل إلى سئلة الأخرى يقول النبي صلى الله عليه وسلم في الحديث"
        },
        {
            "start": 1097.18,
            "end": 1113.26,
            "text": "الذي يخرجه الحاكم من لم يهتم بأمر المسلمين فليس منهم ما هي الدائرة التي ينبغي أن يهتم بها المسلم بمعنى ما هي الدائرة التي لا بد أن يكون فيها المسلم حتى يبقى مع المسلمين و لا يخرجوا عنهم"
        },
        {
            "start": 1113.26,
            "end": 1129.1,
            "text": "على الأقل المستوى الأدنى يعني في بعض الروايات حينما قال رسول الله صلى الله عليه وآله وسلم من رأى منكم منكرا فليغيره بيده فإن لم يستطع فبرسانه"
        },
        {
            "start": 1129.1,
            "end": 1149.7,
            "text": "فإن لم يستطع فبقلبه و ذلك أضعف الإيمان في بعض الروايات و ليس وراء ذلك من الإيمان حبة خردل فإن لم يكن منكرا بقلبه و كان راضيا بما يصيب المسلمين و بما يرزأ به إخوانه المؤمنون"
        },
        {
            "start": 1149.7,
            "end": 1166.34,
            "text": "و بما لم يكن مهتما بما يتعرضون له و كان متشفيا أو مستهزئا أو كان مناصرا لعدو الله تبارك وتعالى ففي إيمانه نظر و قد صرح عدد كبير من أهل العلم"
        },
        {
            "start": 1166.34,
            "end": 1182.2,
            "text": "أن مثل هذه المواقف التي يناصر فيها من ينتسب إلى هذا الدين عدو الله عز وجل على مسلم من أهل القبلة فإنه يكون مرتدا عن الإسلام"
        },
        {
            "start": 1182.68,
            "end": 1198.58,
            "text": "فالمسألة ليست بالمسألة اليسيرة و اليوم بحمد الله تبارك وتعالى قد أوجد لنا ربنا جل وعلا من الوسائل ما يمكن من نصرة الحق"
        },
        {
            "start": 1198.58,
            "end": 1214.26,
            "text": "و الوقوف مع المستضعفين و تأييدهم و أداء أقل الواجب الذي يمكن كما تقدم في الوسائل التي يمكن أن يعانوا بها لكن أن يرضى مسلم"
        },
        {
            "start": 1214.26,
            "end": 1230.98,
            "text": "بما يصيب إخوانه المسلمين و ما ينكبون به في أنفسهم و في أرضهم و ما يصيب الأطفال و النساء و الشيوخة و الولدان و ما يتعرضون له من إبادة"
        },
        {
            "start": 1230.98,
            "end": 1249.76,
            "text": "و تقتيل و ظلم ظاهر من أعداء الدين ممن لا يلقون لخلق و لا لمكرمة و لا لدين و لا لمقدس إلا و لا ذمة و ممن يخوضون في أبشع الجرائم"
        },
        {
            "start": 1249.76,
            "end": 1268.14,
            "text": "و هم يعتقدون إتيانها يأتونها عن قصد فمن يتعاطف مع هؤلاء فهو في خطر كبير فيما يتعلق بأمر بقاء انتسابه إلى الإسلام"
        },
        {
            "start": 1268.14,
            "end": 1283.2,
            "text": "صلى الله عليه وسلم و الله تعالى المستعان آمين طيب فضل الشيخ إذن بعد هذا نبقى مع فاصل قصير نعود إليكم بعده بإذن الله مرحبا بكم أعزائنا الكرام مرة أخرى هذا الرقم للتذكير لمن أراد أن يشارك"
        },
        {
            "start": 1283.2,
            "end": 1299.18,
            "text": "249-5-46-1-1 فضل الشيخ معنا هنا مجموعة من الأسئلة السؤال من الأخ صالح العسري يقول ربما تطرح حيانا التفريق بين اليهود والصهاينة فيبقى الإنسان محتارا على من يدعو"
        },
        {
            "start": 1299.18,
            "end": 1317.04,
            "text": "يقول هل ندعو على اليهود أو فقط ندعو على الصهاينة أو اليهود الصهاينة كل ذلك جائز وقد كان عباد هذه الأمة من مختلف المذاهب الإسلامية لا يجدون غضاضة في الدعاء على كل الكفار"
        },
        {
            "start": 1317.04,
            "end": 1332.98,
            "text": "و يستدنون في ذلك إلى روايات أثرت عن رسول الله صلى الله عليه وآله وسلم و عما في كتاب الله عز وجل أيضا ففي دعاء نوح عليه السلام رب لا تذر على الأرض من الكافرين ديارا"
        },
        {
            "start": 1332.98,
            "end": 1349.04,
            "text": "نعم فهو يدعو على عموم الكفار بأن لا يبقي الله تبارك و تعالى لهم في الأرض ديارا و أثر عن رسول الله صلى الله عليه وآله وسلم أنه كان مما يدعو به في بعض المواقف"
        },
        {
            "start": 1349.04,
            "end": 1366.04,
            "text": "أنه كان يقول قاتل اللهم قاتل أهل الكتاب نعم في بعض الروايات وَلْعَنْ أَهْلَ الْكِتَابِ الَّذِينَ يُكَذِّبُونَ الرُّسُلِ"
        },
        {
            "start": 1366.04,
            "end": 1383.92,
            "text": "أو الَّذِينَ كَذَّبُوا الرُّسُلِ و في بعضها دون تقييد بوصف في بعض الأثار أنه كان صلى الله عليه وآله وسلم يقول قاتل الكفرة أهل الكتاب"
        },
        {
            "start": 1383.92,
            "end": 1399.22,
            "text": "قاتل الكفرة أهل الكتاب فالدعاء عليهم عموما لكفرهم و لقولهم على الله تبارك و تعالى غير الحق و لأن القرآن الكريم لعنهم"
        },
        {
            "start": 1399.22,
            "end": 1414.8,
            "text": "قال دعن الذين كفروا من بني إسرائيل على لسان داود و عيسى بن مريم ذلك بما عصوا و كانوا يعتدون كانوا لا يتناهون عن منكر فعله و إن كان هذا الدعاء لا يلزم منه أن يكون"
        },
        {
            "start": 1414.8,
            "end": 1430.78,
            "text": "مجاهرة إذا كان في ذلك ما يمكن أن يجلب شيئا من الضرر على المسلمين شريطة أن لا يكون في الإخفاء ما يمكن أن يوهن أيضا"
        },
        {
            "start": 1430.78,
            "end": 1447.56,
            "text": "أو أن يضعف من فقه هذه المسألة فالحقيقة أني لم أحفظ لم أجد أحدا من علماء هذه الأمة المتقدمين من يرى أن هناك مانعا في الدعاء على عموم أهل الكفر"
        },
        {
            "start": 1447.56,
            "end": 1463.52,
            "text": "من اليهود و النصارى و غيرهم بل إن بعض شراح حديث رسول الله صلى الله عليه و آله و سلم ينصون على حصول الاتفاق بين علماء المسلمين على جواز الدعاء على عموم الكفرة"
        },
        {
            "start": 1463.52,
            "end": 1483.68,
            "text": "لا على معين منهم إذ قد يهدى يهتدي إلى الحق إلا إن كان لسبب موجب لذلك أي في الدعاء على المعين واستشهدوا بما تقدم أو استدلوا بما تقدم من أدلة"
        },
        {
            "start": 1483.68,
            "end": 1499.42,
            "text": "أثرت عن رسول الله صلى الله و آله و سلم و وجدت في سنة رسول الله صلى الله و آله و سلم و منها الحادثة الشهيرة يعني لما قال النبي صلى الله و عليه و آله و سلم في حمى المدينة قال وَنْكُلْ حُمَّاهَا إلى الجُحفة"
        },
        {
            "start": 1499.9,
            "end": 1519.58,
            "text": "نعم كانت الجحفة كان يسكن فيها يهود نعم و النبي صلى الله عليه وسلم قال و انقل حماها إلى الجحفة لم يدعو بأن ترتفع الحما عن المدينة تمام و إنما دعا ربه أن ينقل حماها إلى الجحفة و هذا كان في أوائل مقدم رسول الله صلى الله عليه و آله و سلم إلى المدينة المنورة"
        },
        {
            "start": 1519.58,
            "end": 1535.04,
            "text": "فلمجموع هذه الأدلة لا يوجد مانع شرعي من الدعاء على عموم أهل الكفر بقي أن من كان منهم من ظلمة المعتدين"
        },
        {
            "start": 1535.04,
            "end": 1555.88,
            "text": "و من ظهرت منهم العداوة أكثر فهؤلاء يتقربوا إلى الله عز وجل بالدعاء عليهم و يجاهروا بذلك و يخصون بالدعاء عليهم و لا يعني أن هذا الذي يدعو يظل مكتوف اليدين"
        },
        {
            "start": 1555.88,
            "end": 1571.28,
            "text": "و لا يؤدي شيئا من الحقوق التي يتقرب بها إلى الله عز وجل في مناصرة إخوانه و تكون سببا لإجابة دعائه"
        },
        {
            "start": 1571.28,
            "end": 1588.14,
            "text": "مما يتصل بموضوع دعائه فإن العادة أن الداعي حينما يتوجه إلى ربه متضرعا لطلب أمر ما فإنه يتقرب إلى ربه جل وعلا بما يظهر له أنه أهل لإجابة الدعاء"
        },
        {
            "start": 1588.14,
            "end": 1604.16,
            "text": "بما يسترحم به بما يستنزل به رحمة الله عز وجل عليه لإجابة دعائه الخاص ذلك لكن هذا هو فقه هذه المسألة و ينبغي أن لا تقدم فيها تنازلات"
        },
        {
            "start": 1604.16,
            "end": 1620.8,
            "text": "لأن دلتها واضحة و قلت بأن مسلك علماء هذه الأمة و بأن مسلك عبارها و زهارها كان التقرب إلى الله تبارك و تعالى"
        },
        {
            "start": 1620.8,
            "end": 1639.24,
            "text": "بالدعاء على الكفرة بكل أنواعهم ثم إذا صدر منهم ظلم أو عدوان أو ما يوجب مزيدا من التخصيص بالدعاء فإنهم يجتهدون أكثر لكن في الحالة الأولى كما تقدم ترعى مصالح المسلمين العامة"
        },
        {
            "start": 1639.24,
            "end": 1656.08,
            "text": "و ينظر في المضار و المصالح إذ ليس من شرط الدعاء المجاهرة به إلا إذا كانت مصلحة الجهر بالدعاء راجحة و لا يوكل هذا أيضا إلى الجهلة و عموم الناس"
        },
        {
            "start": 1656.08,
            "end": 1673.8,
            "text": "أي تقدير هل المصلحة أو أن يخوض في هذا الشأن و ليقرروا للناس أن المصلحة في الإسرار بالدعاء أو عدم الجهر به أن يوكل مثل هذا الشأن إلى الجهلة الذين لا يعرفون شيئا من أحكام دين الله تبارك و تعالى"
        },
        {
            "start": 1673.8,
            "end": 1691.06,
            "text": "ثم في المقابل ما الذي يعني إذا كان هذا السؤال متصلا بهذه الأحداث اليوم ما الذي يرعاه أولئك الذين يظنون بأن الدعاء لا يجوز إلا على المعتدين من الكفرة"
        },
        {
            "start": 1691.06,
            "end": 1706.76,
            "text": "من أين أتوا بهذا الفهم و ما الذي يرعونه أيضا و هم يرون تكالب هذه الأمم تكالب أمم الكفر على بلدان المسلمين و على أهل الإسلام"
        },
        {
            "start": 1706.76,
            "end": 1724.98,
            "text": "و يأتمرون عليهم و يحشدون كل ما يستطيعونه و لا يرعون فيهم إلا ولا ذمة و لا يرعون شيئا في تحقير الإسلام و المسلمين"
        },
        {
            "start": 1725.58,
            "end": 1747.18,
            "text": "و في الاستهزاء بالإسلام و المسلمين و في السخرية من مقدسات المسلمين نعم مقتضى ما يتعلق بالدعوة إلى الله عز وجل و مخاطبة العقلاء منهم و توجيه الدعوة إلى من كان بعيدا"
        },
        {
            "start": 1747.18,
            "end": 1763.7,
            "text": "عن الظلم و العدوان و من كان يمكن أن يكون له موقف مناصر للحق فهذا له أسلوبه و وسائله و لا ينبغي أيضا أن يهمل و واضح أن الباعث الأول في الدعاء"
        },
        {
            "start": 1763.7,
            "end": 1779.28,
            "text": "على أهل الكفر عموما إنما هو ما يصيب المسلمين من أذاهم و ما يلحقهم من شرورهم و إلا لو كانوا في حالهم لا يؤذون مسلما و لا يظلمون و لا يعتدون فإن المسلمين في شغل عنهم"
        },
        {
            "start": 1779.28,
            "end": 1794.74,
            "text": "بما هم بصدده من أمور دينهم و دنياهم و الله تعالى و مستعى و نحن أدن ينهاكم الله عن الذين لم يقاتلكم في الدين نعم طيب فضلت الشيخ كهلان الهادي يقول شاب يعمل في أحد أو في إحدى المطاعم"
        },
        {
            "start": 1794.74,
            "end": 1811.94,
            "text": "أو أحد المطاعم التي تم مقاطعتها يقول حاليا أبحث عن عمل في مكان آخر لأنه لا يريد أن يكون داعما لهذه المطاعم بالعمل فيها و لكن توجد لديه التزامات مادية و مديونية و لم يجد عملا آخر في موقع آخر"
        },
        {
            "start": 1811.94,
            "end": 1830.9,
            "text": "فما هي نصيحتكم له حسى أن تكون له سعة إلى أن يجد عملا آخر على أن يجتهد في السعي و البحث و التماس عمل آخر نعم و الحقيقة أن هذه المسألة أيضا من المسائل التي"
        },
        {
            "start": 1830.9,
            "end": 1845.96,
            "text": "كشفت عنها هذه الأحداث فإن هذه الشركات المؤيدة للعدوان و الظلم و الطغيان و للكيان الغاصب نعم"
        },
        {
            "start": 1845.96,
            "end": 1863.5,
            "text": "لم يسأل وكلاؤها الذين أخذوا هذه الوكالات و فتحوا لهم فروعا في بلاد المسلمين لم يسألوا ابتداءا عن الحكم الشرعي في أن تكون لهم مثل هذه الوكالات التي يفتحون بها"
        },
        {
            "start": 1863.5,
            "end": 1881.02,
            "text": "هذه المحلات نعم مطاعم كانت أو غيرها إذ كان مقتضى التأصيل الفقهي في الحقيقة أن لأن هذه التوجهات لدى هذه الشركات لم تكن خفية نعم و ما كانت مقتصرة في إظهار عدائها للإسلام وأهله"
        },
        {
            "start": 1881.02,
            "end": 1896.54,
            "text": "و في مناصرة الظلم و الطغيان و في كون بعضها أصلا شركات تابعة للصهاينة البغاه المعتدين الظالمين نعم لم يكن هناك خفاء في أمرها"
        },
        {
            "start": 1896.54,
            "end": 1912.28,
            "text": "و لكن الناس و خصوصا هؤلاء الذين يتسابقون إلى الحصول على توكيلات و فتح فروع لا يفكرون إلا في تجميع الثروات نعم لا يلتفتون إلى الحكم الشرعي و إلا"
        },
        {
            "start": 1912.28,
            "end": 1929.88,
            "text": "فإن الذي تطمئن إليه نفسي أن أخذ وكالات لهذه الشركات المعادية الإسلام و المسلمين و التي عرفت من مواقفها السابقة أنها مؤيدة للظلم مؤيدة للطغيان و العدوان"
        },
        {
            "start": 1929.88,
            "end": 1948.66,
            "text": "مؤيدة للفجور في أبشع صوره و مستهزئة بالدين أنه لا يصح أصلا أن تفتح لها فروع في بلاد المسلمين نعم و ليس شيء منها مما لا بديل له أصلا حتى يقال بأن الضرورة تلجئ و أن للضرورة أحكامها"
        },
        {
            "start": 1948.66,
            "end": 1966.34,
            "text": "لا هذا غير صحيح نعم ليس شيء منها إلا ما هي من يعني إذا كنا من التحسينيات يعني غاية ما يمكن أن نوصلها إليه و في الغالب هي أيضا من يعني وسائل الترفو أكثر منها أيضا"
        },
        {
            "start": 1966.34,
            "end": 1984.62,
            "text": "أكثر من أن تكون من وسائل من التحسينيات نعم فالحقيقة أن في ذات وجودها إشكال شرعي ابتداء أما و قد كشفت اليوم هذه الأحداث ما يجب أن يصار إليه من موقف شرعي إزاءها"
        },
        {
            "start": 1984.62,
            "end": 2003.36,
            "text": "فإن الواجب على المسلمين سواء كان ربا لعمل أو كان من العمال أن يلتمس الرزق الحلال الطيب و أن لا يكون سببا لظلم إخوانه و أن يكون سببا لتطهير المسلمين من مثل هذه الرذائل"
        },
        {
            "start": 2003.36,
            "end": 2020.16,
            "text": "و مثل هذا الدنس و الأنجاس و الله تعالى المستعان نعم إضافة إلى أنها ليست صحية في الحقيقة أيضا مدمرا للصحة نعم نعم طيب مالك القهضمي هذه المرة سننتقل إلى سؤال أخير ربما يقول قال الله تعالى في سورة الحاقة"
        },
        {
            "start": 2020.16,
            "end": 2037.4,
            "text": "و ما هو بقول شاعر قليلا ما تؤمنون و لا بقول كاهن قليلا ما تذكرون لماذا خص الله تعالى الشاعر بكلمة تؤمنون و خص الكاهن بكلمة تذكرون و ما هو بقول شاعر قليلا ما تؤمنون"
        },
        {
            "start": 2037.4,
            "end": 2055.12,
            "text": "لأن ظهور كون القرآن أبعد ما يكون عن الشعر لا يخفى على أحد فالشعر له طابعه و له خصائصه و صفاته"
        },
        {
            "start": 2055.12,
            "end": 2074.08,
            "text": "و هؤلاء يعلمون يقينا أنه ليس من الشعر فلم يدعهم إلى نسبته إلى الشعر إلا كذبهم و جحودهم و كفرانهم و لذلك قال و ما هو بقول شاعر قليلا ما تؤمنون"
        },
        {
            "start": 2074.08,
            "end": 2090.64,
            "text": "و لا بقول كاهن قليلا ما تذكرون لأنه بأدنى تدبر و بأيسر تفكر كان يمكن لهم أن يعرفوا أنه ليس بقول كهان و لذلك ناسب هذا الوصف"
        },
        {
            "start": 2090.64,
            "end": 2106.66,
            "text": "ما يتعلق بنسبة القرآن إلى الكهانة كما ناسب هناك الكفر و الجحود و التكذيب في حق نسبة القرآن إلى الشعر أن يقال لهم قليلا ما تؤمنون"
        },
        {
            "start": 2106.66,
            "end": 2124.36,
            "text": "و هذا استطراد أيضا أن هذا الوصف عند طائفة من أوائل المفسرين هذا التركيب قليلا ما تؤمنون قليلا ما تذكرون يعني ذكر ذلك على سبيل المثال يحيى بن سلام في التصاريف"
        },
        {
            "start": 2124.36,
            "end": 2141.48,
            "text": "من أوائل من كتب توفي في مئتين للهجرة و كذلك يعني ورد أيضا في تفسير مقاتل بن سليمان أن معنى هذا التركيب أنهم لا يؤمنون ألبتة"
        },
        {
            "start": 2141.48,
            "end": 2156.7,
            "text": "و لا يتذكرون ألبتة فقليلا ما تؤمنون أي لا يؤمنون أبدا قليلا ما تذكرون أي أنهم لا يتذكرون أبدا هذا استطراد فقط و إلا فاللطيفة في مناسبة كل"
        },
        {
            "start": 2156.7,
            "end": 2173.98,
            "text": "ما ختمت به كل آية لمضمونها ظاهر كما تقدم و الله تعالى هناك سؤال آخر أيضا نعم من السيد العراقي يقول كيف الخلاص من الأموال"
        },
        {
            "start": 2173.98,
            "end": 2189.38,
            "text": "التي بقيت في الذمة عندما ينساها الإنسان على سبيل المثال الشراء من شخص الشراء من شخص و لم يدفع له و لم يدفع له ينساه نعم في ذمته"
        },
        {
            "start": 2189.38,
            "end": 2205.32,
            "text": "نعم نعم لها أحوال لها مسألة واضحة لها أحوال إذا كان يعرف الشخص الذي اشترى منه فإن عليه وجوبا أن يؤدي إليه ذلك الحق و أن يسعى قدر استطاعته إلى الوصول إليه و إن كان الله تعالى قد اختاره"
        },
        {
            "start": 2205.32,
            "end": 2223.42,
            "text": "فليؤدي ذلك الحق إلى ورفته هذا إن كان يعلم صاحب الحق الذي اشترى منه نعم و إن كان لا يعلم صاحب الحق و اجتهد قدر استطاعته في التعرف عليه و في تذكره"
        },
        {
            "start": 2223.42,
            "end": 2244.96,
            "text": "و لكن لم يصل إلى نتيجة فإن عليه في هذه الحال أن يدفع تلك القيمة أن يدفع ذلك المال إلى فقراء المسلمين بنية التخلص و إن أمكن له إذا كان يظن أنه يمكن الوصول إلى صاحب الحق"
        },
        {
            "start": 2244.96,
            "end": 2261.0,
            "text": "بطريقة أو بأخرى فليوثق ذلك في وصيته ليوصي بذلك فإن يأس و غلب على ظنه أنه لا يمكن الوصول إلىه أنه يتعذر الوصول إلى صاحب المال"
        },
        {
            "start": 2261.0,
            "end": 2277.36,
            "text": "فحينئذ يدفعه كما تقدم إلى الفقراء و المساكين و الله تعالى في نصف دقيقة خضير الشيخ و أن الوقت انتهى شريف البطاط أيضا من العراق يقول ما الحكم عندما نقف إلى الصلاة و نقول أصلي صلاة الفقر أو الظهر أو العصر"
        },
        {
            "start": 2277.36,
            "end": 2294.36,
            "text": "دون الأذان فقط بالنية لا هذا اللفظ يعني لا مانع منه إذا كان فقط لتأكيد النية أما أنه يغني عن الأذان فلا يغني عن الأذان و الصحيح أن الأذان حتى و إن كان منفردا فليؤذن"
        },
        {
            "start": 2294.36,
            "end": 2309.36,
            "text": "الأصل أنه للجماعة و لكن دلت سنة رسول الله صلى الله عليه و آله و سلم في حديثه عليه الصلاة و السلام للرجل الذي يكون مع غنمه في البادية فقد وجهه إلى أن يؤذن و يقيم"
        },
        {
            "start": 2309.36,
            "end": 2324.36,
            "text": "فهذا اللفظ يعني ذكر النية باللفظ لا يغني عن الأذان و إن كان الأمر لا يصل إلى حد بطلان الصلاة أو انتقاضها بتركه للأذان و الإقامة و الإقامة أيضا"
        },
        {
            "start": 2324.36,
            "end": 2341.36,
            "text": "لا يصل الأمر و إنه نعم أما الإقامة فهي مشروعة في حقه المنفرد فعليها أن يأتي بها لكن لا يصل الأمر إلى حد البطلان الصلاة بذلك لأن تحريم الصلاة التكبير و تحليلها التسليم"
        },
        {
            "start": 2341.36,
            "end": 2358.36,
            "text": "فلا ينبغي له أن يترك ما دلت عليه السنة إلى ما في الإتيان به مجرد تأكيد للنية فقط و هو مما لا حاجة إلى الإتيان به أصلا لأن النية محلها القلب"
        },
        {
            "start": 2358.36,
            "end": 2373.36,
            "text": "و الله تعالى أعلم بارك و برحب بارك و برحب بارك و برحب لكم أعزائنا نشكركم و نشكر و إياكم فضيرة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد مفت العام من سلطنة عمان نشكركم على متابعتكم و سئلتكم نلقاكم بأحاول الله تعالى في الأسبوع القادم"
        },
        {
            "start": 2373.36,
            "end": 2377.36,
            "text": "و إلى ذلك الحين نستودعكم الله و السلام عليكم و رحمة الله و بركاته"
        }
    ]
}