{
    "video_link": "hLrRO45cEcw",
    "segment": [
        {
            "start": 0.0,
            "end": 15.42,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه السلام عليكم جميعا ورحمة الله وبركاته و أهلا مرحبا بكم في هذا اللقاء الجديد ستكون حلقتنا اليوم حلقة مفتوحة"
        },
        {
            "start": 15.42,
            "end": 31.56,
            "text": "نتناول فيها أسئلة مختلفة لكننا كالعادة نتناول فيها أهم المواضيع التي تشغل الناس في هذا الأسبوع و لا شك أنكم تقاسموننا الرأي في أن أهم موضوع يمكن أن يناقش اليوم هو مكانة الأقصى و ما تدور حوله من الأحداث"
        },
        {
            "start": 31.56,
            "end": 48.62,
            "text": "إضافة إلى بعض المواضيع الأخرى التي نلتمس لها وقتا في البرنامج بإذن الله تعالى إن وجدنا خاصة و أن الإخوة الأكارم أرسل مجموعة جيدة من الأسئلة تحتاج إلى التفاتة لعلنا نجدها إن شاء الله ضيفنا العزيز هو فضيلة الشيخ الجليل"
        },
        {
            "start": 48.62,
            "end": 65.04,
            "text": "الدكتور كهلان بن نبهان الخروصي مساعد مفت العام في سلطنة عمان راجل منكم أيضا أن تشاركوا عبر أرقامنا الموجودة على الشاشة فأهلا و مرحبا بكم جميعا و باسمكم أيضا نرحب بفضلات الشيخ أهلا و مرحبا بكم فضلات الشيخ حياكم الله وأهلا و سهلا"
        },
        {
            "start": 65.04,
            "end": 80.04,
            "text": "بكم وأحيى الأخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيد آمين يا رب العالمين قبل أن نبدأ في موضوع لقصة فضلات الشيخ"
        },
        {
            "start": 80.04,
            "end": 96.02,
            "text": "السلطنة سلطنة عمان تستقبل هذه الأيام إعصارا من الدرجة الثالثة الآن كما يقولون وصل كيف يستعد المسلم نفسيا و إيمانيا و ماديا لاستقبال هذا القدر الإلهي إضافة إلى"
        },
        {
            "start": 96.02,
            "end": 112.46,
            "text": "أننا نحتاج منكم دعاء ليخفه الله تعالى من آثاره بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا باب رحمتك و أنشر علينا أفواب حكمتك"
        },
        {
            "start": 112.46,
            "end": 128.02,
            "text": "اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوم إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فأول ما نبدأ به هو أن نتوجه إلى الله تبارك و تعالى الملك الكريم الرحيم اللطيف"
        },
        {
            "start": 128.02,
            "end": 144.9,
            "text": "بأن يلطف بنا و أن يجعل هذا الإعصار سبب غيث و خصب و خير و رحمة لأهل عمان و لأشقائنا في اليمن اللهم اجعلها أمطار خير و بركة"
        },
        {
            "start": 144.9,
            "end": 160.98,
            "text": "اللهم اجعل هذه الرياح نسألك خيرها و خير ما أرسلت به و نعوذ بك من شرها و شر ما أرسلت به اللهم اجعلها سبباً للغيث و الخصب و الرحمة و لنفع البلاد و العباد"
        },
        {
            "start": 160.98,
            "end": 190.42,
            "text": "اللهم اجعلها من شر ما أجعلها سبباً للغيث و خير و العبادها في هذه البلاد و في أي بلاد يمر بها هذا الإعصار و أن تجعله على رؤوس الجبال و على بطون الأودية و أن يكون سبباً للخصب و الغيث إنك ربنا على كل شيء قدير و بالإجابة لمن دعاك مخلصاً جدير و أنك نعم المولى و نعم النصير"
        },
        {
            "start": 190.42,
            "end": 208.7,
            "text": "ثم إنني أذكر الجميع بأن يولوا هذه الأعاصير عنايتهم وأن يأخذوا أهبتهم ويأخذوا التحذيرات التي تصدر من الجهات المختصة"
        },
        {
            "start": 208.7,
            "end": 228.6,
            "text": "باهتمام بالغ وبكل جد وبحذر شديد فلا ينبغي التهاون في مثل هذه الأحوال بل لا بد من الحرص والحذر ولا بد من اجتناب الأسباب التي يمكن أن تفضي إلى المخاطر"
        },
        {
            "start": 228.6,
            "end": 245.2,
            "text": "فإن الله تبارك وتعالى قد نهان عن إلقاء الأنفس إلى التهلكة فقال سبحانه وتعالى ولا تلقوا بأيديكم إلى التهلكة وقال جل وعلا ولا تقتلوا أنفسكم إن الله كان بكم رحيما"
        },
        {
            "start": 245.2,
            "end": 265.04,
            "text": "وقال رسول الله صلى الله عليه وآله وسلم لا ضرر ولا ضرار فلا ينبغي أن يعرض المرء نفسه أو أهله وولده لمخاطر هذه الأعاصير بل عليه أن يحتاط وأن يكون حازما"
        },
        {
            "start": 265.04,
            "end": 285.58,
            "text": "حريصا على اتباع التعليمات والوصايا التي تصدر من الجهات المختصة فقد رأينا كيف أن الأعاصير والفيضانات والسيول الجارفة يمكن أن تؤدي إلى ضحايا كثيرة"
        },
        {
            "start": 285.58,
            "end": 303.8,
            "text": "ومن أجل ذلك فلا بد للناس أن يحتاطوا لأنفسهم وأن يأخذوا هذا الأمر بمحمل الجد وأن يجتنبوا كل الأسباب التي يمكن أن تؤدي بهم إلى شيء من المخاطر والمحاذير"
        },
        {
            "start": 303.8,
            "end": 321.48,
            "text": "وأن يحملوا أنفسهم على الصبر وأن يحملوا أنفسهم أيضا على التعاون فيما بينهم وعلى اتباع التعليمات التي تصدر من الجهات المختصة حتى تنكشف الأجواء بإذن الله تبارك وتعالى"
        },
        {
            "start": 321.48,
            "end": 337.66,
            "text": "بإذن الله ونرجو الله عز وجل أن تنكشف عن خير ورحمة وغيث وخصب إنه تعالى ولي ذلك والقادر عليه أمين يا رب العالمين جزاكم الله خيرا ولا شك أن إخواننا في محافظة الضفار وأشقائنا في اليمن"
        },
        {
            "start": 337.66,
            "end": 357.44,
            "text": "سيكونوا على وعين تام بهذا بإذن الله فضلت الشيخة الآن تعلمون الأحداث الدائرة حول مسجد الأقصى والصراع الشديد حوله ودفاع الناس المسلمين عنه ما الذي أعطى الأقصى هذه المكانة حتى يكون محورا لصراع شديد بين المسلمين وغيرهم"
        },
        {
            "start": 357.44,
            "end": 373.86,
            "text": "وكذلك بين الشرق والغرب الحقيقة أن المسجد الأقصى قضية دين وعقيدة وإيمان ونحن إذا نظرنا في كتاب الله عز وجل"
        },
        {
            "start": 373.86,
            "end": 392.92,
            "text": "سنجد جملة من الأوصاف التي ذكرها لنا ربنا تبارك وتعالى مما يجعل من هذه القضية قضية عقيدة وإيمان أول ما نجده في كتاب الله عز وجل"
        },
        {
            "start": 392.92,
            "end": 413.38,
            "text": "هو قوله تبارك وتعالى سبحان الذي أسرى بعبده ليلا من المسجد الحرام إلى المسجد الأقصى الذي باركنا حوله فهذه الآية الكريمة يجمع الله تبارك وتعالى فيها لنبيه محمد صلى الله عليه وآله وسلم"
        },
        {
            "start": 413.38,
            "end": 431.12,
            "text": "عليه الصلاة والسلام ملة إبراهيم الخليل وميراثه وميراث الأنبياء من ذريته من بعده ذلك أن إبراهيم عليه السلام كان بعض ذريته في فلسطين فإسحاق كان في فلسطين"
        },
        {
            "start": 431.12,
            "end": 447.66,
            "text": "وكذلك كان يعقوب عليهما السلام نعم وكذلك كان أكثر الأصباط حتى بلغ يوسف عليه السلام في القصة المذكورة في سورته من كتاب الله عز وجل إلى أرض مصر"
        },
        {
            "start": 447.66,
            "end": 466.58,
            "text": "نعم لكن هذا الفرع من ذرية إبراهيم عليه السلام كان في فلسطين وفرعه الآخر وهو إسماعيل عليه السلام كان في مكة المكرمة نعم وتسلسل النبوات من بعد"
        },
        {
            "start": 466.58,
            "end": 484.76,
            "text": "إنما كان من ذرية إبراهيم عليه السلام فجمع الله عز وجل في النبي الخاتم رسولنا محمد صلى الله عليه وآله وسلم هذا الميراث المرتبط"
        },
        {
            "start": 484.76,
            "end": 502.62,
            "text": "بمكة المكرمة وبالمسجد الأقصى من بلاد فلسطين نعم وهذا ما لا ينتبه له كثير من الناس حين يقرؤون سورة الإسراء ذلك أن آخر سورة النحل"
        },
        {
            "start": 502.62,
            "end": 519.14,
            "text": "ورد فيه إن إبراهيم كان أمة قانتا حنيفا لله ولم يكن من المشركين شاكرا لأنعمه اجتباه وهداه إلى صراط مستقيم فتحدثت الآيات هنا عن إبراهيم عليه السلام"
        },
        {
            "start": 519.14,
            "end": 536.18,
            "text": "وتأتي سورة الإسراء لتتحدث عن نبينا محمد صلى الله عليه وآله وسلم في حدث معجز فارق في تاريخ الدعوة الإسلامية يرتبط فيه"
        },
        {
            "start": 536.18,
            "end": 552.7,
            "text": "المكانان يرتبط فيه المسجد الحرام بالمسجد الأقصى مما يشي بوراثة رسول الله صلى الله عليه وآله وسلم لهذه المقدسات"
        },
        {
            "start": 552.7,
            "end": 568.14,
            "text": "ووراثته لما تركه إبراهيم الخليل مما يتعلق بالملة وتوحيد الله تبارك وتعالى نعم واستعمال وصف"
        },
        {
            "start": 568.14,
            "end": 584.1,
            "text": "المكانين بأنهما مسجدان يؤكد هذا المعنى فإن الله تبارك وتعالى لم يقل من مكة إلى فلسطين نعم لم يقل من الحجاز إلى الشام وإنما قال من المسجد الحرام إلى المسجد الأقصى"
        },
        {
            "start": 584.12,
            "end": 602.68,
            "text": "نعم وهذا معنى آخر ثم إن الله تبارك وتعالى وصف المسجد الأقصى بقوله الذي باركنا حوله ولئن كان ما حوله مباركا فمن باب أولى أن يكون المسجد الأقصى محور هذه البركة"
        },
        {
            "start": 603.46,
            "end": 622.4,
            "text": "و هذا المعنى نجده متكررا في كتاب الله عز وجل فالله تبارك و تعالى يقول وَنَجَّيْنَاهُ وَلُوْطًا إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا لِلْعَالَمِينَ نعم فيخبرنا عن إبراهيم عليه السلام و عن لوط عليه السلام"
        },
        {
            "start": 622.4,
            "end": 640.26,
            "text": "أنه نجاهما إلى الأرض التي قال باركنا فيها للعالمين نعم و لما تحدث عن سليمان عليه السلام قال وَلِسُلَيْمَانَ الْرِيحَ عَاصِفَةً تَجْرِي بِأَمْرِهِ إِلَى الْأَرْضِ الَّتِي بَارَكْنَا فِيهَا"
        },
        {
            "start": 640.26,
            "end": 660.94,
            "text": "مرة أخرى نجد أن الله تبارك و تعالى يصف أرض فلسطين بما يشتمل عليه من المسجد الأقصى بأنها أرض مباركة للعالمين نعم و نجد في القرآن الكريم أن الله تبارك و تعالى"
        },
        {
            "start": 660.94,
            "end": 676.18,
            "text": "حينما أخبرنا عن أهل سبع سبع وَجَعَلْنَا بَيْنَهُمْ وَبَيْنَ الْقُرَى الَّتِي بَارَكْنَا فِيهَا باركنا فيها قرى ظاهرة مرة أخرى يصف قرى فلسطين"
        },
        {
            "start": 676.18,
            "end": 692.74,
            "text": "الدائرة في أكناف بيت المقدس بأنها محفوفة بالبركات بسبب المسجد الأقصى وبسبب تاريخ النبوات فيها وبسبب من أقام فيها من الأنبياء"
        },
        {
            "start": 692.74,
            "end": 711.08,
            "text": "والمرسلين الكرام عليهم الصلاة والسلام وبسبب الخير الذي أودعه الله تبارك وتعالى فيها إذن هذه أسباب البركة لكن لما يخبرنا الله عز وجل عن مباركته لهذه الأرض وأن بركتها هي بركة للعالمين"
        },
        {
            "start": 711.08,
            "end": 726.94,
            "text": "من مقصد؟ لو لم يكن إلا للفت انتباه المخاطبين أهل القرآن من أمة محمد صلى الله عليه وآله وسلم أن لهذه البقعة شأنا عند الله عز وجل فيلفت أنظارهم"
        },
        {
            "start": 726.94,
            "end": 743.64,
            "text": "إلى هذه المنزلة العظيمة وَلَإِنْ كَانَ سَبَبُ الْبَرَكَةِ هُوَ مَا أَوْدَعَهُ فِيهَا مِمَّا تَقَدَّمَ ذِكْرُهُ من الأنبياء والرسل الكرام عليهم الصلاة والسلام ومن النبوات ودعوات الرسالات"
        },
        {
            "start": 743.64,
            "end": 759.4,
            "text": "الربانية الإلهية ومما أنزل فيها من كتب سماوية ومن هدايات وحي الله تبارك وتعالى ومن المؤمنين الأتقياء الصلحاء الذين اتبعوا الأنبياء والمرسلين"
        },
        {
            "start": 759.4,
            "end": 776.52,
            "text": "فيها ولما أودعه فيها أيضا من خير ولمن دفن فيها من الأنبياء والمرسلين إلا ليكون ذلك باعثا لهؤلاء المخاطبين"
        },
        {
            "start": 776.52,
            "end": 792.96,
            "text": "لحفظ أسباب هذه البركة والمحافظة عليها ومواصلة موجبات هذه البركات يتأكد هذا المعنى أيضا بما ورد في قصة موسى"
        },
        {
            "start": 792.96,
            "end": 809.18,
            "text": "مع المؤمنين من بني إسرائيل و حينما خاطبهم قائلا يا قوم ادخلوا الأرض المقدسة التي كتب الله لكم وقد تقدم بيان معنى الآية الكريمة في جزء كتب الله لكم لكن هنا نجد وصفا آخر"
        },
        {
            "start": 809.18,
            "end": 826.2,
            "text": "و هو أنها أرض مقدسة نعم و التقديس هو من أعلى الصفات لأنه يدل على التنزيه و الطهارة و النقاء و لذلك فإن الله تبارك و تعالى"
        },
        {
            "start": 826.2,
            "end": 842.64,
            "text": "سمى نفسه القدوس في كتاب الله عز وجل و جعل خير الملائكة روح القدس جبريل عليه السلام فهذا الوصف لا يرد إلا فيما هو جليل القدر عظيم الشأن"
        },
        {
            "start": 842.64,
            "end": 858.28,
            "text": "لأنه يدل على النقاء و الطهر و الخلاص من كل الشوائب جميل و هذا لا يكون إلا بتطهير الأرض المقدسة"
        },
        {
            "start": 858.28,
            "end": 877.12,
            "text": "بتطهير أرض فلسطين و المسجد الأقصى من مظاهر الشرك و النفاق و الخيانة و كل ما يسخط الله تبارك و تعالى و إذ لو كان المقصود تقديسها في المقام الأول من النجاسات الحسية"
        },
        {
            "start": 877.12,
            "end": 903.98,
            "text": "لوجدنا تعارضا بين تاريخ هذه البلاد و بين مثل هذا الفهم ينافي القداسة و البركة لكن المقصود هو إذا ربطنا هذا المعنى بمعنى البركة المتقدم بأسباب البركة بأصول هذه البركات التي أودعها الله تبارك و تعالى في أرض فلسطين في المسجد الأقصى"
        },
        {
            "start": 903.98,
            "end": 931.22,
            "text": "فإننا سنفهم أن المقصود هو حفظ هذه القدسية للمسجد الأقصى و لأرض فلسطين بمعنى تطهيرها من مظاهر الإلحاد و الشرك و كل ما يتعارض مع توحيد الله تبارك و تعالى و إخلاص العبودية له و تخليصها من كل أنواع الظلم و الطغيان و العدوان"
        },
        {
            "start": 931.22,
            "end": 949.72,
            "text": "و لذلك كانت بركتها للعالمين لأنها مطهرة منقات من كل هذه الأجناء من كل هذه الأنجاس و الأقدار النفسية و الإيمانية و الخلقية و قد كانت كذلك عبر تاريخها"
        },
        {
            "start": 949.72,
            "end": 964.98,
            "text": "فقد كانت الصخرة الكأداء التي تقف في وجه الظلم و العداوة و في وجه الإلحاد و الشرك نعم و عند صخرتها تحطم المغول"
        },
        {
            "start": 964.98,
            "end": 980.72,
            "text": "نعم و تحطم الرومان في وثنيتهم نعم و تحطمت شوكتهم في نصرانيتهم نعم و الصليبيون كذلك انكسرت شوكتهم في زمن صلاح الدين عند أكناف بيت المقدس"
        },
        {
            "start": 980.72,
            "end": 996.94,
            "text": "نعم فهذا يؤكد هذه المعاني جميعا الآن إذا نظرنا أنا أتعين إلى جانب آخر يعني حتى قبل أن ننتقل إلى ما يرد في سنة رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 996.94,
            "end": 1012.64,
            "text": "عليه و سلم سنجد أن من المعاني الإيمانية أن الله تبارك و تعالى قال وَمَا جَعَلْنَا الْقِبْلَةَ الْتِي كُنْتَ عَلَيْهَا إِلَّا لِنَعْلَمَ مَن يَتَّبُعُ الرَّسُولَ مَنْ مَنْ يَنْقَلِبُوا أَلَى اللَّهُ مَكْبْا هذا الجعل في قوله"
        },
        {
            "start": 1012.64,
            "end": 1029.06,
            "text": "وَمَا جَعَلْنَا الْقِبْلَةِ الَّتِي كُنْتَ عَلَيْهَا فقد صلى رسول الله صلى الله عليه و سلم وصلى المسلمون معه في مكة المكرمة إلى بيت المقدس صحيح أن الكثير من الآثار تذكر أن رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1029.06,
            "end": 1047.46,
            "text": "كان يتجه إلى الكعبة ومن ورائها بيت المقدس فكان يجعل الكعبة بين يديه في توجهه إلى بيت المقدس عندما كان في مكة لكنه حينما هاجر إلى المدينة المنورة فبعد 16 شهرا"
        },
        {
            "start": 1047.46,
            "end": 1062.52,
            "text": "فخلال هذه الأشهر كان رسول الله صلى الله عليه وآله وسلم والمهاجرون والأنصار يتجهون في صلواتهم الخمس إلى بيت المقدس و لذلك كان رسول الله صلى الله عليه وآله وسلم يتشوف"
        },
        {
            "start": 1062.52,
            "end": 1080.38,
            "text": "قد نرى تقلب وجهك في السماء فلنولينك قبلة ترضاها فولي وجهك شطرا المسجد الحرام لكن حتى لا يظن ظان أن تلك القبلة إنما كانت باجتهاد من رسول الله صلى الله عليه وآله و سلم بيّن لنا ربنا تبارك و تعالى"
        },
        {
            "start": 1080.38,
            "end": 1099.12,
            "text": "مع أنه لا يوجد في القرآن أمر لرسول الله صلى الله عليه و سلم أن يتجه إلى المسجد الأقصى إلا أن هذا من الوحي غير المتلوم ولكن آية وَمَا جَعَلْنَا الْقِبْلَةَ الَّتِي كُنْتَ عَلَيْهَا"
        },
        {
            "start": 1099.12,
            "end": 1115.22,
            "text": "هي التي بيّنت أن ذلك إنما كان بتشريع من الله تبارك و تعالى نعم و هذا التشريع كان به امتحان للمؤمنين الصادقين من أولئك السفهاء الطاعنين في دين الله تبارك و تعالى"
        },
        {
            "start": 1115.22,
            "end": 1130.34,
            "text": "نعم فالتوجه إلى القبلة إلى بيت المقدس في صدر الإسلام و في 16 شهرا من هجرة رسول الله صلى الله عليه وآله و سلم دليل على مكانة المسجد الأقصى"
        },
        {
            "start": 1130.34,
            "end": 1146.56,
            "text": "و على منزلته في هذا الدين الحنيف و أن المسجد الأقصى هو من مقدسات المسلمين هو من المقدسات الإسلامية التي يجب عليهم حفظها و صيانتها"
        },
        {
            "start": 1146.56,
            "end": 1164.58,
            "text": "و الدفاع عنها و الذود عن حياضها و بذل الغالي و الرخيص في سبيل حفظ هذه المكانة التي أودعها الله تبارك و تعالى لها نعم إذا نظرنا في سنة رسول الله صلى الله عليه وآله و سلم إن أردت أن يمتد الحديث قليلا فيما يحضرني الآن"
        },
        {
            "start": 1164.58,
            "end": 1182.12,
            "text": "جيد فالأمر إليكم جيد إن شاء الله إنما هناك سؤال نعم إن شاء الله سنعود بعد ذلك إلى المكان في السنة يعني هل نفهم من كلامكم الآن أن هذه المكانة التي يحتلها المسجد الأقصى ستكون مرتبطة بعزة الأمة فإذا التفتت إلى المسجد الأقصى كانت عزيزة"
        },
        {
            "start": 1182.12,
            "end": 1197.4,
            "text": "و إذا أهملت النظر إليه و تركته في يد غيرها كانت ذليل أيا هناك ارتباط يعني التزام نعم نعم الآن تلازم هذا تلازم ظاهر واضح ثم إن"
        },
        {
            "start": 1197.4,
            "end": 1212.98,
            "text": "التاريخ يؤكد و نحن إذا نظرنا إلى ما ورد من أدلة شرعية مما يدعو المسلم"
        },
        {
            "start": 1212.98,
            "end": 1230.54,
            "text": "إلى أن يجعل هذه القضية قضية مركزية محورية في إيمانه و في تصوره الصحيح فإن أي غبش يمكن أن يكتنف هذه القضية"
        },
        {
            "start": 1230.54,
            "end": 1247.78,
            "text": "نعم مما يمكن أن يدعو إلى شيء من التنازلات أو الضعف و قبول الذلة و الهوان لا مكان له نعم لأنه سيصطدم بحقيقة قرآنية و بحقيقة أكد عليها رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 1247.78,
            "end": 1264.74,
            "text": "عليه الصلاة و سلم و حرص على التذكير بها نعم نجد ذلك الآن سيمكن أن أذكر بعضا مما يعني يحضرني مما ورد في سنة رسول الله صلى الله و عليه و سلم نعم فحينما قال"
        },
        {
            "start": 1264.74,
            "end": 1282.0,
            "text": "وهذا الحديث يعني ورد من عدة طرق أشهرها من طريق أبي هريرة و من طريق أبي سعيد الخضري أن رسول الله صلى الله عليه و عليه و سلم قال لا تشد الرحال إلا إلى ثلاثة مساجد نعم إلى المسجد الحرام و مسجد رسول الله صلى الله عليه و سلم"
        },
        {
            "start": 1282.0,
            "end": 1298.26,
            "text": "و المسجد الأقصى هنا نجد أن رسول الله صلى الله عليه و آله و سلم من يجعله في هذا الحكم الخاص نعم من شد الرحال بقصد أداء العبادة و زيارة هذه البقاع المقدسة"
        },
        {
            "start": 1298.26,
            "end": 1319.18,
            "text": "نجد أنه يجعل المسجد الأقصى في رتبة واحدة مع المسجد الحرام و المسجد النبوي الشريف نعم في رواية أخرى من حيث مضاعفة أجر و ثواب أداء الصلاة و العبادة"
        },
        {
            "start": 1319.18,
            "end": 1337.1,
            "text": "نجد روايات عديدة تتعلق بالمسجد الأقصى تختلف في حجم المضاعفة لكنها جميعا ما هو مقبول منها و ما هو غير مقبول بحسب الصنعة الحديثية تتفق على أن للصلاة في المسجد الأقصى"
        },
        {
            "start": 1337.1,
            "end": 1355.1,
            "text": "أجرا مضاعفا غير أجور أداء الصلوات في أي بيت من بيوت الله تبارك و تعالى سوى المسجد الحرام و المسجد النبوي نعم فقد ثبت أن لأداء الصلاة في المسجد الأقصى فضلا مضاعفا و أجرا كبيرا"
        },
        {
            "start": 1355.1,
            "end": 1374.24,
            "text": "و إن اختلف فيه في بعض الآثار و إن كان فيها نظر أنها بخمسين ألف صلاة نعم مما يعلد ذلك و لكن في سنة هذه الرواية نظر كما أن في المتني نظرا أيضا لأن هذا الثواب هو أعظم من الثواب في الكعبة المشارة"
        },
        {
            "start": 1374.24,
            "end": 1391.68,
            "text": "لكن هذه الرواية موجودة في بعض السنن نعم و قيل بألف صلاة و قيل بخمسمائة صلاة و قيل بمائتين و خمسين و قيل بمائة صلاة و الأكثر أو الأرجح عند الفقهاء أنها بألف صلاة"
        },
        {
            "start": 1391.68,
            "end": 1408.68,
            "text": "و لا يمكن التعميم و نقول عند الجمهور المسألة فيها خلاف لكن ليس هذا هو المحل الآن و إنما الالتفات إلى أن هناك أجرا مخصوصا جُعِل للمسجد الأقصى هو على خلاف الأجور المضاعفة في سائر بيوت الله تبارك و تعالى"
        },
        {
            "start": 1408.68,
            "end": 1427.68,
            "text": "و تعالى باستثناء الحرمين الشريفين مكة المكرمة و المسجد النبوي و دي على صاحبه أفضل الصلاة و السلام و دي مكان إضافية و لذلك انتبه أصحاب رسول الله صلى الله عليه و آله و سلم و التابعون و خيار سلف هذه الأمة رضوان الله تعالى عليهم إلى هذه المنزلة"
        },
        {
            "start": 1428.68,
            "end": 1448.68,
            "text": "فكانوا يشدون الرحال لأداء الصلاة في المسجد الأقصى حتى أن الواحد حينما ورد أنه من صلى في المسجد الأقصى من خرج من بيته في بعض الروايات على مطيتها و على راحلته فصلى في المسجد الأقصى لا يريد إلا وجه الله تعالى"
        },
        {
            "start": 1448.68,
            "end": 1469.12,
            "text": "رجع كيوم ولدته أمه فكانوا لا يشربون حتى شربة ماء حتى تكون نيتهم خالصة للحصول على هذا الأجر الذي ذكره رسول الله صلى الله عليه و سلم و لذلك هاجر إليها عدد من كبار أصحاب رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 1469.12,
            "end": 1490.18,
            "text": "و لذلك اعتنى بها سيدنا عمر بن الخطاب رضوان الله تعالى عليه حسا و معنى أما معنى فبفتحها و إزالة مظاهر الرجس و الشرك و الوثنية و البعد عن الله تبارك و تعالى و أما حسا فإنه كان رضوان الله تعالى عليه هو الذي يقوم بخدمتها"
        },
        {
            "start": 1490.18,
            "end": 1505.46,
            "text": "هو الذي يزيل الرجس عنها و هو الذي يزيل القذر عنها رضوان الله تعالى عليه و ما ذلك إلا لعلمه و علم أصحاب رسول الله صلى الله و عليه و آله و سلم بمكانة المسجد الأقصى"
        },
        {
            "start": 1505.46,
            "end": 1523.46,
            "text": "أختم لعلنا نجد فرصة أخرى بحديث ورد من طريق أبي ذر أيضا عند طائفة من أصحاب السنن و المسانيد أنه أي أن أبا ذر سأل رسول الله صلى الله عليه و آله و سلم أي بيت وضع في الأرض أول"
        },
        {
            "start": 1523.46,
            "end": 1539.7,
            "text": "فقال عليه الصلاة والسلام المسجد الحرام فقال أبو ذر فقلت ثم أي قال المسجد الأقصى قال كم كان بينهما قال أربعون سنة"
        },
        {
            "start": 1539.7,
            "end": 1556.08,
            "text": "إذن المسجد الأقصى وقد سماه رسول الله صلى الله عليه وسلم المسجد الأقصى كما ورده القرى كما ورد في كتاب الله عز وجل و بالمناسبة هو له في السنة و في كلام أهل العلم"
        },
        {
            "start": 1556.08,
            "end": 1573.36,
            "text": "ما يقرب من ستة عشر اسما المسجد الأقصى مسجد الأقصى بيت المقدس بيت القدس إيلية كما في وثيقة سيدنا عمر رضوان الله تعالى عليه أسماء كثيرة أوصلها بعضهم إلى ستة عشر اسما"
        },
        {
            "start": 1573.36,
            "end": 1589.46,
            "text": "الآن موضع الشاهد هو أن المسجد الأقصى هو ثاني مسجد وضع للناس في هذه الأرض بعد الكعبة المشرفة نعم بنص حديث رسول الله صلى الله عليه و آله وسلم"
        },
        {
            "start": 1589.46,
            "end": 1605.16,
            "text": "إذن كل هذه الأوصاف التي أحيطت بالمسجد الأقصى في كتاب الله عز وجل و في سنة رسول الله صلى الله عليه و آله وسلم و لما ننظر بعد إلى أحاديث الفتن و الملاحم الواردة"
        },
        {
            "start": 1605.16,
            "end": 1625.16,
            "text": "فيما يتعلق ببيت المقدس أو أرض فلسطين و إنما لو اقتصرنا فقط على هذه الأدلة الشرعية لكان ذلك كافيا لتأكيد مكانة الأقصى و أرض فلسطين و لتأكيد واجب المسلمين في تخليص هذه البلاد"
        },
        {
            "start": 1625.16,
            "end": 1648.04,
            "text": "في تخليص هذه المقدسات من دنس كل من يعتدي عليها و يظلم أهلها و يغتصب أرضها و يجوس فيها بالفساد فهذه مسؤولية هذه الأمة تقع على عاتقها و لا مناص لها من أداء هذه الأمانة"
        },
        {
            "start": 1648.04,
            "end": 1667.3,
            "text": "و إبراء ذمتها أمام الله تبارك و تعالى بأداء هذه المسؤولية و الله تعالى المستعان نحن فعلا محتاجون إلى هذا الكم الكبير من المعلومات حول مكانة المسجد الأقصى و تأكيدها في قلوبنا حتى يكون الارتباط به ارتباطا إيمانيا و عاطفيا في نفس الوقت"
        },
        {
            "start": 1667.3,
            "end": 1685.44,
            "text": "لكن لدينا أسئلة أخرى ربما تتعلق الآن بما يدور من الأحداث إنما نطرحها بعد الفاصل إن شاء الله و تعالى عزائنا فاصل قصير نعود إليكم بعده بإذن الله مرحبا بكم أعزائنا الكرام طيب فطير الشيخ بعد هذه المكانة التي تفضلتم بذكرها و أكدتموها بالآيات و الأحاديث"
        },
        {
            "start": 1685.44,
            "end": 1702.14,
            "text": "و التي لا تدع مجالا للشك أن المكان هو ما هو أفئدة المؤمنين و أن عليهم فعلا أن يدافعوا عنه الآن هناك نوع آخر من القصف إضافة إلى القصف الحسي الذي يتعرض له أبناؤها الآن و يودعون الحياة شهداء"
        },
        {
            "start": 1702.14,
            "end": 1718.92,
            "text": "هناك قصف آخر يتعلق بالمعرفة بالمعلومات بالشبهات هناك من يقول بأن العالم الإسلامي جاد في تخليص المسجد الأقصى من الاحتلال و لديه استراتيجيات بعيدة لمدى و يحتوي الموضوع بتؤدى"
        },
        {
            "start": 1718.92,
            "end": 1734.02,
            "text": "لكن تحدث أحيانا أن تقوم المقاومة بمواجهة المحتل و تبيع القضية بهذه الصورة و تؤدي إلى الدمار و الخراب ما رأيكم في مثل هذا الكلام؟ هذا السؤال بالغ الأهمية"
        },
        {
            "start": 1734.02,
            "end": 1751.02,
            "text": "و يمكن أن ينظر إليه من عنصرين اثنين أشرت إليهما الأول ما يتعلق بالجانب المعرفي أما تأصيله فقد تقدم"
        },
        {
            "start": 1751.02,
            "end": 1773.4,
            "text": "و لكن الحاصل أيضا فيما يتعلق بالإعلام و في تعريف الآخرين لمكانة المسجد الأقصى و بمنزلة فلسطين و بما يجب على المسلمين القيام به تجاه المسجد الأقصى و أرض فلسطين"
        },
        {
            "start": 1773.4,
            "end": 1789.3,
            "text": "هذه حرب لا تقل أهمية و شراسة عن الحرب الدائرة في الميدان سنأتي إلى هذا الجزء الذي كان محور سؤالكم"
        },
        {
            "start": 1789.3,
            "end": 1807.22,
            "text": "نعم و الجواب فيه واضح فإن من باع القضية معروف نعم و من باع دينه و أمانته و فرط في مسؤوليته و تخاذل و قبل لنفسه الذل و الهوان"
        },
        {
            "start": 1807.22,
            "end": 1822.74,
            "text": "فإنه معروف نعم و من لطف الله تبارك و تعالى فإن هذه الأحداث في هذا العصر الذي ما عاد يمكن أن تحجب فيه المعلومات"
        },
        {
            "start": 1822.74,
            "end": 1838.46,
            "text": "أو أن يتستر وراء حجب ما عاد ممكنا فإن هذه الأحداث قد فضحت المنافقين و الخائنين و الذين باعوا"
        },
        {
            "start": 1838.46,
            "end": 1854.42,
            "text": "و قبضوا الأثمان نعم و يعني ظلوا يخذلون و يدسون السموم في أوساط المسلمين نعم إن كشفت حقائقهم إلى حد أنهم أغنون"
        },
        {
            "start": 1854.42,
            "end": 1870.06,
            "text": "عن ذكر أوصافهم و عن ذكر فعالهم نعم و هذا من فضل الله تبارك و تعالى على هذه الأمة و لذلك فإن هذا أنا قدمت الجواب على القضية الثانية"
        },
        {
            "start": 1870.06,
            "end": 1886.82,
            "text": "نعم و الحضية الأولى لارتباطهما هذا الوضع كشف للعالم حقيقة أصحاب الحق و ما يطالبون به"
        },
        {
            "start": 1886.82,
            "end": 1904.16,
            "text": "و مشروعية دفاعهم عن أنفسهم و جلب لهم التأييد من حيث يحتسبون و لا يحتسبون نعم عواصم العالم حيث الإغلاض و التشديد في بلدان تدعي حرية الرأي"
        },
        {
            "start": 1904.16,
            "end": 1920.1,
            "text": "نعم و كان لها السبق حسب زعمهم في حرية التعبير عن الآراء نعم و فسح المجال للحريات إذا بها تضيق على الناس و تنزل العقوبات الشديدة"
        },
        {
            "start": 1920.1,
            "end": 1939.3,
            "text": "و مع ذلك لا سامع لها يخرج الناس بالآلاف عشرات الآلاف في مختلف الميادين و هم يؤيدون الحق و ينصرونه و من طلت عليهم الأباطيل و الشبهات"
        },
        {
            "start": 1939.3,
            "end": 1956.2,
            "text": "و الدعاوى الزائفة و الشائعات التي يحاول العدو بثها و ينتصر له من ينتصر من هؤلاء القوم نعم و هذا أيضا من فضل الله تبارك و تعالى"
        },
        {
            "start": 1956.2,
            "end": 1973.56,
            "text": "على أصحاب الحق لكن لا يستغرب و هنا سأتي إلى يعني ما ذكرتموه لا يستغرب من العدو المغتصب المحتل أن يعمد إلى نشر الإشاعات"
        },
        {
            "start": 1973.56,
            "end": 1989.2,
            "text": "و التلفيق و تزوير الحقائق نعم و لو كان ذلك بما لا يقبله عقل لأن القرآن الكريم في الحقيقة كشف لنا أن ذلك من جوهر طباعهم نعم فالله تبارك و تعالى يقول ضربت عليهم الذلة"
        },
        {
            "start": 1989.2,
            "end": 2005.22,
            "text": "أينما ثقفوا إلا بحبل من الله و حبل من الناس أما الحبل من الله فهو ما كان يرسله إليهم من الأنبياء نعم الذين كانوا يسوسونهم فقد بعث الله تبارك و تعالى في بني إسرائيل"
        },
        {
            "start": 2005.22,
            "end": 2020.52,
            "text": "النبي بعد النبي بل كان يجتمع لهم في الوقت الواحد العدد الكبير من الأنبياء و لكنهم كانوا يقتلونهم نعم ولذلك كشف لنا ربنا تبارك و تعالى هذا الطبع فيهم"
        },
        {
            "start": 2020.52,
            "end": 2035.9,
            "text": "نعم أنهم كانوا يقتلون الأنبياء فكيف يمكن أن يتوقع منهم أن يحفظوا دمى بريء نعم و هم قد علوا على أنبيائهم تقتيلا نعم و تنكيلا و تعذيبا كرأة"
        },
        {
            "start": 2035.9,
            "end": 2054.1,
            "text": "و أما الحبل من الناس فهو أنهم لا قضية لهم ليس لهم مبدأ و يعرفون أنهم على باطل و أنهم ظلمة معتدون و لذلك فإنهم يسعون إلى"
        },
        {
            "start": 2054.1,
            "end": 2070.36,
            "text": "أن يكون مددهم من الخارج نعم و ليت لهم Hub glum من الداخل ليست لهم قضية ذاتية إلا بمدد من الخارج و يستغيثون بغيرهم و يستنصرون بغيرهم"
        },
        {
            "start": 2070.44,
            "end": 2085.78,
            "text": "و يستمtırون المدد من غيرهم و يطلبون العتاد من غيرهم إلا بحبل من الله و حبل من الناس ينشرون الأكاذيب ينشرون الشائعات هل هم موظفون لهذا الحدث المعين"
        },
        {
            "start": 2085.78,
            "end": 2102.14,
            "text": "بمعنى جعلوا عمدا هناك لأغراض أخرى من قبل الإمبريالية الغربية أو كما يقال قطعا لكن أنا لم أكن أريد أن أخرج عن الجانب الديني لكن حينما يصرحون"
        },
        {
            "start": 2102.14,
            "end": 2118.62,
            "text": "بأنها لو لم تكن موجودة لأوجدوها نعم والغريب أن المسلمين يسمعون مثل هذه الأقاويل و لا يمعنون فيها النظر نعم و هم أنفسهم لا يمعنون في هذا الكلام النظر أيضا"
        },
        {
            "start": 2118.62,
            "end": 2134.36,
            "text": "يظنون أن مثل هذا القول إنما هو من التلطف بهم و العناية بهم و هذا غير صحيح نعم حينما تصدر مثل هذه الكلمة فما المقصود منها لا نجد تفسيرا أنا لا أجد تفسيرا نعم إلا"
        },
        {
            "start": 2134.36,
            "end": 2152.1,
            "text": "أنه يراد منهم غاية ما يراد منهم نعم أن يكونوا سببا لإشعال الفتن و الحروب و العداوات مع جيرانهم و مع المحيط الذي هم فيه نعم طيب فيكون هذه الحروب و العداوات"
        },
        {
            "start": 2152.1,
            "end": 2170.36,
            "text": "سببا لاستمرار تصنيع الأسلحة و بيعها و التجارة فيها و كل ما يتصل بالحروب من جوانب عسكرية و جوانب سياسية و مؤتمرات و غير ذلك"
        },
        {
            "start": 2170.36,
            "end": 2189.36,
            "text": "لأنها تدر المليارات نعم لأولئك الذين يصنعون و يتاجرون فغاية ما أريد له وجودهم هو أن يكونوا سببا لإحداث القلاقل و الحروب و الفتن و العداوات التي لا تنتهي"
        },
        {
            "start": 2189.36,
            "end": 2205.82,
            "text": "و لا تنتهي فيكونون بذلك سببا لهذا الثراء و استمرار الدفق للخزائن خزائن تلك الدول هذا غير و لذلك لا يكترث لشأنهم الداخلي نعم لا يكترث لأوضاعهم الداخلي"
        },
        {
            "start": 2205.82,
            "end": 2222.32,
            "text": "لا يكترث هذا هو الصحيح نعم هذا بنظر من أكد أنه لو لم تكن موجودة لأوجدها طيب لكن في النظر الشرعي هذا عدوان و ظلم"
        },
        {
            "start": 2222.32,
            "end": 2238.06,
            "text": "و بغي و اعتداء على مقدسات و عدوان على أرض الغير و لو لم يوجد من هذه الأسباب إلا سبب واحد لكان كافيا لوجوب المقاومة"
        },
        {
            "start": 2238.06,
            "end": 2253.12,
            "text": "لأنها مشروعة نعم و الدفاع لأنه واجب ديني و تحرير هذه المقدسات نعم و دفع الظلم و الطغيان بما يستطاع"
        },
        {
            "start": 2253.12,
            "end": 2270.64,
            "text": "ف بهذا أمرنا ربنا تبارك و تعالى في كتابه الكريم طيب فضل الشيخ فيما يتعلق بالمقاومة ناسية هناك من يقول بأنه لا يوجد توازن قوى فهذه كما تفضلتم تقف خلفها ترسانة هائلة من الدول التي تدعمها و تريد منها أن تكون موجودة في المنطقة"
        },
        {
            "start": 2270.64,
            "end": 2290.94,
            "text": "لأثارة القلاقل كما تفضلتم إضافة إلى ما تملكه هي من الترسانة الشديدة و الخطيرة بينما المقاومة لا تمتلك سواء القدرة التي يمكن أن تحدث بها أثرا قليلا في العدو هل ترون كما يعني أو بمعنى كيف تجيبون على ما يثاروا"
        },
        {
            "start": 2290.94,
            "end": 2310.84,
            "text": "من أن المقاومة دخلت مغامرة غير محسوبة و غير مسؤولة و عليه أن تتحمل مسؤوليتها الآن أيضا هذا إنما هو من دعاوى المخذلين الأذلاء و ذلك لأن ما صنعته المقاومة"
        },
        {
            "start": 2310.84,
            "end": 2326.94,
            "text": "يدل على عكس هذا تماما لأن الألم الذي أحدثته فيهم كان ألما بالغا و لو لم يكن إلا تداعي هذه الأمم التي تداعت من أجل العدو"
        },
        {
            "start": 2326.94,
            "end": 2343.4,
            "text": "لكان ذلك كافيا في تأكيد أن ما أحدثوه فيهم من جرح غائر و من إيلام شديد و من ضعضعة لأوضاعهم و من إصابتهم بهزيمة بالغة"
        },
        {
            "start": 2343.4,
            "end": 2361.42,
            "text": "كل ذلك يدل على أن ما صنعته المقاومة دليل على مكنتهم من الدفاع عن أرضهم و من مقاومة المحتلين و ما حصل أيضا من بعد"
        },
        {
            "start": 2361.42,
            "end": 2380.18,
            "text": "من تأييد لعقلاء العالم جميعا للشعوب المسلمة من الشعوب المسلمة و من غير شعوب المسلمين أيضا من العقلاء في العالم دليل على أنه لا سبيل إلا المقاومة و الدفاع"
        },
        {
            "start": 2380.18,
            "end": 2395.3,
            "text": "فكيف إذا نظرنا إلى أن ربنا تبارك و تعالى قد أمرنا بذلك فالله تبارك و تعالى يقول يا أيها الذين آمنوا هل أدلكم على تجارة تنجيكم من عذاب أليم تؤمنون بالله و رسوله"
        },
        {
            "start": 2395.3,
            "end": 2411.98,
            "text": "و تجاهدون في سبيل الله بأموالكم و أنفسكم ذلك خير لكم إن كنتم تعلمون يغفر لكم ذنوبكم و يدخلكم جنات تجري من تحتها الأنهار و مساكن طيبة في جنات عدن و رضوان من الله أكبر ذلك الفوز العظيم"
        },
        {
            "start": 2411.98,
            "end": 2427.62,
            "text": "و أخرى تحبونها نصر من الله و فتح قريب و قد بيّن لنا ربنا تبارك و تعالى في كتابه الكريم في سياقات مختلفة أن النصر إنما هو من عند الله تبارك و تعالى وحده"
        },
        {
            "start": 2427.62,
            "end": 2448.18,
            "text": "ما على المكلفين إلا أن يأخذوا بالأسباب فالله تبارك و تعالى يقول إن تنصروا الله ينصركم و يثبت أقدامكم و يقول و من نصر إلا من عند الله إن الله عزيز حكيم و يقول في كم من فئة قليلة غلبت فئة كثيرة"
        },
        {
            "start": 2448.18,
            "end": 2466.58,
            "text": "فكل هذه الأسباب كل هذه الأدلة و غيرها في كتاب الله عز وجل و في سنة رسول الله صلى الله عليه وآله وسلم تؤكد على لزوم الدفاع و وجوب رفع الظلم و مقاومة المحتل و النكاية فيه"
        },
        {
            "start": 2466.58,
            "end": 2481.68,
            "text": "و نحن لو استعرضنا سيرة رسول الله صلى الله عليه وآله وسلم لوجدنا أنهم لم ينصروا بكثرتهم و هذا ما فهمه أصحابه رضوان الله تعالى عليهم"
        },
        {
            "start": 2481.68,
            "end": 2497.26,
            "text": "فهذا سيدنا عمر بن الخطاب رضوان الله تعالى عليه في وصيته لسعد بن أبي وقاص يكشف له هذه الحقيقة فيقول حينما يأمره بتقوى الله تبارك و تعالى"
        },
        {
            "start": 2497.26,
            "end": 2514.74,
            "text": "و يأمره و من معه من الأجناد باجتناب معصية الله تبارك و تعالى يبين له أنه إن لم ننتصر عليهم بفضلنا لم نغلبهم بقوتنا لأن عددنا ليس كعددهم و قوتنا ليست كقوتهم"
        },
        {
            "start": 2514.74,
            "end": 2532.72,
            "text": "فإن لم ننتصر عليهم بفضلنا أي بقربنا من الله تبارك و تعالى و تقوانا له لم نغلبهم بقوتنا هكذا هو شأن هذه الأمة و هكذا في سائر معاركها و فتوحاتها لم يكن التعويل على عددها و عدتها و إنما على أخذها بالأسباب"
        },
        {
            "start": 2532.72,
            "end": 2548.56,
            "text": "مع توكلها لله تبارك و تعالى نصرة له و لدينه حينئذ يكون النصر من عند الله عز وجل بإذن الله تعالى شكرا لكم فضل الشيخ بارك الله فيكم أعزائنا نشكر و إياكم فضل الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد مفتي العام سلطنة عمان"
        },
        {
            "start": 2548.56,
            "end": 2560.46,
            "text": "نشكركم أيضا على متابعتكم و نسأل الله تعالى أن يسر لنا و لكم الخير و أن يحقق النصر للمسلمين في كل مكان نلقاكم في حلقة أخرى و السلام عليكم و رحمة الله و بركاته"
        }
    ]
}