{
    "video_link": "iqaoLkiO94s",
    "segment": [
        {
            "start": 0.0,
            "end": 18.0,
            "text": "سنة هاديتنا طريقا بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وآله السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم مع حلقة جديدة ونحن نقترب من العشر الأواخر من هذا الشهر المبارك"
        },
        {
            "start": 18.56,
            "end": 34.92,
            "text": "سألين الله تعالى أن يتقبل منا ما مضى وأن يعيننا على ما بقي وأن يوفقنا إلى الصالحات دائما ضيفنا العزيز في هذا اللقاء فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان حلقتنا ستكون مفتوحة كالعادة"
        },
        {
            "start": 34.92,
            "end": 52.94,
            "text": "نستقبل فيها سيرة متعددة ومتنوعة ورقامنا ستظهر على الشاشة وأهلا ومرحبا بكم جميعا ونرحب بفضيلة الشيخ أهلا ومرحبا بكم فضلك الشيخ حياكم الله وأهلا ومرحبا بكم وأحيي معكم الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء"
        },
        {
            "start": 52.94,
            "end": 70.74,
            "text": "وأن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميعا مجين آمين يا رب العالمين مع اقترابنا من العشر الأواخر من هذا الشهر بدأ الإخوة يسألون عن الاعتكاف وعن ليلة القدر وعن زكاة الفتر وغيرها لنبدأ بسؤال أخ سعيد الحسني يقول مطلوبا من المسلم أن يتحرى ليلة القدر"
        },
        {
            "start": 70.74,
            "end": 87.2,
            "text": "في العشر الأواخر من رمضان وفي ليالي الوتري منها السؤال هل ليلة القدر هي ليلة واحدة من ليرمضان متحدة على مستوى الكرة الأرضية أم لكل قوم ودولة ليلة خاصة نعم بسم الله الرحمن الرحيم"
        },
        {
            "start": 87.2,
            "end": 103.22,
            "text": "والحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهلنا إلى الطريق الأقوى إنك أنت العز الأكرم و أنت الرب و أنت الحكم"
        },
        {
            "start": 103.22,
            "end": 121.22,
            "text": "أما بعد فنسأل الله تبارك وتعالى أن يبلغنا تمام هذا الشهر وأن يتسلمه منا متقبلا وأن يكتب النصر والتمكين لإخواننا في غزة وفلسطين إنه تعالى ولي ذلك والقادر عليه أما السؤال عن ليلة القدر"
        },
        {
            "start": 121.22,
            "end": 137.22,
            "text": "أهي ليلة واحدة فالصحيح أنها ليلة واحدة وسبب ذلك أنها ليلة يحتفى فيها بما أشار إليه كتاب ربنا جل وعلا حينما قال إنا أنزلناه في ليلة القدر"
        },
        {
            "start": 137.22,
            "end": 155.32,
            "text": "على أشهر الأقوال أن المقصود من ذلك إنزال القرآن العظيم من اللوح المحفوظ إلى بيت العزة في السماء الدنيا فذلك كان في ليلة واحدة وعلى القول الآخر الذي يليه شهرة"
        },
        {
            "start": 155.32,
            "end": 170.94,
            "text": "وهو أن بدأ تنزل الوحي على رسول الله صلى الله عليه وآله وسلم كان في ليلة القدر فهذا حدث في ليلة واحدة لكن هل ليلة القدر تدور مع الأشهر خلاف تدور من رمضان إلى آخر"
        },
        {
            "start": 170.94,
            "end": 188.52,
            "text": "أم أنها ثابتة ليلة واحدة ثابتة في كل شهر نعم فخلاف بين أهل العلم ويمكن أن ينظر إلى هذا الخلاف على أنه خلاف حقيقي عند المتقدمين من أهل العلم"
        },
        {
            "start": 188.52,
            "end": 205.42,
            "text": "فإنهم ناقشوا هذه القضية وطائفة كبيرة منهم تذهب إلى أنها تدور هي ليست بليلة ثابتة نعم وطائفة أخرى وهو قول يعجبني كثيرا يرون أنها ليلة واحدة"
        },
        {
            "start": 205.42,
            "end": 222.02,
            "text": "لا تدور نعم لما تقدم من سبب وإنما دورانها هو تبع لدوران الفلك فقط نعم فاختلافها تابع لدوران الفلك وقيل بأن الخلاف خلاف لفظي نعم فاختلاف المطالع"
        },
        {
            "start": 222.02,
            "end": 237.7,
            "text": "مع دوران الفلك فهذا يؤدي إلى أن تختلف هذه الليلة من شهر إلى آخر نعم لكن هل يغير ذلك من فضل ليلة القدر"
        },
        {
            "start": 237.7,
            "end": 252.98,
            "text": "وعظم منزلتها وقدرها عند الله تبارك وتعالى ومما أودعه ربنا جل وعلا فيها من فضل وأجر وثواب وأنوار وبركات وهدايات لا يغير شيئا نعم"
        },
        {
            "start": 252.98,
            "end": 268.76,
            "text": "هل يغير مما يطلب من المكلف فيها لا يغير شيئا وإنما ينبغي أن يزيده ذلك اجتهادا لأن خفاءها مدعاة إلى أن يبذل وسعه في تحرها"
        },
        {
            "start": 268.76,
            "end": 284.66,
            "text": "طلبا لملاقاتها فينبغي له أن يجتهد في تحريها سواء كانت هي ليلة واحدة في كل شهر رمضان أو أنها كانت متغيرة مع الأشهر"
        },
        {
            "start": 284.66,
            "end": 300.72,
            "text": "تدور فعليه أن يجتهد نعم والذي دلت عليه السنة النبوية هو أن رسول الله صلى الله عليه وآله وسلم أوري إياها حتى تلاحى من أصحابه رضوان الله تعالى عليهم رجلان"
        },
        {
            "start": 300.72,
            "end": 318.68,
            "text": "فأنسي إياها عليه الصلاة والسلام فهذا دليل على أنها كانت في ليلة واحدة ولكن مع ذلك الأقوال في هذه المسألة كثيرة وقلت بأن هذا مدعاه إلى أن يبذل المسلم جهده في تحري ليلة القدر"
        },
        {
            "start": 318.68,
            "end": 333.88,
            "text": "وفي قيام ليالي رمضان لاسيما العشر الأواخر من رمضان ونعم أكثر القول أنها في الليالي الأوتار فالتمسوها في العشر الأواخر والتمسوها في كل وطر لكن حساب الوطر يختلف نعم"
        },
        {
            "start": 333.88,
            "end": 348.92,
            "text": "ونعم هذا يمكن أن يحدث فارقا في عبادة المكلف إذا كان لا يريد إلا أن يقوم الليالي الأوتار فهل حساب الأوتار بما مضى من الشهر أو بما بقي منه على حساب أن الشهر ثلاثون"
        },
        {
            "start": 348.92,
            "end": 364.14,
            "text": "نعم خلاف وكلا القولين موجودان عند العلماء المسلمين وكل قول منهما يستند إلى أدلة من سنة رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 364.14,
            "end": 381.94,
            "text": "فيمكن أن يكون حساب الأوتار بما مضى من الشهر أو بما بقي لما يأتي رسول الله صلى الله عليه وآله وسلم ويقول لتسع بقين، لسبع بقين، لخمس بقين، لثلاث بقين"
        },
        {
            "start": 381.94,
            "end": 399.7,
            "text": "نعم فيمكن أن تحسب من آخر الشهر باعتبار أن الشهر ثلاثون يوما نعم فتكون ليلة الحادي والعشرين ليلة وثري بما مضى من الشهر وتكون الثانية والعشرين ليلة وثري بما بقي من الشهر"
        },
        {
            "start": 399.7,
            "end": 416.46,
            "text": "نعم ولذلك فإن المسلم الحريص عليه أن يجتهد في العشر الأواخر كله عليه أن يجتهد في الشهر و أن يزيد اجتهاده في العشر الأواخر من رمضان حتى لا يفوته أجر قيام ليلة القدر"
        },
        {
            "start": 416.46,
            "end": 437.16,
            "text": "إلحاح الناس على السؤال هل هي في العام الواحد تدور من مكان إلى آخر لا أعرف هل يريدون السفر إليها يقضي ليلة مثلا عندنا فإذا كانت هي تدور سيتبعها متحريا ما يرى في نفسها أنه مضنة"
        },
        {
            "start": 437.16,
            "end": 452.96,
            "text": "لا أعرف يعني مبعثة هل يمكن القطع في هذه المساء لا يمكن القطع هذه مسائل فرعية مسائل ظنية لكن المؤكد أنها في العشر الأواخر أو غالب الظني و أكثر الأدلة على أنها في العشر الأواخر من رمضان"
        },
        {
            "start": 452.96,
            "end": 470.0,
            "text": "و أن على المسلم أن يبذل وسعه متحريا لها و أن يجتهد في عبادته في العشر الأواخر ما لا يجتهده فيما مضى من أيام الشهر لما أودعه الله تبارك و تعالى فيها من أجور عظيمة"
        },
        {
            "start": 470.0,
            "end": 486.52,
            "text": "و من مضاعفة للأعمال و ما تجتمل عليه من أسرار و لطائف و بركات جعلها الله تبارك و تعالى فيها هذا و الله تعالى إذن هذا معناه الخلاف فيما بقي و ما مضى"
        },
        {
            "start": 486.52,
            "end": 502.16,
            "text": "يحل إشكال اختلاف المطالع نعم و حتى مع اختلاف إذا قيل بأنها لنقول على سبيل المثال إنها ليلة الحادي و العشرين أو ليلة الثالث و العشرين فهذا يعني أنها هي الثالث و العشرين"
        },
        {
            "start": 502.16,
            "end": 519.48,
            "text": "لكنها عند من اختلفت مطالعهم لا تكون نفس اليوم هي الثالث و العشرين لكن ليست نفس اليوم التي يعني في بلد آخر تقدم أو تأخر في صيام و نفس التاريخ لكن ليس لا تكون نفس اليوم"
        },
        {
            "start": 519.48,
            "end": 536.44,
            "text": "يعني إذا كانت هنا الثلاثاء على سبيل المثال نعم فهناك من صام يوم الاثنين نعم فعلى هذا سيكون اليوم الثالث و العشرين عنده متقدم نعم هذا الذي أقصده قد يكون هي نفس LYلفة الثالث و العشرين لكنها ليست نفس اليوم ليست الثلاثاء"
        },
        {
            "start": 536.44,
            "end": 552.46,
            "text": "ليست الأربعاء هكذا نعم هذا يظهر الفارق مع التاريخ و ليس مع ليا مع نعم مع التاريخ و ليس مع ليا و هذا الذي يتحدثون عن أنها يعني هي ليلة واحدة في العام فهي بتاريخها بأي ليلة من ليالي الشهر هي"
        },
        {
            "start": 552.46,
            "end": 568.18,
            "text": "بقطع النظر عن الأيام لكن هل تدور من عام إلى آخر هذا الذي سبق و ذكرت فيه الخلاف و على القول بأنها يعني من يرى بأنها ليست ليلة واحدة هذا الذي أشرت إلى أنه ما أثر هذا البحث"
        },
        {
            "start": 568.18,
            "end": 583.82,
            "text": "هل هي ليلة واحدة في كل البلدان أو لا هل لذلك من ثمرة لا تظهر ثمرة إلا لمن كان يريد أن يتتبعها يعني وهذا أمر غيبي خفي كيف سيذهب شرقا أو يذهب غربا نعم صحيح"
        },
        {
            "start": 583.82,
            "end": 602.04,
            "text": "والذين أيضا يتأخرون بثمان ساعات أو أكثر هكذا نعم طيب عندنا ما قد الربخي نعم السلام عليكم أخ ما قد معنا"
        },
        {
            "start": 602.04,
            "end": 617.32,
            "text": "السلام عليكم ورحمة الله وبركاته كيف الأحوال طيب الله يحفظك الحمد لله عندي سؤالة نفسك السؤال الأول نجد بعض من الناس تختلط عندهم بعض المفاهيم في الجانب العقدي"
        },
        {
            "start": 617.32,
            "end": 634.26,
            "text": "فيقولون عملنا في حياتنا أعمالا صالحة كثيرة من صدقات جارية وغيرها من صنوف الخير وفي الجانب الآخر تجدهم مصرا على بعض المعاصي ولم يتب منها فإذا مات وهو مصرا على تلكم المعاصي فهل هذه الأعمال الصالحة ستشفى له"
        },
        {
            "start": 634.26,
            "end": 649.52,
            "text": "طيب السؤال الثاني شخص كان في الماضي يزكي زكاة ماله سنويا في شهر معين وبعد فترة من الزمن أصبح مفيسا بسنوات عديدة ونسي تاريخ زكاة السابقة"
        },
        {
            "start": 649.52,
            "end": 665.2,
            "text": "ونسي تاريخ الزكاة زكاة السابقة ونمن الله عليه بالمال ويريد أن يزكي ماذا يفعله طيب واضح وكان في سابق له حول معين تاريخ معين يخرج فيه الزكاة"
        },
        {
            "start": 665.8,
            "end": 681.12,
            "text": "نعم ونسي هذا التاريخ طيب يعني لأنه أفلس طيب واضح نعم شكرا جزيلا بارك الله سيف العوفي وعليكم السلامة بارك الله الحمد لله نشكر الله بارك فيك"
        },
        {
            "start": 681.12,
            "end": 698.14,
            "text": "فضيلة شيخ كهلان كيف حالكم حياكم الله بارك الله فيك بارك آمين الله يحبك فضع يقول عليه الصلاة والسلام صلوا كما رأيتموني أصلي نعم فهل تختلف صلاة الرسول صلى الله عليه وسلم"
        },
        {
            "start": 698.14,
            "end": 716.94,
            "text": "من حيث الألفاظ في التشهد والإقامة طيب وهل أثرة عن النبي صلى الله عليه وسلم أنه رفع الأذان طيب سؤالي الثاني هل تحدث المزكي عن تأدية زكاة مالي أمام الناس"
        },
        {
            "start": 716.94,
            "end": 735.62,
            "text": "يعد ذلك من باب الرياء وكذلك قد يحدث الناس بأنه أعطى زكاته لفلان وفلان فهل يعد ذلك من المن؟ وقد يقول المزكي أني أذكر ذلك من باب التشقيع للآخرين"
        },
        {
            "start": 735.62,
            "end": 752.74,
            "text": "فما قولكم حيال ذلك؟ طيب شكرا لكم الدكتور بارك الله فيك أحسنت ما قد الربخين أخذ سؤاله الثاني لأن السؤال هو الأضن أننا نتطرقنا إليه كثيرا إلا إذا رأيتم أن الأخت"
        },
        {
            "start": 752.74,
            "end": 769.56,
            "text": "يتنعون ناكسا من ناسم أكثر من ناسم يزكي يقول شخص كان يزكي ثم أفلس عادت إليه الأموال الآن ومن الله عليه بالمال الآن هل يلتزم بحوله السابق أم ينشئ حولا جديدا لأنه نسي الحول السابق؟"
        },
        {
            "start": 769.56,
            "end": 784.7,
            "text": "لا في من انهدم حوله بنقصان ماله عن قدر النصاب فإنه حينما يرجع إليه النصاب يبدأ حوله يبدأ حساب حوله من جديد"
        },
        {
            "start": 784.7,
            "end": 802.26,
            "text": "فيتخذ ذلك اليوم الذي بلغ فيه المال عنده النصاب من جديد التأريخا وينظر إن بقي عنده قدر ذلك النصاب إلى الحول إلى تمام الحول فذلك موعد زكاته الجديد"
        },
        {
            "start": 802.26,
            "end": 818.08,
            "text": "لا يلتفت إلى الحول القديم لأنه إنهدم بنقصان ماله ومضي سنوات على ذلك الصورة التي تستثنى هي إذا من هدم إذا كان له حول يزكي فيه ثم من هدم أثناء الحول"
        },
        {
            "start": 818.08,
            "end": 837.68,
            "text": "تناقص أثناء الحول ثم تراجع أثناء الحول فهذا لا يؤثر هذا الانهدام في من كان له حول مستقر والنقصان طرأ عليه أثناء الحول ثم تراجع فبلغ النصاب لعله جاوزه فإنه يزكي في نفسه الوقت الذي كان يزكي فيه"
        },
        {
            "start": 837.68,
            "end": 855.3,
            "text": "أما الذي انهدم ومضت على ذلك مدة مضت أكثر من حول أو حول ثم عاد إليه النصاب فإنه يبدأ حسابه من جديد والله تعالى أعلم طيب إذا أخذنا سؤاله الأول عندما يعادل الإنسان بين أعماله الصالحة"
        },
        {
            "start": 855.3,
            "end": 872.12,
            "text": "و أعماله التي يرى أنها ليست صالحة في السيئة هل هو أحد معاني قوله تعالى ولا تمن تستكثر أي هذا يمكن أن يعادل الإنسان بين أعماله الصالحة و أعماله السيئة و يطمئن إلى أنه عنده صالح و عنده سيئة فالمسألة ليست مقلقة الأعمال السيئة تتفاوت"
        },
        {
            "start": 872.12,
            "end": 887.82,
            "text": "فمنها ما هو كبيرة والكبيرة محبطة للعمل لأن الله تبارك وتعالى يقول ذكر بعض الكبائر في كتابه الكريم ذكر منها قال وَلَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضِ"
        },
        {
            "start": 887.82,
            "end": 907.24,
            "text": "أَنْ تَحْبَطَ أَعْمَالُكُمْ فعد هذا الفعل محبطا للعمل و يقول أيضا ربنا تبارك وتعالى لا تبطلوا صدقاتكم بالمن والأذى فكان المن و كان الأذى في الصدقات"
        },
        {
            "start": 907.24,
            "end": 925.42,
            "text": "سببا لإبطال أعمالها و كذلك حينما أمر عباده بتحر مرضاته قال إن تجتنبوا كبائر ما تنهون عنه نكفر عنكم سيئاتكم فجعل جمهور أهل العلم يقولون بأن السيئات هنا هي الصغائر"
        },
        {
            "start": 925.42,
            "end": 943.92,
            "text": "التي تمحى باجتناب الكبائر فدل ذلك على أن الكبيرة تذهب ثواب الأعمال التي قدمها هذا الإنسان و ألحقت بالكبائر أخذا من هدي رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 943.92,
            "end": 964.38,
            "text": "و من إشارات في كتاب الله عز و جل الإصرار على الصغائر و السبب على ذلك أن هذا الذي يصر على صغيرة هو غير مبال بحقوق الله تبارك و تعالى عليه غير مكترث بحقه و بما له عليه من واجب أداء العبادة خالصة له"
        },
        {
            "start": 964.38,
            "end": 982.1,
            "text": "فلا يبال إن سخط عليه ربه أو لا فيبقى مصرا على الصغيرة و الصغائر لا شك أنها تتفاوت لكن الحاصل أن ما دل عليه كتاب ربنا تبارك و تعالى و ما دلت عليه سنة رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 982.1,
            "end": 998.24,
            "text": "تؤكد أن الكبيرة محبطة نعم لثواب العمل إن أصر إن لم يتب منها صاحبها نعم فالتوبة شرط في قبول الأعمال فإن تاب جدد له العمل أي جدد له ثواب ذلك العمل"
        },
        {
            "start": 998.24,
            "end": 1017.64,
            "text": "أما مسألة ولا تمن تستكثر ما ورد في قول الله تبارك و تعالى في المدثر ولا تمن تستكثر ففيها كلام طويل يمكن أن نتناوله في مناسبة أخرى إن شاء الله طيب الآن نأتي إلى أسئلة أخرى ثم نعود إلى أسؤال الأخصيف"
        },
        {
            "start": 1017.64,
            "end": 1032.94,
            "text": "السائل قهاد الفارسي يقول أموال لفريق تطوعي تستعمل هذه الأموال في العمال التطوعية هل تجيب فيها الزكاة أيضا إذا كان المقصود بالأعمال التطوعية أنها لعموم الناس"
        },
        {
            "start": 1032.94,
            "end": 1050.88,
            "text": "و ليست لقوم مخصوصين أو فئة محدودة من الناس فهذه الأموال هي من أموال الصدقات فلا زكاة فيها لأنها جعلت لعموم الناس و للفقراء و المساكين و المحتاجين و المصالح العامة"
        },
        {
            "start": 1050.88,
            "end": 1066.54,
            "text": "فلا زكاة فيها و الله تعالى أعلم عبد الرحمن مندري يقول في قوله تعالى وظن داود أن ما فتناه فاستغفر ربه و خر راكعا و أناب السؤال عن ذكر لفظ الركوع بدل السجود في هذا الموضع ما الحكمة؟"
        },
        {
            "start": 1066.54,
            "end": 1082.6,
            "text": "نعم وظن داود أن ما فتناه فخر راكعا و أناب فاستغفر ربه و خر راكعا و أناب نعم كثير من أهل العلم يرون بأن الركوع هنا كناية عن السجود"
        },
        {
            "start": 1082.6,
            "end": 1099.98,
            "text": "نعم و يعجبني من ذهب من أهل العلم إلى أن الركوع كناية عن الصلاة لأن السجود يمكن أن يكون بلا صلاة نعم فيمكن أن يكون سجود شكر لله تبارك وتعالى"
        },
        {
            "start": 1099.98,
            "end": 1117.86,
            "text": "أما الركوع فلا يكون إلا للصلاة والقولان قريبان القول بأن الركوع هنا عبر به عن السجود لأنه مبتدأ السجود"
        },
        {
            "start": 1117.86,
            "end": 1137.16,
            "text": "وهذا تعبير الإمام الزمخشري قال لأن الركوع هو مبدأ السجود والتعبير بخرة والخرور هو السقوط والهوي دليل على أنه ابتدأ بالركوع ثم أتبعه بالسجود"
        },
        {
            "start": 1137.16,
            "end": 1152.26,
            "text": "وهذا لا يكون إلا في الصلاة أن يجمع بين الركوع والسجود فإن ذلك يكون في الصلاة وهذا نجده في كتاب الله عز وجل نجده القرن الإقتران بين الركوع والسجود"
        },
        {
            "start": 1152.26,
            "end": 1169.38,
            "text": "فهذا دليل على الصلاة أو الاقتصار على أما السجود فقد يأتي ورد في كتاب الله عز وجل في سجود الشكر وفي سجود للتوبة وفي سجود لتعظيم الله عز وجل"
        },
        {
            "start": 1169.38,
            "end": 1185.22,
            "text": "كما في الإسراء نعم فنحن نجد على سبيل المثال في قوله تبارك وتعالى يا مريم قنطي لربك وسجودي واركعي مع الراكعين نعم فقالوا السجود هذا مستقل"
        },
        {
            "start": 1185.22,
            "end": 1200.92,
            "text": "واركعي مع الراكعين يراد به الصلاة صلاة ونجد في قول الله تبارك وتعالى في سورة التوبة التائبون العابدون الحامدون الراكعون الساجدون جمع بينهما الراكعون الساجدون"
        },
        {
            "start": 1200.92,
            "end": 1217.08,
            "text": "ولم يأتي بعاطف بينهما حينما قال بعد ذلك والآمرون بالمعروف والناهون عن المنكر فهما صفتان لكن لما أتى للركوع و السجود جمع بينهما للدلالة على الصلاة لكن كما تقدم يمكن أن يستعمل الركوع"
        },
        {
            "start": 1217.08,
            "end": 1233.6,
            "text": "ويراد به الصلاة عموم الصلاة فإذا وجدنا في كتب التفسير أنهم يقولون وخر راكعا وأناب أي سجد خر راكعا أي سجد فإنهم يقصدون أفعال الصلاة"
        },
        {
            "start": 1233.6,
            "end": 1249.38,
            "text": "وإن كان هناك من يرى بأن ذلك المشروع في حق بني إسرائيل زمن داود عليه السلام وهو الإتيان بالركوع لكن هذا لا دليل عليه فقيل بأن بعض الأمم السابقة"
        },
        {
            "start": 1249.38,
            "end": 1264.96,
            "text": "شرع في حقها الركوع دون السجود وهذا كما قلت لا دليل عليه فإن الاستعمال القرآني ويتأكد ذلك بالاستعمال اللغوي بإطلاق البعض وإرادة الكل يعني من أساليب البلاغة"
        },
        {
            "start": 1264.96,
            "end": 1281.9,
            "text": "هو أن يطلق البعض ويراد الكل وأظن بأننا تعرضنا لمسألة قريبة حينما في قول الله تبارك وتعالى وَيْخِرُّونَ لِلْأَذْقَانِ فهل المقصود حقيقة الأذقان أو لأنها بعض من الوجوه فالمراد يخرون على وجوههم"
        },
        {
            "start": 1281.9,
            "end": 1297.02,
            "text": "نعم ولكن عبر بالأذقان للدلاية على شدة تذللهم في سجودهم نعم فيطلق البعض ويراد به الكل وكذا الحال يقال في هذه الآية الكريمة"
        },
        {
            "start": 1297.02,
            "end": 1312.62,
            "text": "خرّر راكعاً أي سجد إما لأن الركوع هو مبتدأ السجود أو لأن الركوع يدل على السجود أو لأن المقصود هو الإتيان بأعمال الصلاة من ركوع وسجود والله تعالى علىه"
        },
        {
            "start": 1312.62,
            "end": 1328.18,
            "text": "نعم نأخذ مكالمة أخرى من معنى اللوز الوهيبية تفضلي سلام عليكم وعليكم السلامة وعليكم السلامة وعليكم السلامة يا سلام الحارسي الحمد لله"
        },
        {
            "start": 1328.18,
            "end": 1343.64,
            "text": "نشكر الله الله يبارك فيك مبارك حافظ تقول لك عندي ثوالة يعني يا سلام الشيخ تفضلي تقول لك أنني مفادقي بقعود نعم مفادقي بقعود"
        },
        {
            "start": 1343.64,
            "end": 1359.54,
            "text": "نعم واستواتي الناسبة عنده أحد من عيالي ولا صالي ولا يعني حد من العائدة استواتي الناسبة استتاح بياتي يعني ولد يسوي صدبه وعطيت إياه يمشي"
        },
        {
            "start": 1359.54,
            "end": 1376.16,
            "text": "ولا صدقي مجهول ولا لا أنت تصدقت بهذا القعود للفقراء أو المساكين لا فقد أكذبه لله فقد أكذبه لله يعني فقد أكذبه عن عياله فقد أكذبه عن شيء يمسي عليه نذر كان على جهة النذر منك ولا نية في القلب بس"
        },
        {
            "start": 1376.16,
            "end": 1392.88,
            "text": "لا لا منذبت إذا اشتريت وعطيته واخده أن يكون عنده ناصبه وما لا يجب عليك واضح لكن أنت كنت نذرتي نذر بيني قلت نذرت لله ولا كان نية في قلبك بس لا نذرت لله"
        },
        {
            "start": 1392.88,
            "end": 1409.46,
            "text": "قلتهم صدقين طيب إن شاء الله طيب سؤالي شكتاني مشكور بارك الله فيك ما هو قواب سؤالي هو إذا كانت قصدت به ما"
        },
        {
            "start": 1409.46,
            "end": 1424.96,
            "text": "يستعمل في العرف فكثير من الناس استعملون الصدقة بمعنى وجوه البر المختلفة ورأت أن هناك من ذوي رحمها أو قرابتها من هو محتاج إلى اللحم لحم القعود"
        },
        {
            "start": 1424.96,
            "end": 1440.0,
            "text": "فلا ماني هذا مجزن لها إن شاء الله تعالى وعبرت بتعبير أنها نوت به الصدقة وهذا نوع من أنواع الصدقة الصدى في العرف الأصل في الصدقة أنها للفقراء والمساكين"
        },
        {
            "start": 1440.0,
            "end": 1455.44,
            "text": "الأصل فيها شرعا نعم لكن في الاستعمال العرفي كثير من الناس اليوم يقولون نوى صدقة ويقصد به الإيلام نعم أن يعد وليما لقرابته وجيرانه و لعموم الناس من فقراء و مساكين و من غيرهم"
        },
        {
            "start": 1455.44,
            "end": 1470.76,
            "text": "فالعرف معتبر في هذه الأحوال فيبدو أنها من هذا الباب يعني هي قصدت وجوه البر نعم و رأت أن هناك من هو محتاج لمناسبة عنده فأعطته من اللحم فلا ماني"
        },
        {
            "start": 1470.76,
            "end": 1486.36,
            "text": "إن شاء الله تعالى و تعالى أخسيف يقول النبي صلى الله عليه وسلم قال صلوك و ما رأيتموني أصلي و لكن وردت روايات في التشهد مختلفة قليلا و كذلك في التوجيه ما تفسير هذا تفسيرها النقل"
        },
        {
            "start": 1486.36,
            "end": 1505.38,
            "text": "نعم عن رسول الله صلى الله عليه وآله وسلم كما هو الشأن في أمور كثيرة فالنقل عنه عليه الصلاة و السلام يعني هناك من هو أكثر ضبطا من غيره نعم هناك من سمع ما قاله رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1505.38,
            "end": 1523.8,
            "text": "عليه الصلاة و всلم فبكل وضوح سمعه من في رسول الله عليه الصلاة و السلام وآخر من أصحابه سمعه من غيره من الصحابة رضوان الله تعالى عليهم إذن هي أحوال التحمل عن رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 1523.8,
            "end": 1541.48,
            "text": "التحمل يقصد به تلقي القول عن رسول الله صلى الله عليه وسلم ثم أداء هذا القول ثم يأتي من راون من بعده فينقل عنه ثم راون آخر فينقل إلى أن حصل تدوين ذلك المروي عن رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 1541.48,
            "end": 1561.1,
            "text": "هذا من ضمن الأسباب قد يكون أن رسول الله صلى الله عليه وآله وسلم ذكر صيغة وفي سياق آخر ذكر صيغة قريبة والمعنى متفق فكل روى ما سمع عنه عليه الصلاة والسلام"
        },
        {
            "start": 1561.1,
            "end": 1577.38,
            "text": "فدون ذلك هذا أيضا من جملة الأسباب يمكن أن يكون في بعض الروايات rواية بالمعنى فإذا كان ذلك في طبقة أصحاب رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1577.38,
            "end": 1594.52,
            "text": "فلا حرج هذا رواى بالمعنى وذلك رواى بالمعنى ففي هذه الحالة سنجد خلافا في الروايتين إذن لهذه الظاهرة أسباب كثيرة جدا وهي في عموم سنة رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1594.52,
            "end": 1611.94,
            "text": "لا فيما يتعلق بأمر الصلاة فقط ولذلك وجد علم الحديث للتمحيص والتدقيق في هذه الروايات والموازنة بينها وفحص هذه الأسانيد"
        },
        {
            "start": 1611.94,
            "end": 1631.44,
            "text": "والاعتداد بالأسانيد التي رواها منهم أكثر ضبطا وعدالة وثقة عن غيرهم واستبعاد تلك المرويات التي فيها وهن أو ضعف فهذه هي فائدة علم الحديث لتمحيص هذه المرويات"
        },
        {
            "start": 1631.44,
            "end": 1646.82,
            "text": "لتبين الصحيح منها المقبول منها وغير المقبول وإعطائها درجات ونحن نعلم أن الحديث الصحيح يقسم إلى حديث صحيح وإلى حديث حسن"
        },
        {
            "start": 1646.82,
            "end": 1663.04,
            "text": "والحسن هناك حسن لغيره وهناك ضعيف ثم هناك ضعيف شديد الضعف ثم هناك منكر ثم هناك موضوع فهذه إنما هي نتائج لعلم الحديث بكل فروع علوم الحديث"
        },
        {
            "start": 1663.04,
            "end": 1679.08,
            "text": "لتمحيص سنة رسول الله صلى الله عليه وآله وسلم عليه الصلاة والسلام الحديث عن الزكاة بدافع التشقيع يؤدي الإنسان زكاته ثم يخبر الآخرين ولكن في نيته أنه يشكعه أما في الزكاة فإذا كان بهذا القصد فلا مانع"
        },
        {
            "start": 1679.08,
            "end": 1694.14,
            "text": "والأصل في العبادات خاصة الفرائض الإظهار الأصل فيها الإظهار حتى لا يساء الظن بالمسلم ويضع نفسه في موضع التهمة أنه لا يزكي والأصل في الزكاة أن تكون لولي الأمر"
        },
        {
            "start": 1694.14,
            "end": 1709.86,
            "text": "الولي الأمر الشرعي العادل هو الذي يأخذ الزكاة من الناس هو الذي يجبي الزكاة من الناس ثم يردها بعد ذلك إلى الفقراء والمساكين وهذا ما دلت عليه سنة رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1709.86,
            "end": 1725.12,
            "text": "القولية والفعلية فحينما قال يعني عزمة من عزمات ربنا في حديثه صلى الله عليه وآله وسلم وهكذا فهم أيضا أصحابه رضوان الله تعالى عليهم حينما حارب سيدنا أبو بكر الصديق رضوان الله تعالى عليه"
        },
        {
            "start": 1725.12,
            "end": 1740.16,
            "text": "ومن معه من أصحابه رضوان الله عليهم الذين منعوا الزكاة فقاتلهم لفهمه لما في شرع الله تبارك و تعالى في كتاب الله عز وجل وفي سنة رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1740.16,
            "end": 1758.44,
            "text": "إذن الأصل في الفرائض على جهة الخصوص الإظهار الأصل فيها الإظهار و يجب إحسان الظن في المسلم و إذا كان حتى في النوافل إذا كان ربنا تبارك و تعالى يقول"
        },
        {
            "start": 1758.44,
            "end": 1773.58,
            "text": "إن تبدو الصدقات فنعم ما هي و إن تخفوها و تؤتوها الفقراء فهو خير لكم إذن حتى فيما يتعلق بالنوافل فربنا جل وعلا أباح أجازة للعباد إظهار الصدقات إذا اقترن ذلك بمقصد حسن"
        },
        {
            "start": 1773.58,
            "end": 1794.12,
            "text": "بنية طيبة كأن يتأسى به غيره أن يؤدي فعله ذلك إلى إزالة شيء من سخائم النفوس عند الفقراء و المساكين إلى أن يكون قدوة لغيره إلى أن يعلم غيره من أهل بيته و من غيرهم من المسلمين"
        },
        {
            "start": 1794.12,
            "end": 1814.24,
            "text": "هذه مقاصد حسنة لا حرج فيها فكذا يعني مثل هذه المقاصد يمكن أن تكون حاضرة عند أداء الزكاة إذا أراد على سبيل المثال أيضا أن يتثبت فيما يتعلق بالزكاة من أن الذي أعطاه أنه مستحق للزكاة لمزيد طمأنينة"
        },
        {
            "start": 1814.24,
            "end": 1837.22,
            "text": "فذكر ذلك أنه أعطى لفلان من الناس أو لتنبيههم يعلم أنهم يريدون إعطاء نفس الفقير أو نفس المسكين و قد أعطاه ما فيه الكفاية فهذه كلها مقاصد حسنة لا ينبغي التضييق أما إذا كانت النفوس ضعيفة و وجدت ريبة أو شبهة"
        },
        {
            "start": 1837.22,
            "end": 1854.8,
            "text": "فالإظهار للفعل نفسه لا حرج فيه لكن التصريح بالمستحقين و الفقراء ما لم يكن له سبب ما لم يكن له سبب معتبر شرعا فلا حاجة إليه لما يورثه في نفوس المستحقين أنفسهم"
        },
        {
            "start": 1854.8,
            "end": 1873.7,
            "text": "أما إذا وجد سبب كما تقدم و قد ذكرت بعض الأمثلة للأسباب المعتبر شرعا و يعني في واقعنا المعاصر خاصة عند القائمين على أمر الزكاة لجان الزكاة على سبيل المثال لا بد لها من التعرف على من دفع إليه و من لم يدفع إليه"
        },
        {
            "start": 1873.7,
            "end": 1889.42,
            "text": "أو يعلم أن غيره من المزكين يرغبون في إيصال زكواتهم فيذكر أنه أعطى فلانا و فلانا لعله يعني يريد التنبيه إلى أن يزادوا أو إلى أن ينصرف إلى غيرهم هذه كلها مقاصد لا حرج فيها و مانع منها شرعا"
        },
        {
            "start": 1889.42,
            "end": 1905.24,
            "text": "و الله تعالى أعلم أم فقر تفضلي أم فقر أخذ مكالمة الأخت أم فقر ألو نعم تفضلي سلام عليكم و عليكم السلامة"
        },
        {
            "start": 1905.24,
            "end": 1923.14,
            "text": "الله بركاته تقبل الله صيامكم وقيامكم آمين جميعا و إياكم يا رب عندي سؤال للشيخ بس إذا أنا مثلا كنت أصلي قيام الليل و أذن علي أذاني الفجر فهل صلاة قيام الليل مالي مقبولة أو لا"
        },
        {
            "start": 1923.14,
            "end": 1939.58,
            "text": "هذا السؤال الأول سؤال الثاني أنه عندي ذهب مثلا مستعمل يعني مو أنه جديد لبسته وهاي بس بعدين حال عليه الحل و أنا ما طلع الزكاة فهل يحق علي أطلع زكاة مع أنه مستعمل مش جديد"
        },
        {
            "start": 1939.58,
            "end": 1956.46,
            "text": "السؤال الثانف إذا ممكن الشيخ يعني يعطينا شوية نبدأ عن زكاة العقار مثلا بيت مؤجر فلوس البيت كيف نطلع زكاة معنا أنه مثلا"
        },
        {
            "start": 1956.46,
            "end": 1971.52,
            "text": "أنه يعني المبلغ يروح في الحساب لكن الحساب مستخدم يعني مرة نسحب مرة نحط مرة كذا فهل يجب على هذا المبلغ أيضا زكاة؟ هذا يسألتي شكرا لكم شكرا لكم بارك الله فيك بمعشة"
        },
        {
            "start": 1971.52,
            "end": 1987.52,
            "text": "أم سامي أيضا أم سامي تفضلي طيب الآن من معنا إذن أم أم أم الفقر طيب تفضلي أم الفقر أم الفقر"
        },
        {
            "start": 1987.52,
            "end": 2004.3,
            "text": "طيب إذن خلاص طيب تصلي قيام الليل وأذن أذان الفقر نعم هل صلاتها نسأل الله سبحانه وتعالى أن يتقبل منها لكن ينبغي أن يتوقف"
        },
        {
            "start": 2004.3,
            "end": 2021.2,
            "text": "من يتنفل في الليل أن يتوقف قبل طلوع الفجر فيصلي ما وفقه الله تبارك وتعالى إلى صلاته خصوصا عند السحر في الثلوف الأخير من الليل"
        },
        {
            "start": 2021.2,
            "end": 2036.64,
            "text": "يصلي لله تعالى ما شاء يدعو ربه و يستغفر يتلو كتاب الله عز وجل لكن قبل الفجر عليه أن يتوقف نعم أما إذا أدركه الفجر هو يظن أن"
        },
        {
            "start": 2036.64,
            "end": 2052.3,
            "text": "الوقت باق و هو في صلاته فلا حرج عليه ينهي صلاته و الله عز وجل يتقبل منه و الله تعالى أعلم هم تقول لديها ذهب مستعمل لم تزكيه الآن تريد أن تزكي"
        },
        {
            "start": 2052.3,
            "end": 2068.96,
            "text": "هل تزكي أم نعم هو تقدم الجواب عن مسألة يعني الذهب المستعمل ولكن فهمها للمستعمل هو غير ما يذكره الفقهاء نعم هي تقول يعني قعلت المستعمل في مقابل الجديد"
        },
        {
            "start": 2068.96,
            "end": 2086.68,
            "text": "نعم قالت عندي ذهب مستعمل ثم قالت و ليس بجديد لا لا upgrade"
        },
        {
            "start": 2086.68,
            "end": 2107.26,
            "text": "أما المستعمل في اصطلاح الفقهاء فيقصدون به ما تلبسه المرأة الذي تستعمله تلبسه تتحلى به هذا هو الذهب المستعمل و يفرقون به بينما لا تستعمله ما كان مدخرا ولكن الصحيح أيضا كما تقدم في مناسبات عديدة أن الزكاة تجيب في الذهب كله"
        },
        {
            "start": 2107.26,
            "end": 2127.26,
            "text": "فالله تبارك وتعالى توعد من يكنزون الذهب والفضة ولا ينفقونها في سبيل الله توعد من يكنزون بدون تفصيل نعم و دلت سنة رسول الله صلى الله عليه وآله وسلم في أحاديث دلت بمجموعها أي على لزوم الزكاة في الذهب المستعمل"
        },
        {
            "start": 2127.26,
            "end": 2144.82,
            "text": "أي ما تلبسه المرأة وهي بمجموع طروقها مما يحتج به نعم فهذا فقط للتمييز فإذا كان لم تزكي عن هذا الذهب الذي كانت تملكه وسمته الذهب المستعمل فإن عليها أن تتوب إلى الله تعالى وأن تؤدي زكاة"
        },
        {
            "start": 2144.82,
            "end": 2162.74,
            "text": "و الله تعالى على من جملة أموالها تريد أيضا بقيت معنا دقيقتان تريد منكم توضيحا حول العقار العقار زكاة العقار أيضا تقدم في مناسبات عديدة أن العقار المؤجر فإنه لا زكاة في عينه وإنما الزكاة في عوائده"
        },
        {
            "start": 2162.74,
            "end": 2185.84,
            "text": "نعم فهذه العوائد الأجرة المتحصلة من منفعة هذا الإيجار من منفعة هذا العقار فإنها تضم إلى ما يملكه هذا الإنسان ثم عند الحول يزكى الجميع ما وجد مدخرا في ملك المزكي في ملك الإنسان فإنه يزكيه"
        },
        {
            "start": 2185.84,
            "end": 2200.9,
            "text": "الذي أنفقه سواء دخل عليه من أجرة العقار أو من موارد أخرى الذي أنفقه هذا لا وجودة لا زكاة وإنما ما يدخره منه عند نهاية الحول مع باقي الأموال فإنه يزكيه وقد بلغ النصاب"
        },
        {
            "start": 2200.9,
            "end": 2217.82,
            "text": "نعم مع مجموع الأموال التي تكون بالغة للنصاب وحال عليها الحول يزكى الجميع والله تعالى أعلم طيب إذن ربحنا دقيقة تقول السائلة قدر الله لي أن أخلع سنا في رمضان في الليل"
        },
        {
            "start": 2217.82,
            "end": 2232.88,
            "text": "ولكن الدم استمر معي لمدة يومين مع المحاولة على عدم ابتلاع شيء منه ولكن عند النوم لم أتأكد هل دخل شيء إلى القوف في نهار رمضان أم لا ما حكم الصيامي لا لا أما الذي يعني غلبها ودخل دون إرادة منها فلا شيء عليها"
        },
        {
            "start": 2232.88,
            "end": 2249.04,
            "text": "ولا يلزمها أكثر مما قامت به أما الذي يعني رأت أنه وصل إلى جوفها أو تعمدت فيه ففي هذه الحالة يكون عليها القضاء أما في حالة نومها هل يعني وصل شيء إلى القوف أو لا"
        },
        {
            "start": 2249.04,
            "end": 2264.84,
            "text": "فلا يلزمها شيء وما دخل دون تعمد منها فلا شيء عليها فيه والله تعالى أعلم نعم دخل يوسف له سؤال قريب هل يلزم من يجد دم في فمه بسبب المضمضة في الوضوء أن يستأنف وضوءه"
        },
        {
            "start": 2264.84,
            "end": 2285.06,
            "text": "وإذا كان وقته إقامة الصلاة قريبا هل عليه أن يؤمن إذا غلب الدم الماء أو البصاق نعم يعني ليستأنف وضوءه والله تعالى أعلم نعم طيب جميل جدا بقي طلب من أحد الإخوة أن يكون ختام هذا البرنامج"
        },
        {
            "start": 2285.06,
            "end": 2300.88,
            "text": "تعاء لأهل غزة الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين اللهم إنا نسألك بكل اسم منه و لك سميت به نفسك أنزلته في كتابك أو علمته أحدا من خلقك أو استأثرت به في علم الغيب عندك"
        },
        {
            "start": 2300.88,
            "end": 2320.06,
            "text": "نسألك يا الله يا قوي يا قاهر يا قادر أن تنصر إخواننا في غزة و فلسطين اللهم كن لهم كافيا و وليا و نصيرا اللهم ربنا أفرغ عليهم صبرا و ثبت أقدامهم و انصرهم على القوم الكافرين اللهم عليك بعدوك و عدوهم اللهم شتت شمل عدوهم و فرغ جمعه و اكسر شوكته و اجعل الدائرة عليهم"
        },
        {
            "start": 2320.06,
            "end": 2338.06,
            "text": "اللهم عليك بأعدائك المعتدين الصهاينة المحتلين اللهم عليك بهم فإنهم لا يعجزونك اللهم إنا نعوذ بك من شرورهم و نجعلك اللهم في نحورهم يا الله يا ذا الجلال و الإكرام و صل اللهم و يسلم على نبينا محمد و على آله و صحبه أجمعين"
        },
        {
            "start": 2338.06,
            "end": 2356.12,
            "text": "ولا حول ولا قوة إلا بالله العليل العظيم شكرا لكم فضلك شيخ بارك الله فيكم عزائنا نشكر و إياكم فضيرة شيخ الجليل الدكتور كهلان بن بهان خروصي مساعد مفت العام بسلطنة عمان أشكركم أيضا على تواصلكم واتصالكم ومتابعتكم ألقاكم غدا بإذن الله والسلام عليكم ورحمة الله وبركاته"
        }
    ]
}