{
    "video_link": "iQgK6X-Cicg",
    "segment": [
        {
            "start": 0.0,
            "end": 17.2,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وعلاه السلام عليكم جميعا ورحمة الله وبركاته أهلا ومرحبا بكم في حلقة جديدة نتناول فيها سئلة مختلفة ومتعددة طيفنا العزيز هو فضيلة الشيخ الجديد"
        },
        {
            "start": 17.2,
            "end": 33.92,
            "text": "الدكتور كهلان بن نبهان الخروصي مساعد المفت العام لسلطنة عمان أرقامنا ستظهر على الشاشة بين الحين والآخر يمكن أن تشاركوا بإذن الله تعالى عن طريق الاتصالات والأسئلة التي وردت إلينا عن طريقكم في المواقع كثيرة أيضا فأهلا ومرحبا بكم جميعا"
        },
        {
            "start": 33.92,
            "end": 49.46,
            "text": "وأهلا ومرحبا بفضلة الشيخ حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيد أمين يا رب العالمين"
        },
        {
            "start": 49.46,
            "end": 65.94,
            "text": "لنستفتح اليوم بالتأمل في الآيات القرآنية أحد السائلين يقول عندما تأملت تأويل سيدنا يوسف عليه السلام لرؤية الملك وجدت أن سيدنا يوسف عليه السلام أول السبع البقرات السمان بالسبع السنوات الخصبة وأول السبع البقرات العجاب"
        },
        {
            "start": 65.94,
            "end": 81.9,
            "text": "بالسبع السنوات العجاب لكنني لم أجد إشارة من رؤية الملك للآية الكريمة ثم يأتي من بعد ذلك عام فيه يغاث الناس وفيه يعصرون بمعنى آخر أن هذه الآية الكريمة لم أجد إشارة في رؤية الملك السؤال هل هناك إشارة موجودة في رؤية الملك"
        },
        {
            "start": 81.9,
            "end": 97.08,
            "text": "لهذه الآية و لم أنتبه لها نعم بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد و على اله و صاحبه أجمعين اللهم افتح لنا بواب رحمتك و انشر علينا أثواب حكمتك"
        },
        {
            "start": 97.08,
            "end": 117.64,
            "text": "اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم واهلنا إلى الطريق الأقوم انك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فَإِنَّ مَا ذَكَرَهُ الْأَخُّ السَّائِدِ صحيح و في محله ففي هذا الجزء الذي ورد على لسان يوسف عليه السلام مخاطبا به"
        },
        {
            "start": 117.64,
            "end": 133.18,
            "text": "من سأله عن تعبير ما رآه الملك ثم يأتي من بعد ذلك عام فيه يغاث الناس وفيه يعصرون ليس في رؤيا الملك ما يقابله نعم وهذا باتفاق المفسرين"
        },
        {
            "start": 133.18,
            "end": 152.72,
            "text": "ثم ذهب جمهور أهل التفسير إلى أن هذه الزيادة التي وردت على لسان يوسف عليه السلام كانت زيادة بوحي وإلهام من الله تبارك وتعالى ليوسف عليه السلام"
        },
        {
            "start": 152.72,
            "end": 174.4,
            "text": "فأراد أن يبشر أن يتبع تعبيره أو تأويله للرؤيا بتبشيرهم بما يكون عليه الحال بعد السبع العجاف نعم فكان ما أخبرهم به وحيا وإلهاما من عند الله تبارك وتعالى"
        },
        {
            "start": 174.4,
            "end": 191.58,
            "text": "ومن المفسرين ومنهم العلامة ابن عاشور نعم في التحرير والتنوير من رأى بأن ذلك كان من لوازم نهاية سني الجدب والمحل"
        },
        {
            "start": 191.58,
            "end": 209.06,
            "text": "نعم ومن الرؤيا الملك كان تأويلها بأن السبع العجاف والسنبلات السبع اليابسات هي السنوات الجدب والمحل والشدة"
        },
        {
            "start": 209.06,
            "end": 226.34,
            "text": "فهي سبع سنوات وهذا يعني أن نهاية الجدب من لازمه أن يكون بالغيث والخصب فبشرهم يوسف عليه السلام بلازم نهاية الجدب"
        },
        {
            "start": 226.34,
            "end": 248.16,
            "text": "وهذا قول حسن أيضا فإذا قلنا بأنه بوحي من الله تبارك وتعالى وإلهام فهذا قول سائق وإذا قيل بأن من لوازم نهاية الجدب وعلى المعهود في نواميس الله تبارك وتعالى أن يعقب الشدة رخاء"
        },
        {
            "start": 248.16,
            "end": 266.48,
            "text": "وأن يأتي بعد الجدب غيث وخصب فإن يوسف عليه السلام قد بشرهم بذلك وقد كانت رؤيا الملك أن سنوات الجدب والشدة تكون سبعا وهذا يعني بطبيعة الحال وهذا ما يعبر عنه العصوليون وعلماء التفسير في هذا السياق"
        },
        {
            "start": 266.48,
            "end": 283.1,
            "text": "بأن لازم أن من لوازم ذلك أن يرتفع هذا الجدب عنهم ولا يرتفع إلا بنزول الغيث وأن يكون خصبا عاما شاملا فبشرهم به يوسف عليه السلام أي لم يكن ذلك بوحي وإلهام"
        },
        {
            "start": 283.1,
            "end": 298.82,
            "text": "وإنما كان من التعبير نفسه من تأويل الرؤيا نفسها والله تعالى أعلمه في هذه الحالة فضيل الشيخ عندما يجد الإنسان في مناماته أمثال هذه الرموز التي يتوخى أنها تعني شيئا معينا"
        },
        {
            "start": 298.82,
            "end": 318.18,
            "text": "هل هو مطالب أن يبحث عن تأويلها حتى يستبين ماذا وراءها من المعاني التي يريدها الله تعالى له وكيف يفرق بينها وبين ما ينهى عنه من البحث عن تفسير الأحلام المزعجة نعم وما يراه النائم إما أن يكون"
        },
        {
            "start": 318.18,
            "end": 341.1,
            "text": "كما يقول أهل العلم إما أن يكون أثرا لما يشتغل به خاطره وما يعمل فيه فكرة فيكون مهموما بأمر ما ويكون عقله مشغولا بأمر ما فيرى في منامه ما يتصل بما كان عقله مشغولا به"
        },
        {
            "start": 341.1,
            "end": 359.32,
            "text": "وبما كانت نفسه متعلقة به نعم وهذا هو غير ما يتحدث عنه من يتحدث عن الرؤى فإن الرؤى قد تكون مبشرة حاملة لمعاني خير لرأيها أو لغيره"
        },
        {
            "start": 359.32,
            "end": 377.6,
            "text": "وقد يكون فيها ما يزعج لكنها لا علاقة لها باشتغال العقل والخاطر بالتدبر والتفكر في أمر ما فتأتي هكذا اتفاقا تأتي دون مقدمات كما يقال"
        },
        {
            "start": 377.6,
            "end": 394.86,
            "text": "وهذه تنقسم إلى نوعين فيها ما هو مما يستبشر به الإنسان فيما يرى كرؤية الأنبياء والرسل الكرام عليهم الصلاة والسلام ورؤية العلماء والصالحين والأولياء"
        },
        {
            "start": 394.86,
            "end": 412.18,
            "text": "أو رؤية مبشرات من حوادث خير تحصل للناس فهذه مبشرة وقد يرى ما يزعجه ففيما يزعجه فقد أرشد رسول الله صلى الله عليه وآله وسلم أصحابه رضوان الله تعالى عليهم"
        },
        {
            "start": 412.18,
            "end": 430.06,
            "text": "أي ما يكرهه ويزعجه ويقلق مضجع أن يعمد إلى أن ينفث عن يساره ثلاثا وأن يستعيد بالله من شر ما رأى قال فليتفل عن يساره ثلاثا وليقول اللهم إني أعوذ بك من شر ما رأيت"
        },
        {
            "start": 430.06,
            "end": 446.14,
            "text": "ثم قال فإنها لن تضره بإذن الله ولذلك كان أصحاب رسول الله صلى الله عليه وآله وسلم بعد أن شكوا إليه عليه الصلاة والسلام هذا النوع فأرشدهم إلى هذا الذكر قالوا فكان الواحد منا يعني"
        },
        {
            "start": 446.14,
            "end": 462.1,
            "text": "يرى الرؤية كالجبل ثم بعد هذا الذكر لم تكن تؤثر فيه أما ما يرى من خير وبشارات أو ما يرى مما هو يعني غير ذلك فلا مانع من السؤال عن تعبيره"
        },
        {
            "start": 462.1,
            "end": 477.78,
            "text": "لا مانع شرعان وكذلك إذا كان هناك من هو محب له سيدعو له بالخير فلا مانع من إخباره والرؤاة تفاوت يعني لا يلزم في من رأى سبع بقرات"
        },
        {
            "start": 477.78,
            "end": 492.9,
            "text": "أن يكون تعبيرها بسبع سنوات فإذا كانت سمانا كانت سنوات خصب وإذا كانت عجافا فكانت سنوات جفاف وشدة لا يلزم لأنها بحسب الرأي وبحسب البيئة"
        },
        {
            "start": 492.9,
            "end": 509.88,
            "text": "وهذا علم كما يعني تقدم في جواب سابق والتفاصيل والفروع فيه كما يقول أهل الاختصاص ذات أهمية نعم في التعرف على التعبير لكن لا يمكن أن يخوض في التأويل والتعبير الجاهل"
        },
        {
            "start": 510.48,
            "end": 526.62,
            "text": "الذي لا دراية له ولا علم عنده وإلا فإنه يكون داخلا في وعيد رسول الله صلى الله عليه وآله وسلم من أفتى مسألة أو فسر رؤيا بغير علم كان كمن وقع من السماء إلى الأرض فصالف بئرا لا قعر لها"
        },
        {
            "start": 526.62,
            "end": 543.02,
            "text": "ولو أنه أصاب الحق ففي المسألة وعيد شديد لكن أن يتطلب تعبير رؤيا مع ذكر التفاصيل فهذا هو الأصل عند أهل الاختصاص وإن لم يجد أهل اختصاص"
        },
        {
            "start": 543.02,
            "end": 559.88,
            "text": "فليدعو ربه تبارك وتعالى أن يجعل ما رآه رؤيا خير نعم وأن تكون مجلبة للخير دافعة عن كل ضير وأن يكتب الله تبارك وتعالى له من ورائها البشرى والخير"
        },
        {
            "start": 559.88,
            "end": 576.08,
            "text": "والله تعالى على طيب ننتقل إلى سؤال آخر المهند يقول عندي استفسار للمعتدة هي تسكن في بيت زوجها ويتناوب لها الإخوة والأخوات للمكوث معها بالنسبة للعيد"
        },
        {
            "start": 576.08,
            "end": 594.8,
            "text": "هل يمكن أن تكون في بيت أهلها ثم تعود مرة أخرى لبيت زوجها أو ما هو الحكم الشرعي نعم أعجبني قولهم بأنها ماكثة في بيت العدة نعم لأنها لوحدها فإن أخواتها وإخوتها يتناوبون في المكث عندها"
        },
        {
            "start": 594.8,
            "end": 614.0,
            "text": "نعم لهم هذا تدبير حسن فظاهر أنهم يعلمون أن العدة بالمكث في البيت الذي وصل المرأة نعي زوجها وهي ساكنة في حكم شرعي وأن الأصل الالتزام به والتقيد به"
        },
        {
            "start": 614.0,
            "end": 630.4,
            "text": "هذه مدة تربص وفيها أحكام شرعية فيها حق لله تبارك وتعالى وفيها حق للزوج للعباد ولذلك فإن على المكلف أن يحرص على الإنقياد والطاعة"
        },
        {
            "start": 630.4,
            "end": 647.4,
            "text": "في هذا الشأن وفي غيره من أحكام دين الله تبارك وتعالى نعم والداعي إلى هذه المقدمة وإلى الإشادة بما ذكروه في السؤال هو ما يكثر علينا من سؤال في أحوال المعتدة"
        },
        {
            "start": 647.4,
            "end": 663.04,
            "text": "رغبة في أن تخرج من بيت العدة نعم إلى حد أن الناس وكأنهم لا يتصورون أن هذا حكم شرعي وأنها مدة ستنقضي وأن فيه أحكاما في داخله"
        },
        {
            "start": 663.04,
            "end": 678.36,
            "text": "ليست مدة تربص أي انتظار ومكف لمدة العدة للمميتة إذا كانت أربعة أشهر وعشر ليال وإذا كانت حاملا فحتى تضع حملها وهي فقط مدة تربص وانتظار"
        },
        {
            "start": 678.36,
            "end": 693.4,
            "text": "ومنع من الزواج لا فيها في داخلها أيضا أحكام شرعية تتعلق بالمنع من الطيب والزينة ومن المبيت خارج بيت العدة فلذلك نحتاج دائما إلى تذكير الناس نعم"
        },
        {
            "start": 693.4,
            "end": 709.78,
            "text": "يكاد كما قلت يعني لا تمر علينا بضعة أيام إلا ونتلقى أسئلة لكلها تذكر ظروفا وأحوالا داعية إلى الترخيص في أن تترك بيت العدة مع أن مثل تلك الأحوال كانت تحصل لها"
        },
        {
            "start": 709.78,
            "end": 726.86,
            "text": "في حياة زوجها ولا تخرج من البيت نعم الآن نأتي إلى ما يباح لها تقدم في جواب سابق أنه لا مانع أن تخرج نهارا إلى بيت أهلها للمؤانسة ولمشاركة في فرحة العيد"
        },
        {
            "start": 726.86,
            "end": 743.6,
            "text": "على أن يؤويها العيد الليل في بيت العدة هذه الرخصة هي غاية ما يمكن أن تبذل لها والله تعالى أعلم جميل قصي البطاشي له سؤال آخر يقول امرأة اشترت ذهبا قبل أربع سنوات"
        },
        {
            "start": 743.6,
            "end": 760.26,
            "text": "بقيمة منخفضة عن السوق حاليا وارادت أن تزكي من هذا الذهب في الوقت الحاضر وحاليا يقول سوق الذهب مرتفع جدا فهل تزكي الذهب حسب قيمة الشراء العصلية أم تزكيه حسب قيمة ارتفاع السوق وانخفاضه"
        },
        {
            "start": 760.26,
            "end": 776.36,
            "text": "لا يعني أصبحت مالكة لهذا الذهب نعم وحجم ثروتها بحجم قيمة هذا الذهب الآن نعم فلا يمكن أن تزكي بما كانت عليه قيمة الذهب في وقت شراء فهي إما أن تخرج من الذهب نفسه"
        },
        {
            "start": 776.36,
            "end": 793.56,
            "text": "وهذا هو العصل فتخرج ربع العشر من الذهب الذي تملكه فإذا كان يساوي شيئا من الخواتم على سبيل المثال أو إسورة أو قلادة أو غير ذلك فلها أن تخرج من الذهب وفي هذه الحالة لا التفات إلى قيمته أصلا"
        },
        {
            "start": 793.56,
            "end": 810.48,
            "text": "وإنما تخرج منه بوزنه ربع العشر 2.5% لكن إذا كان ستخرج القيمة فإذا القيمة التي ستخرج هي ربع العشر من قيمته الآن فعليها أن تحسب قيمته الآن"
        },
        {
            "start": 810.48,
            "end": 827.7,
            "text": "بسعر السوق يوم أداء الزكاة ثم تخرج ربع العشر 2.5% زكاة ذهبها إلى الفقراء والمساكين والله تعالى هل هناك مكالمات؟"
        },
        {
            "start": 827.7,
            "end": 843.26,
            "text": "إذا كان هناك من يوقع على الخط الحاليا فليل تفضل السلام عليكم وعليكم السلام ورحمة الله وبركاته كيف حالك شيء؟ الحمد لله الله يحفظكم وزأكم الضاخر بارك الله فيكم أعفاكم الله وحفظكم الرحمن"
        },
        {
            "start": 843.26,
            "end": 860.18,
            "text": "وكل ذلك بارك عليكم الشهر الفضيل جميعا الله يبارك فيكم ويحفظكم تفضل يا أختي طبال الشيخ في سؤالين عندي الوالدة توفت منذ عام 2020 تقريبا ثلاث سنوات وأودعت مبلغ من المال وقدرت تقريبا ثلاثة آلاق وشتمية ستمية"
        },
        {
            "start": 860.18,
            "end": 877.06,
            "text": "وأوصلت للحج وكتبت في الوصية بأنه فلان أو فلان يقول بالحج يعني إحدى أبنائنا ولكن لم يظهر لأسماءهم في قبول الحج فهل ينفع أن يقوم شخص آخر غير أبنائها بالحج وهل تأخير الحج لنا في أسم"
        },
        {
            "start": 877.06,
            "end": 892.26,
            "text": "وثاني شيء هذا المبلغ يعني هل فيه زكاة فإن صار الله ثلاثة نوات تقريبا هل يكون فيه زكاة أو يعني لا يشمل زكاة السؤال الثاني فضيلة الشيخ"
        },
        {
            "start": 892.26,
            "end": 907.42,
            "text": "أحيانا تقول إن الذهب الملبوس ليس له زكاة إذا كان ذهب ملبوس وإذا كانت على ذكاء هل يصير يعني نحن قابل للوزن يعني نعطي شخص مبلغ النص القيمة"
        },
        {
            "start": 907.42,
            "end": 924.12,
            "text": "ونعتبر أن هذا كذكاء وبعد كده نروح نوزن الذهب ونشوف ونكمل الباقة بعدين أو لابد أول شيء الوزن وبعدين الذكاء طيب واضح كده بارك الله فيك شكرا شكرا شكرا شكرا جزيرة مكالمة أخرى"
        },
        {
            "start": 924.12,
            "end": 940.58,
            "text": "طيب بالنسبة لسؤالها الأول والدتها أوصت بالحق وعينت شخصيات معينة لكنها لم تخرج في قبول الحج هذا العام هل يمكن أن ينوب عن ذلك أن ينوب أولادها مثلا أن يحجوا عنها"
        },
        {
            "start": 940.58,
            "end": 963.52,
            "text": "بدلا من أولئك الذين وردت أسمائهم في الوصية هذا القزء الأول من السؤال نعم يجوز ذلك لأن الوكيل عن الميت في أداء الحج يشترط فيه الصلاح والتقوى مع الفقه الكافي لأداء فريضة الحج"
        },
        {
            "start": 963.52,
            "end": 978.84,
            "text": "فهذا أولى من التأخير إلى حين ظهور من سمتهم لأداء الحج عنها نعم"
        },
        {
            "start": 978.84,
            "end": 998.66,
            "text": "وليس هناك فارق بين أن يقوم بها ولدها أو أن يقوم بها غيرهم إذا كان الذي سينوب عنها في أداء هذه الوصية في تنفيذ هذه الوصية كما تقدم من الصالحين الذين عندهم مكنة علمية واستطاعة بدنية"
        },
        {
            "start": 998.66,
            "end": 1017.22,
            "text": "مكنة فقهية في معرفة أحكام الحج والإتيان بمناسك الحج على الوجه المشروع وكانوا من الأمناء فلا فرق بين أن يؤدي ذلك ولدها أو غيرهم ففي هذه الحالة لا ينبغي التأخير"
        },
        {
            "start": 1017.22,
            "end": 1032.34,
            "text": "عن أداء هذه الحجة وتنفيذ هذه الوصية فإن وصايا الموتى ينبغي أن يبادر إلى تنفيذها إذا كانوا فقط سينتظرون أن تقبل أسماء من سمتهم"
        },
        {
            "start": 1032.34,
            "end": 1048.18,
            "text": "فقد يتأخر ذلك لسنوات قد لا تصدق عليهم الشروط إلا بعد مدة من الزمن وقد تغلوا الأسعار فهي من موسم إلى آخر تختلف وهي آخذة في الغلاء للأسف الشديد"
        },
        {
            "start": 1048.18,
            "end": 1063.68,
            "text": "كما هو ظاهر الآن فالأولى المبادرة وما يتعلق بزكاة هذا القدر طالما أنه معزول وهي وصية يعني هو ليس من حق الورثة فلا زكاة فيه"
        },
        {
            "start": 1063.68,
            "end": 1078.78,
            "text": "هذا الذي يظهر لي والله تعالى أعلم جميل الذهب الملبوس تحدثتم عنه وبيّنتم بأن الراجح فيه الزكاة وهو الذهب المستخدم باستمرار كما تفضلتم نعم هي سؤالها الآن أيضا هل يمكن أن تؤدي زكاة الذهب قبل الوزن"
        },
        {
            "start": 1078.78,
            "end": 1094.86,
            "text": "ثم تزينه بعد ذلك فإن نقصت تزيد أم لا بد أن تؤدي الزكاة بعد أن تزينه؟ لا مانع لا مانع يعني إذا كانت ستعمل إلى تقدير الواجب عليها بلان على خبرتها ومعرفتها بالسنوات السابقة"
        },
        {
            "start": 1094.86,
            "end": 1112.14,
            "text": "وبأسعار اللهب فوجد ما يدعوها إلى أن تؤدي الزكاة وهي تقصد بذلك زكاة ذهبها فإن كانت أنقصة من الواجب عليها وفت الناقص وإن كانت أكثر فإنها تقصد بذلك التصدق"
        },
        {
            "start": 1112.92,
            "end": 1129.8,
            "text": "فهذا لا مانع منه على أن تتأكد من بعد نعم بحيث أنها يعني يطمئن قلبها أنها قد أدت الذي عليها وأنها لم تنقص من المقدار الواجب شيئا والله تعالى أعلم طيب فضل الشهر الذين يقدمون زكواتهم في هذه الفترة"
        },
        {
            "start": 1129.8,
            "end": 1147.24,
            "text": "نظرا لحاجة مثلا منكوبين في غزة وغيرهم يقدمونها لهذه السنة شهرين أو ثلاثة الآن في العام القادم هل حولهم يظل كما هو أم هو سيكون نعم هذا هو الأصل هذا هو الأصل أن التقديم لا يغير من الحول"
        },
        {
            "start": 1147.24,
            "end": 1162.82,
            "text": "لكن الذي حصل أن كثيرا من الناس اتخذوا شهرا لأداء الزكاة نعم وهم إما أن يكونوا مقدمين أو مؤخرين وقد كانت تنبيه عدة مرات أن التأخير لا ينبغي"
        },
        {
            "start": 1162.82,
            "end": 1180.2,
            "text": "نعم مثال ذلك أن يكون موعد زكاتهم على سبيل المثال في شعبان في بداية شعبان أو في ربيع فيؤخرون إلى رمضان نعم هذا غير صحيح الأولى أن تؤدى الزكاة عند حولان الحول"
        },
        {
            "start": 1180.2,
            "end": 1197.02,
            "text": "لكن هذا ما يتعلق بالتأخير فالأصل أن لا يؤخر أداء الزكاة عن وقته عن حولان الحول لأنه حق للفقراء و المساكين حق للمستحقين فلا يحبس عنهم و لأن الأعمار بيد الله تبارك و تعالى"
        },
        {
            "start": 1197.02,
            "end": 1214.68,
            "text": "و الإنسان لا يعلم متى يفد إلى ربه الكريم و لذلك فإن عليه أن يأتي هذه الفرائض متى ما لزمته دون تأخير أو تسويف لكن التقديم إذا كان لعلة كحاجة الفقراء و المساكين"
        },
        {
            "start": 1214.68,
            "end": 1231.86,
            "text": "أو لأي سبب آخر معتبر يتعلق بالمزكي نفسه أو يتعلق بالمستحقين فإن التقديم على الصحيح لا مانع لكن هذا لن يغير من الحول فقلت بأن طائفة من الناس"
        },
        {
            "start": 1231.86,
            "end": 1247.48,
            "text": "مضت عليهم سنوات و قد اتخذوا شهر رمضان فأصبح حولهم شهر رمضان يكاد أنهم نسوا الحول الذي كان يجب عليهم فيه فإن لم يكن إذا كانوا مقدمين فإذن الفارق"
        },
        {
            "start": 1247.48,
            "end": 1264.08,
            "text": "لأنه ستكون هناك سنة من السنوات لم يؤدوا فيها عن تلك الأشهر لنقول أنهم مثلا في ذلقادة فإذن هناك شهران لم يؤدوا زكاتهم من سنة واحدة إذا اتخذوا رمضان و استقروا عليه في حين أن حولهم كان في ذلقادة"
        },
        {
            "start": 1264.08,
            "end": 1279.34,
            "text": "ففي هذه الحالة عليهم أداء الزكاة عن ذلك الشهرين عن أول شهرين طالما أنهم استمروا على رمضان لا أدري إذا كان هذا الأمر واضح يعني الأصل أنهم في ذلقادة في ربيع أو في ذلقادة هذا لمن قدم لمن قدم"
        },
        {
            "start": 1279.34,
            "end": 1294.98,
            "text": "يخرجون في رمضان نعم و كان حولان الحول عندهم في ذلقادة قدموا السنة الأولى و قدموا السنة الثانية كل سنة صاروا يقدمون في رمضان في رمضان الآن إذا اتخذوا رمضان فعليهم أن يدفعوا عن زكاة شهرين"
        },
        {
            "start": 1294.98,
            "end": 1311.54,
            "text": "من شوال و ذلقادة لأن هذين الشهرين لم يؤديا زكاتهما حينما قدما واضح هذا هو المقصود أن ينتبهوا إلى هذا فقط والله تعالى بس قزئية بسيطة قبل أن ناخذ المكالمات نعم وهو الذي يقدم زكاته مثلا لهذه الظروف التي تفضلتهم بذكرها"
        },
        {
            "start": 1311.54,
            "end": 1326.68,
            "text": "شهرين أو شهرين فقلت لا يتغير حوله الأصل أن حوله لا يتغير لكن انضافت إليه أموال نعم يعني الأصل أن زكاته في مثلا بعد رمضان نعم ولكنه زكاة في رمضان نعم"
        },
        {
            "start": 1326.68,
            "end": 1342.36,
            "text": "انضافت بعد ذلك أموال إذا جاءت أموال زائدة عما أخرج زكاة نعم إلى حولان الحول فإن عليه أن يخرج زكاة هذه الزيادة عليه أن يخرج زكاة هذه الزيادة"
        },
        {
            "start": 1342.36,
            "end": 1357.82,
            "text": "كما قلنا في مسألة الذهب المستعمل الآن الذي يعني تدفع زكاته قبل أن تزنه أو تعرف قيمته بالضبط بحيث أنه إذا كان أكثر من الواجب فإن عليها أن تزكي عن الناقص"
        },
        {
            "start": 1357.82,
            "end": 1373.4,
            "text": "الذي لم تدفع قيمته كذلك الحال هنا وهذا يظهر الفارق هنا أنه إذا كان لا سيتخذ الآن من هذا الحول الجديد من هذا الشهر الجديد حولا له فهذا يعني أن تلك الزيادة ستدخل في الحول الآتي في الحول القادم"
        },
        {
            "start": 1373.4,
            "end": 1389.78,
            "text": "ولكن في أول حول قدم فيه زكاةه لم يدفع زكاة ذلك يعني ذينك الشهرين نعم نعم نأخذ مكالمات الأخت قينان بركاته وعليكم السلام وصلاة الله وبركاته"
        },
        {
            "start": 1389.78,
            "end": 1404.96,
            "text": "كيف حالكم فضلت شاهدك أهلا؟ حياكم الله وبرك الله فيكم الله يحييكم الله يبارك عليكم ما تبقى من الشهر نسأل الله أن يبلغنا تمامه وأن يتسلمه منا جميعا متقبل اللهم أمس دكتور سيف لا تكرمتم من هذه السؤالين"
        },
        {
            "start": 1404.96,
            "end": 1421.44,
            "text": "حضر السؤال أول قد أجبتم عليه مسبقا ولكن سمحه لنستأنف الحديث في مرة أخرى وهو بخطوص صلاة الوتر خلف الإمام نعم إذا أراد المصلي أن يصلي صلاة الشفع يعني صلاة الشفع ويسلم بعد الركعة الثانية"
        },
        {
            "start": 1421.44,
            "end": 1437.58,
            "text": "ثم يؤخر صلاة الوتر نعم فهل يمكن له ذلك أو لا؟ وهل الإمام يصلي الشفع والوتر أيضا؟ لا لا الإمام يصلي صلاة الوتر كامل ثلاث ركعات طيب والمرأة الآن هنا تنوي أن تصلي الشفع فقط أي وابد"
        },
        {
            "start": 1437.58,
            "end": 1453.46,
            "text": "وتسلم بعد الركعة الثانية طيب واضح سؤال الثاني بخصوص بعض الرسائل التي انتشرت خاصة في الفترة الأخيرة وهي بتريد ذكر معين أو صورة معينة لعدد معين بهدف معين مثلا"
        },
        {
            "start": 1453.46,
            "end": 1468.46,
            "text": "هذه الفترة انتشرت رسائل مثلا لنصرة أهل غزة ترديد مثلا صورة الفيلة على تبيل المثال بعدد معين لهدف النصرة فهل فيها حرج أو لا؟ طيب وابد وهل هناك فرق بين الذكر والورد؟"
        },
        {
            "start": 1469.66,
            "end": 1485.4,
            "text": "طيب جزاكم الله شكرا جزيلا لاختقين عنه بارك الله فيك أخي كهلان السلام عليكم ورحمة الله وبركاته وعليكم السلام ورحمة الله وبركاته مرحبا بك أهلان بارك الله فيك"
        },
        {
            "start": 1485.4,
            "end": 1500.78,
            "text": "السؤال هل يجوز الصبي الذي أمره تسعة سنوات الإفطار فيه رمضان وقت النهار إذا أحس التعب"
        },
        {
            "start": 1500.78,
            "end": 1515.96,
            "text": "وهل عليه إبدال الأيام التي أفطار فيها إذا كان لم يصل إلى ثن التكليف؟ طيب"
        },
        {
            "start": 1515.96,
            "end": 1532.04,
            "text": "واضح جدا واضح بارك الله فيك بارك الله فيك حسنت يا كهلان على فكرة اسمه كهلان الخروصي طيب ما شاء الله بارك الله فيه وأنبته نباتا حسنا ويجعله قرة عين لوالدي آمين يا رب العالم هذا يشفع لها أن نقدم الجواب طبعا إذن لنبدأ به"
        },
        {
            "start": 1532.04,
            "end": 1550.26,
            "text": "لا مانا يعني بإشراف والديها وأحدهما لا ينبغي أن يشق على الأطفال نعم نعم ينبغي أن يعودوا على هذه العبادة لكن بحسب احتمال أجسادهم فالصلاة بالعقل"
        },
        {
            "start": 1550.26,
            "end": 1565.9,
            "text": "وأما الصيام فهو بالقدرة والاستطاعة نعم فإذا لم يتمكن أو خاف الوالدان أو أحدهما على الولد مشقة يمكن أن تجلب له أذن أو مضرة"
        },
        {
            "start": 1565.9,
            "end": 1582.34,
            "text": "فلا مانع من أن يفطر بل ينبغي لهم أن يفطروا ولا قضاء عليه لأن صومه نافلة لا قضاء عليه وهذا تدريب وتعويد على هذه العبادة وينبغي أن يتدرج معه"
        },
        {
            "start": 1582.34,
            "end": 1599.92,
            "text": "فيصوم بعض الساعات على سبيل المثال يمكن أن يصوم بقدر ما يحتمل يسده بضع ساعات في النهار أو يبدأ مثلا من بعد الظهر إلى المغرب ليشاركهم بعد ذلك الإفطار الحاصل تتنوع الأساليب"
        },
        {
            "start": 1599.92,
            "end": 1615.54,
            "text": "لكن لا ينبغي أبدا أن يشق عليه وسبب تأكيدي لهذا التنبيه هو ما حصل قبل بضع سنوات من فوات نفس طفل بسبب تكليفه"
        },
        {
            "start": 1615.54,
            "end": 1631.98,
            "text": "وظن القائمون عليه أنه مجرد تعب عادي أو أن الولد يبالغ ولكن الله سبحانه وتعالى قضى أمر غير ذلك سبحانه وتعالى فلذلك المسألة لا بد أن تكون بملاحظة ورعاية"
        },
        {
            "start": 1631.98,
            "end": 1648.38,
            "text": "وعناية وتثبت دون مخاطرة حتى تعتاد إجسامهم ثم بعد ذلك يصومون والله تعالى أعلم جميل هو التعويد ورد على ما أظنى في أمر الصلاة فقط ورد في أمر الصلاة لكنه يختلف"
        },
        {
            "start": 1648.38,
            "end": 1664.44,
            "text": "الصلاة محلوها العقل الإدراكي يعني التدريجي ولذلك قال مروهم بالصلاة لسبع نعم وضربوهم عليها لعشر لكن لا يقاس عليها أمر الصيام فيأتي ويقولون بأنه يعني يأتي الولي ويقول كالصلاة"
        },
        {
            "start": 1664.44,
            "end": 1681.06,
            "text": "نبدأ من السابع لا لأن البنية الجسمانية تختلف واحتمال الجوع والعطش يختلف من صبي إلى آخر أو من طفل إلى آخر وكذا الحال للذكور والإناث جميل فمرد التدريب على الصيام"
        },
        {
            "start": 1681.06,
            "end": 1697.7,
            "text": "وفي الصيام الاحتمال البدني القدرة البدنية نعم وهذا يتصل أيضا بنوع التغذية ويعني الالتفات من الوالدين لما يأكله ويشربه الأولاد ليلاً حتى يتقوّوا وما يتسحرون به"
        },
        {
            "start": 1697.7,
            "end": 1713.78,
            "text": "حتى يتقوّوا على أداء هذه العبادة لكن لا حاجة إلى أن يدخلوا في شيء من المشقة والحرج والله تعالى علم الآن في سؤالك أهلان عمره تسع سنوات لم يستطع أفطر في وسط النهار الآن هل يعيد؟"
        },
        {
            "start": 1713.78,
            "end": 1733.06,
            "text": "لا لا لا يلزمه لا يلزمه نعم جميل طيب سؤال الأخت جنان الآن الإمام يصلي الوتر من دون فصل يصلي خلفه رجل أو امرأة لكن يرغبون في أن يسلموا من رجعك أنا لا يظهر لي جواز أن يسلم المأموم قبل إمامه"
        },
        {
            "start": 1733.06,
            "end": 1748.94,
            "text": "نعم وإنما يمكن له أن يضيف ركعة فبعد أن يفرغ الإمام من الثالثة فيسلم لا يسلم المأموم في هذه الحالة ويأتي بركعة ولا يقرأ التحيات"
        },
        {
            "start": 1748.94,
            "end": 1765.36,
            "text": "حينما يجلس للتشهد فإنه لا يأتي بالتشهد يظل ساكتا عند الرفع من السجود في الركعة الثالثة فإذا سلم الإمام نهض قام المأموم وأتى بركعة رابعة هذا في حالة أن يكون الإمام"
        },
        {
            "start": 1765.36,
            "end": 1780.88,
            "text": "يصلي الوتر وصلا نعم لا يفصل بتسليم كما قالت يعني لا يأتي بالشفع أي تقصر أنها لا يسلم نعم من بعد الركعتين فإنما جعل الإمام ليؤتم به"
        },
        {
            "start": 1780.88,
            "end": 1797.14,
            "text": "فلا يسلم المصلي خلفه قبل إمامه إلا إذا كان لاستدراك أو إذا كان يأتي بركعة لأن صلاته كذلك كما يحصل للمقيم إذا صلى خلف مسافر فإنه بتسليم الإمام"
        },
        {
            "start": 1797.14,
            "end": 1814.12,
            "text": "يقوم انتهت المتابعة الآن وله أن يأتي بما عليه من ركعتين لأنه مواطن لأنه يصلي صلاة حضرية وكذا الحال في هذه الصورة فيمكن للمأموم كما تقدم أن يمكث ساكتا"
        },
        {
            "start": 1814.12,
            "end": 1830.18,
            "text": "فإذا سلم الإمام نهض قام وأتى بركعة ليصلي أربع ركعات تنفلا في هذه الحالة والله تعالى أعلم طيب مسألة معاكسة إذا كان بعض الأئمة لا يبين فيما أنه يصلي شفعا ووترا يفصل أو لا يفصل"
        },
        {
            "start": 1830.18,
            "end": 1846.16,
            "text": "لكن المأموم ينوي أنه يصلي ووترا من دون فصل ثم يتفاقع بأن الإمام فصل بالمنار إن شاء الله لا حرج عليه لا حرج عليه هو يسلم معه نعم يسلم معه ولابد أن يقول لقد قلنا هذا يعني لقاعدة إنما جعل الإمام"
        },
        {
            "start": 1846.16,
            "end": 1861.26,
            "text": "ليؤتمى والتسليم تسليم الإمام خروج من الصلاة نعم وهو ليس بواجب عليه هنا في هذه الحالة يعني الإتمام كما هو شأن المقيم خلف المسافر نعم لا لا هو يصلي الوتر ولذلك فهذه هيئات"
        },
        {
            "start": 1861.26,
            "end": 1878.4,
            "text": "لأداء صلاة الوتر فطالما أنه نوى أداء الوتر خلف الإمام فذلك مجزن إن شاء الله تعالى و الله تعالى أعلم بسؤالها الثاني هناك مجموعة من الأذكار أو الآيات يطالب الناس بترديدها من أجل حصول منفعة معينة كنصرة أو إغاثة لمنكوبين"
        },
        {
            "start": 1878.4,
            "end": 1894.36,
            "text": "هذه المناداء بتلاوة هذه الآيات بعدد معينة بصفة معينة هل هو مشروع؟ هنا أمران الأمر الأول يتعلق بذات هذا الصنيع وأكثر أهل العلم على جوازه على الصحيح"
        },
        {
            "start": 1894.36,
            "end": 1912.56,
            "text": "نعم فنجد أن من دأب كثير من أهل العلم الذين يعتنون بالأذكار و يمكن أن يستلهموا من آيات الكتاب العزيز أو من سنة رسول الله صلى الله عليه وآله وسلم أذكارا"
        },
        {
            "start": 1912.56,
            "end": 1927.84,
            "text": "يتوسعون في هذا الباب و يذكرون أعدادا و قد وجدت في سنة رسول الله صلى الله عليه وآله وسلم الروايات تشهد لأصل الأذكار بأعداد معينة بالاعتبار"
        },
        {
            "start": 1927.84,
            "end": 1944.08,
            "text": "نعم أن هذا موجود أرشد إليه رسول الله صلى الله عليه وآله وسلم في أذكار مخصوصة كالتسابيح التي تكون بعد الصلاة كالإتيان بلا إله إلا الله وحده لا شريك له له الملك و له الحمد بيده الخير و هو على كل شيء قدير أيضا"
        },
        {
            "start": 1944.08,
            "end": 1960.36,
            "text": "بأذكار مخصوصة بأعداد مخصوصة فإذا هو من حيث الأصل مشروع و لذلك أئمة الإسلام و أئمة المذاهب ذكروا بعض أذكارهم أو أورادهم الخاصة"
        },
        {
            "start": 1960.36,
            "end": 1978.4,
            "text": "من مجرباتهم من استنباطاتهم من كتاب الله عز وجل فالصحيح من حيث الأصل جواز هذا الفعل هذا هو الأمر الأول الأمر الثاني نشر هذا و دعوة الناس إليه نعم هذا فيه نظر"
        },
        {
            "start": 1978.4,
            "end": 1996.3,
            "text": "لأن الأصل أن يكون ذلك للإنسان في خاصة نفسه نعم يمكن أن يرشد إليه طالب علم يمكن أن يرشد إليه من يظن به الخير أنه أرجع للقبول إذا التزم بهذا الذكر لكن أن ينشر فهذا محذور"
        },
        {
            "start": 1996.3,
            "end": 2013.82,
            "text": "و المحذور فيه هو أن يظن أن ذلك من السنة يظن أن ذلك ثابت يظن أن ذلك إن لم يأتي به على هذا النحو فهذا تقصير ومثلما في الدين ثم إنه إذا كان من توسع فهو كما تقدم للإنسان في خاصة نفسه"
        },
        {
            "start": 2013.82,
            "end": 2034.22,
            "text": "فيما يأتيه من أذكار وأوراد مما لم تشهد له السنة السنة على وجه الخصوص و إنما يستند إلى أدلة عامة ففي هذه الحالة هذا مما لا ينبغي أن ينشر و يدعى إليه الناس و أما في خاصة نفسه فلا حرج عليه إن شاء الله تعالى على الصحيح و الله تعالى على أمه"
        },
        {
            "start": 2034.22,
            "end": 2049.64,
            "text": "نأخذ المكالم الأخير مختار الصرمي السلام عليكم و رحمة الله و عليكم السلام و صلى الله و بركاته مرحبا شيخنا بارك الله فيكم و بارك في علمكم و نفا بكم يميعا فضل شؤال عندنا"
        },
        {
            "start": 2049.64,
            "end": 2064.9,
            "text": "متى يفسد حول ذكاة الذهب على سبيل المثال لدينا أندي أسكران ذهب مشترى بشهر ثمانية ثم في شهر ناعش وضع إليه خمسين ذهب"
        },
        {
            "start": 2064.9,
            "end": 2081.62,
            "text": "ثم في شهر أربعة وضع إليه شهر خمسين ذهب يعني السنة الثانية ثم كان على هذا النهر يعني في شهر متبرقة حتى وصل إلى سنة 250 ذهب مالية ذهب من متى نحسب حول الذهب"
        },
        {
            "start": 2081.62,
            "end": 2096.88,
            "text": "هل من الشهرة الأولة يتران فيها الأدعاء مثلا من أسكران أم نحسب من شهرة أخير ينتهي عليه مالية ذهب 250 ذهب متى نحسب الحول طيب هو في البداية يشترى 80 قرام فقط"
        },
        {
            "start": 2096.88,
            "end": 2112.82,
            "text": "100 في البداية يشترى كم 100 قرام 100 قرام طيب 8 جواب إذن واضح يعني بلغا نصب طيب طيب إن شاء الله هذا السؤال الأول السؤال الثاني تفضل"
        },
        {
            "start": 2112.82,
            "end": 2127.92,
            "text": "السؤال الثاني مرة في بلد ما سافرنا إليه ووضعنا ذهب عند أحد الأخضاء هنا للحفاظ الغيب ثم بعد ما رجعنا من الغلد هذا بعد فترة أحتاج الشخص هذا"
        },
        {
            "start": 2127.92,
            "end": 2143.9,
            "text": "يلد ذهب إلى أن يتسلط مبلغ ما خذال أنه يبيع الذهب ويستخدم الفلوس ثم يرجع يعني الفلوس فمرت ثم بعدها قالبه يرجع المغ"
        },
        {
            "start": 2143.94,
            "end": 2159.32,
            "text": "ويرجع قيمة الذهب أم يرجع عنه هو عدم الجرام للذهب لأخهنا يعني يعني 2-3-3-3-5-0 جرام بعد هذا جمن أدرج معين الآن سأصبح سعر الذهب ومن أ plus هل يرجع سعر الذهب"
        },
        {
            "start": 2159.32,
            "end": 2175.02,
            "text": "سعر زمن يعني يعني عدم الجرام أم يرجع سعر المغ الذي بعد الدعاء إزاكم الله خي 다ي طيب طبعا كنتم استحضرت من الأسئلة فضل الشيء لأن هذا الثاني لم أسمعه جيدة بالنسبة للأول اشترى مئة جرام من الذهب"
        },
        {
            "start": 2175.02,
            "end": 2194.94,
            "text": "ثم تنظاف عبر الأشهر إلى أن وصلت 250 الآن متى يحسب الحول؟ يحسب الحول منذ أن بلغ الذهب الذي عنده النصاب والنصاب بالأوزان المعاصرة بالجرامات هو 85 جراما وقد سمعته السائد يذكر بنفسه أنه بلغ النصاب"
        },
        {
            "start": 2194.94,
            "end": 2216.46,
            "text": "نعم وفمنذ أن بلغ النصاب يتخذ ذلك الشهر وفي مثله بعد مضي حول هجري إن لم ينقص في سنته الأولى عن ذلك القدر عن النصاب فإن ذلك الشهر الذي كان عنده فيه 85 جراما"
        },
        {
            "start": 2216.46,
            "end": 2233.8,
            "text": "هو حوله إذا نقص وكان ممن لم يسبق له أن كان له حول يزكي فيه فنقص عن 85 جراما أثناء الحول وهو لم يزكي سابقا"
        },
        {
            "start": 2233.8,
            "end": 2250.38,
            "text": "فعندما يرجع إليه هذا النصاب يبدأ بالعد إن هدم حوله إن هدم عده السابق لا نقول إن هدم حوله وهكذا فإذا المفروء المطلوب في النصاب في الزكاة هو أن يكون عنده النصاب"
        },
        {
            "start": 2250.38,
            "end": 2267.74,
            "text": "لا ينزل عنه أما أن يأتي فوق النصاب ذهب زائد أو تأتي أموال فالصحيح من مذهبي من أقوال أهل العلم أنه ليس كل جزء من المال"
        },
        {
            "start": 2267.74,
            "end": 2283.24,
            "text": "بنصابه هذا فيه مشقة بالغة وهذا ما يعرف بزكاة الفائدة فإنها تضاف إلى النصاب وكأن هذه الفائدة جاءت على الأصل والأصل هو النصاب حتى ولو كانت أضعاف النصاب طالما أن النصاب عنده"
        },
        {
            "start": 2283.24,
            "end": 2299.7,
            "text": "فإن كل ما يزاد عليه يحسب من نفس الحول بقية تنبيه إلى أن الذهب تجب فيه الزكاة لذاته نعم إذا بلغ النصاب لكن في بعض الأسئلة"
        },
        {
            "start": 2299.7,
            "end": 2314.88,
            "text": "أجد أن الناس لا يستحضرون أنه إذا كانت عندهم سيولة نقلية أيضا فإنها تضاف إلى الذهب نعم بالنسبة للمرأة المرأة بالنسبة للرجل إذا كان عنده ذهب فلا يحسب حول ونصاب النقود"
        },
        {
            "start": 2314.88,
            "end": 2330.42,
            "text": "مستقلا عن الذهب والفضة نعم وإنما هو وعاء واحد فقد يكون عندهم على سبيل المثال من الذهب خمسون جراما ولكن عندهم من النقود ما يستتم به النصاب"
        },
        {
            "start": 2330.42,
            "end": 2346.14,
            "text": "من النقود المدخرة ففي هذه الحالة يكون على سبيل التمثيل لو كان النصاب ألفين ريال وعندهم من الذهب ما قيمته ألف ريال وعندهم من النقود ألف ريال"
        },
        {
            "start": 2346.14,
            "end": 2362.9,
            "text": "إذن هنا ولو لم يبلغ الذهب بنفسه النصاب لكن بسبب النقود عندهم النصاب نعم فيحسبون من هذا الوقت الذي عندهم فيه النصاب نعم وهكذا والله تعالى أعلم يبا أما مسألة أن ينهدم أثناء الحول فقد تقدم الجواب عنها قبل بضعة أيام"
        },
        {
            "start": 2362.9,
            "end": 2378.28,
            "text": "يبا بقيت ثلاث دقائق المسألة الثانية أرادوا السفر فوضعوا الذهب عند السين من الناس كأمانة ذلك الرجل وهو سين أصابته فاقة من المال فأراد أن يبيع قطعة من الذهب وزنها خمسون جراما"
        },
        {
            "start": 2378.28,
            "end": 2393.68,
            "text": "نقول بألف ريال بعد فترة من الزمن أراد أن يعيد تلك الأمانة فالآن هل يعيد ألف ريال أم يعيد قيمة خمسين جرام المثليات يعيدوا مثل ما أودعوا"
        },
        {
            "start": 2394.28,
            "end": 2412.3,
            "text": "نفس ما أودعوا عنده وما كان له أن يأخذ من الأمانة شيئا لكن إذا كان قد أودع عنده مائة جرام فعليه أن يرد إليه مائة جرام نعم فإذا انتقل إلى البدل وهو القيمة إذن بقيمة المائة جرام في يوم السداد"
        },
        {
            "start": 2412.3,
            "end": 2427.94,
            "text": "نعم بقيت معنا دقيقة ونطرح سؤال أحد الأخوة تحدثتم عن قضية التورك ولكن ربما سأل يريد بعض التصليل قل في الصلاة هل توجد وضعيات مناسبة للأرجل أثناء الوقوف هذا سؤالة الوقوف"
        },
        {
            "start": 2427.94,
            "end": 2447.34,
            "text": "نعم كوضع القدمين بشكل رأسي مستقيم حيث تجد أن البعض يضعهما مائلات اليمنى جهة اليمين واليسرى جهة اليسار أيضا اليدان عند السقود البعض يضعهما بوضع رأسي متوازي أو متوازيين للفخدين والبعض بوضع عرضي موازيين للرقبة"
        },
        {
            "start": 2447.34,
            "end": 2463.66,
            "text": "يريد تفصينا في هذا الموضوع نعم لنقول دقيقتان نتشفع طيب إن شاء الله تعالى نعم وضع القدمين في الصلاة لم يرد فيه دليل خاص على الصحيح"
        },
        {
            "start": 2463.66,
            "end": 2479.54,
            "text": "نعم سواء كان ذلك في القيام أو كان ذلك في السجود أما في القيام فالمسألة بلا خلاف أنه لم يرد شيء صحيح عن رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 2479.54,
            "end": 2496.32,
            "text": "يبين وضع القدمين أثناء القيام في الصلاة نعم و لذلك ما ورد من مسقط قدم أو عرض كف أو غير ذلك مما هو موجود في كتب الفقه الإسلامي في عموم المذاهب الإسلامية نعم لا يستند إلى دليل شرعي"
        },
        {
            "start": 2496.32,
            "end": 2512.82,
            "text": "و آية ما ورد هو أن هيئة القيام هو أن يستوي قائما نعم نعم الاعتدال والاستواء فالنبي صلى الله عليه و ع HAV يعني لما توصف صلاته"
        },
        {
            "start": 2512.82,
            "end": 2528.22,
            "text": "يقول فاعتدل قائما أو فاستوى قائما وقال فإذا استويت قائما إذن المطلوب في القيام هو الاستواء الاعتدال وهكذا يكون وضع القدمين باستواء واعتدال ما معناه هذا معناه ألا"
        },
        {
            "start": 2528.22,
            "end": 2548.34,
            "text": "يلصق قدمه ألا يضيق ويقرب قدمه ألا يلصق قدمه ولا يقربهما كثيرا و أن لا يفرج بينهما كثيرا تختلف الأبدان سمنا و نحافة و لكن المراد هو الاعتدال الاستواء بالاعتدال دون تضييق و لا تفريج"
        },
        {
            "start": 2548.34,
            "end": 2568.66,
            "text": "هذا في القيام أما في السجود فما ذهب أهل العلم جمهور أهل العلم أنه يفرق بين القدمين كهيئة القيام و أن تكون الأصابع متجهة إلى القبلة"
        },
        {
            "start": 2568.66,
            "end": 2587.94,
            "text": "إن تيسر له ذلك و الحاصل أن تلامس أصابع القدمين الأرض بانفراج معتدل بينهما دون إلصاق و دون توسع في التفريق بينهما ذهب قليل من أهل العلم المعاصرين"
        },
        {
            "start": 2587.94,
            "end": 2605.02,
            "text": "إلى أن في حالة السجود تلصق القدمين نعم و استندوا في ذلك إلى رواية رواية عن السيد عائشة أنها فقدت رسول الله صلى الله عليه وآله وسلم ليلة"
        },
        {
            "start": 2605.02,
            "end": 2623.3,
            "text": "فطلبته فوجدته يصلي الرواية موجودة عند الإمام الربيع و عند غير الإمام الربيع و ليس فيها ذكر لبيان كيفية وضع قدمي قالت عند الإمام الربيع فالتمسته فوجدته فوضعت يدي على أخنص قدمي"
        },
        {
            "start": 2623.3,
            "end": 2640.58,
            "text": "نعم و هو يقول و هو ساجد يقول اللهم إني أعوذ بعفوك أعوذ برضاك من سخطك و بعفوك من عقابك عند غير الإمام الربيع زيادة سبحانك لا أحصي ثناء عليك أنت كما أثنيت على نفسك"
        },
        {
            "start": 2640.58,
            "end": 2657.22,
            "text": "و فيها اختلاف في الألفاظ لكنها متقاربة نعم الآن هناك رواية عند ابن خزيمة و عند ابن حبان و عند البيهقي و عند الطحاوي نعم فيها أنها رضوان الله تعالى عليها قالت لاصقا قدمي"
        },
        {
            "start": 2657.22,
            "end": 2677.42,
            "text": "نعم لاصقا قدمي الآن تشير إلى الوقت نعم باختصار شديد هذه الرواية أحسن ما يقال فيها بأنها ضعيفة لا يحتج بها نعم لأنها وردت من طريق وهي من طريق يعني متكلم فيه من الرواة"
        },
        {
            "start": 2677.42,
            "end": 2692.94,
            "text": "ثم إنها منفردة عن باقي الروايات وتخالف ما هي روايات أوثق منها و أصح ثم إنها محتملة حتى على تقدير غض الطرف في قبولها إنها محتملة أيضا للتأويل"
        },
        {
            "start": 2692.94,
            "end": 2708.26,
            "text": "و لذلك فالصحيح أنه لا يلصق بين القدمين عند السجود و إنما تكونان كهيئتهما عند القيام باعتدال و استواء دون تضييق ولا تفريج مبالغ فيه و الله تعالى أعلم"
        },
        {
            "start": 2708.26,
            "end": 2723.6,
            "text": "مزاك الله خير فضير الشيخ شكرا جزيلا لكم نشكر وإياكم فضيرة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد مفتي العام للسلطنة سلطنة عمان نشكركم أيضا عن المتابعة و لسرعة نهاية الوقت السلام عليكم ورحمة الله وبركاته"
        },
        {
            "start": 2723.6,
            "end": 2753.58,
            "text": "اشتركوا في القناة"
        }
    ]
}