{
    "video_link": "R4MENh-E8Yw",
    "segment": [
        {
            "start": 0.0,
            "end": 17.74,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه أمن وعلى وبعد فالسلام عليكم جميعا ورحمة الله بركاته أهلا ومرحبا بكم في حلقة جديدة نتناول فيها سئلة متعددة ومختلفة ونستفيد فيها معرفة تنفعنا في دنيانا و أخرى"
        },
        {
            "start": 17.74,
            "end": 33.82,
            "text": "ضيفنا العزيز هو فضيلة الشيخ الجديد الدكتور كهلان بن أبهان الخروصي مساعد المفت العام لسلطنة عمان ورقامنا التي نستقبلكم عن طريقها ستظهر على الشاشة بإذن الله تعالى فأهلا ومرحبا بكم جميعا"
        },
        {
            "start": 33.82,
            "end": 51.52,
            "text": "أهلا ومرحبا بكم فضل الشيخ حياكم الله و أهلا و سهلا بكم و أرحب بالإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع المجيب أمين يا ربatically أحد الإخوة يسأل عن المقامات"
        },
        {
            "start": 51.52,
            "end": 66.56,
            "text": "يقول ينتشر الحديث في وسائل الإعلام عن قراءة القرآن بالمقامات الصوتية هل يشرع تعلم المقامات الصوتية لأجل تطبيقها على تلاوث القرآن الكريم بسم الله الرحمن الرحيم الحمد لله رب العالمين"
        },
        {
            "start": 66.56,
            "end": 81.68,
            "text": "وصلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا بواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و اهدنا إلى الطريق الأقوام إنك أنت العز الأكرم و أنت الرب و أنت الحكم"
        },
        {
            "start": 82.04,
            "end": 102.8,
            "text": "أما بعد فإني مطلع أن جدلا كبيرا دائر بين علماء التجويد والمشتغلين بتلاوة كتاب الله عز وجل وتحسين الصوت به في أمر المقامات واستعمالها في تلاوة كتاب الله عز وجل"
        },
        {
            "start": 102.8,
            "end": 118.96,
            "text": "والذي تطمئن إليه نفسي أن هناك أمرين لا بد من الالتفات إليه وعندما حينما ننظر في المقامات تعلما وستعمالا"
        },
        {
            "start": 118.96,
            "end": 135.94,
            "text": "فالأمر الأول يتعلق بتعلم المقامات بغية استعمالها في تلاوة كتاب الله عز وجل والأمر الثاني يتعلق باستعمال المقامات بعد تعلمها في تحسين الأداء لكتاب الله عز وجل"
        },
        {
            "start": 135.94,
            "end": 151.74,
            "text": "ففيما يتعلق بالتعلم إذا سلم تعلم المقامات من الدخول في المعازف أو في شيء من المعازف فلا إشكال حينئذ"
        },
        {
            "start": 151.74,
            "end": 167.16,
            "text": "علة المقامات أنها متصلة اتصالا وثيقا بالمعازف والألحان والموسيقى وهذا لا يليق بقارئ كتاب الله عز وجل"
        },
        {
            "start": 167.16,
            "end": 184.9,
            "text": "بل لا يليق بمسلم فإذا أمكن له تعلمها دون الدخول في المعازف والغناء أو الموسيقى فلا إشكال حينئذ فيما يخص أمر التعلم نأتي إلى الاستعمال"
        },
        {
            "start": 184.9,
            "end": 200.4,
            "text": "إذا كان القصد من استعمالها تحسين الصوت وتجميل الأداء لكتاب الله عز وجل وكان ذلك دون إخلال بأحكام التجويد وقواعد التلاوة"
        },
        {
            "start": 200.4,
            "end": 215.96,
            "text": "ودون إخلال بهيبة كتاب الله عز وجل وقلسيتي وإنما كان يراد مزيدا من تحسين الصوت وتفهيم ما يقرأ"
        },
        {
            "start": 215.96,
            "end": 234.32,
            "text": "وتدبر المعاني عند القارئ والسامع مع حفظ قواعد التلاوة التلاوة وإحكام التجويد و هيبة القرآن الكريم فلا مانع حينئذ من استعمالها إذ تعلمها خلاء من المحذور الشرعي"
        },
        {
            "start": 234.32,
            "end": 250.94,
            "text": "كما أن استعمالها كان فيه مصلحة ظاهرة لمزيد من التدبر والخشوع عند تلاوة كتاب الله عز وجل وتحقيق المعاني و اتساق التلاوة و انتظامها عند القارئ والسامع"
        },
        {
            "start": 250.94,
            "end": 267.88,
            "text": "دون إخلال بأحكام التجويد و قواعد التلاوة و دون مبالغة يمكن أن تفضي إلى شيء مما هو محذور مما هو ممنوع في علم التجويد و في قواعد التلاوة أو لا يتناسب مع هيبة كتاب الله عز وجل"
        },
        {
            "start": 267.88,
            "end": 283.76,
            "text": "فبهذا تطمئن أو إلى هذا تطمئن نفسي و أرى أنه قول و سط يجمع شتات هذا الأمر و لا حاجة إلى مزيد خوض فيه"
        },
        {
            "start": 283.76,
            "end": 299.26,
            "text": "و الله تعالى أعلم عندنا سؤالا يعني بالنسبة لغير المطلعين على هذا الجانب من الذين لا يشتغلون به ما معنى المقامات المقامات يعني هي أقرب إلى لا أريد أن أستعمل كلمة الألحان"
        },
        {
            "start": 299.26,
            "end": 316.08,
            "text": "و إنما هي نمط صوتي بنسق منضبط هذا النمط هذا النسق المنضبط له كما هو الحال في أوزان الشعر"
        },
        {
            "start": 316.08,
            "end": 334.76,
            "text": "فإن هناك أوزان للشعر كذا الحال بالنسبة لطريقة الأداء بقطع النظر عن النص هناك طريقة أداء في المدود في تغيير نبرة الصوت في بعض المواضع لحيث تكون متسقة منتظمة"
        },
        {
            "start": 334.76,
            "end": 350.1,
            "text": "فأقرب معنى للمقامات و هذا هو أنها نمط متسق لكيفية الأداء نعم يعني يكون الكلام المثلو أو المؤدى"
        },
        {
            "start": 350.1,
            "end": 366.86,
            "text": "منتظما منضبطا متسقا ارتبطت هذا هو محل الإشكال ارتبطت المقامات بالمعازف و يعني كان لمن يريد أن يتعلم المقامات"
        },
        {
            "start": 366.86,
            "end": 382.86,
            "text": "لا بد له أن يدرس هذه المعازف و أن يستمع إليها و لعله لا بد له أن يتدرب عليها حتى تنضبط عنده ثم بعد ذلك يستعملها في تلاوة كتاب الله عز وجل"
        },
        {
            "start": 382.86,
            "end": 402.86,
            "text": "و هذا الأمر ممنوع في ذاته نعم بقطع النظر عن القصد منه فإذا أمكن أن تتعلم دون الدخول في المعازف فحينئذ ينتفي هذا الإشكال إذن هذه هي المقصود بالمقامات و هي أصلا مأخوذة من نمط القراءة"
        },
        {
            "start": 403.94,
            "end": 419.12,
            "text": "يعني المجتمعات و الشعوب ألفت نمطا في قراءتها للنظم و النثر نعم فاستلهمت منها كما أخذت أوزان الشعر من الشعر نفسه كالحقازي و النهى و الند و الصبع نعم نعم"
        },
        {
            "start": 419.12,
            "end": 434.86,
            "text": "جميل طيب فضل الشيخ أزاكم الله خيرا نأتي إلى تفسير آية من كتاب الله يقول فيها الأخ حمد في قوله تعالى وَجَعَلُوا لِلَّهِ شُرَكَاءَ الْجِنَّ وَخَلَقَهُمْ وَخَرَقُوا لَهُ بَنِينَ وَبَنَاتِ يسأل عن معنى خرقوا"
        },
        {
            "start": 434.86,
            "end": 451.22,
            "text": "خرقوا تعني اختلقوا نعم افتعلوا كذبا و زورا فافتروا على الله تبارك و تعالى و نسبوا إليه و نسبوا إليه أن الملائكة بنات الله"
        },
        {
            "start": 451.22,
            "end": 466.5,
            "text": "و نسبوا إليه أن الملائكة بنين لله عز وجل فمعنى خرقوا أي افتروا و اختلقوا و زوروا"
        },
        {
            "start": 466.5,
            "end": 483.2,
            "text": "أصل الخرق هو إحداث ثقب فيما هو منتظم متسق نعم يعني هذا المعنى الذي يدور عليه كلام الراغم الأصفهاني و هذا المعنى هو الصحيح فإن الله هو الذي أخذ منه المعنى في الآية الكريمة"
        },
        {
            "start": 483.2,
            "end": 498.52,
            "text": "الذي دارت عليه كلمة قدام المفسرين و هو ما قلته الافتراء الاختلاق الافتعال كذبا و زورا فالله عز وجل حينما عرف نفسه قال"
        },
        {
            "start": 498.52,
            "end": 515.66,
            "text": "قل هو الله أحد الله الصمد لم يلد و لم يولد و لم يكن له كفوا أحد فكان من عادة أهل الجاهلية المشركين أنهم عدوا الملائكة"
        },
        {
            "start": 515.66,
            "end": 532.46,
            "text": "أولادا لله عز وجل تعالى الله عما يقولون علوا كبيرا نسبوا الملائكة نسب المشركون الملائكة إلى الله عز وجل أنهن بنات و نسب بعض أهل الكتاب"
        },
        {
            "start": 532.46,
            "end": 551.8,
            "text": "الملائكة إلى الله عز وجل أنهم بنوا الإله نعم وهذا مما لا ينتبئ له كثير من الناس بعض أهل الكتاب أن بعض أهل الكتاب بل من أوائل اليهود و نصوصهم إلى اليوم موجودة في العهد القديم"
        },
        {
            "start": 551.8,
            "end": 567.46,
            "text": "أنهم يسمون الملائكة هكذا ترد تسميتهم بنوا الإله بنوا إلهيم نعم فينسبون الملائكة و في الترجمات كالترجمة السبعينية"
        },
        {
            "start": 567.46,
            "end": 582.74,
            "text": "التي اجتمع عليها سبعون من أحبار اليهود نعم يصرحون بأن المقصود الملائكة نعم و في بعض التراجم العربية و لعلنا سنأتي في شيء من المسائر يقولون ملاكي"
        },
        {
            "start": 582.74,
            "end": 598.1,
            "text": "ملاكي نسبة إلى الملائكة فتجد الترجمة بنوا الإله أو بنوا الله نعم فإذا هذا فقط استطراد أن المشركين افتروا على الله عز وجل"
        },
        {
            "start": 598.1,
            "end": 614.1,
            "text": "فنسبوا إليه الملائكة تعالى الله عن ما يقولون علوا كبيرا و هذا الفعل خرقوا دلالته و معناه هو ما تقدم و الله تعالى أعلم و أن يجعل الجن شركاء لله تحدثت معنا في المرة الماضية"
        },
        {
            "start": 614.1,
            "end": 630.84,
            "text": "نعم نعم نعم طيب نأتي إلى سؤال آخر يقول السائل فيه بالنسبة صالح العسري بالنسبة للإطالة في الصلاة هل ورد ما يثبت أنها الأفضل للمصلين"
        },
        {
            "start": 630.84,
            "end": 645.96,
            "text": "و ما المقدار الذي ينصح به في الفرائض و هل تختلف الفرائض عن النوافل كالترويح و غيرها خلاصة القول في هذه المسألة أن هدية رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 645.96,
            "end": 661.1,
            "text": "للإماء الإمام في الفرائض هو ما وجهه إليه بقوله إذا أم أحدكم الناس فليخفف فإن فيهم الضعيفة و المريضة و الصغيرة و الكبيرة و ذا الحاجة"
        },
        {
            "start": 661.1,
            "end": 678.82,
            "text": "من روايات مختلفة و لما بلغه أن لما اشتكى إليه صحابي أنه خرج من الصلاة لما كان يطيل الإمام فاستدعى رسول الله صلى الله عليه و آله و سلم معاذا"
        },
        {
            "start": 678.82,
            "end": 696.34,
            "text": "و كان قد غضب فقال إن منكم منفرين إذا أم أحدكم الناس فليخفف فإن فيهم الصغيرة و الكبيرة و ضعيفة و الكبير و ذا الحاجة هذا هو الهدي العام"
        },
        {
            "start": 696.34,
            "end": 711.74,
            "text": "لكن ما هو حجم التخفيف ما هو قدر التخفيف و ما هو قدر الإطالة إذا بحثنا في سنة رسول الله صلى الله عليه و آله و سلم عليه الصلاة و سلم سنجد أن قدر الاعتدال"
        },
        {
            "start": 711.74,
            "end": 726.8,
            "text": "و التوسط الذي كان على عهده عليه الصلاة و السلام هو مما يعده الناس اليوم من الإطالة التي لا يحتملونها إذ كان من أغلب هديه في صلاة الفجر على سبيل المثال"
        },
        {
            "start": 726.8,
            "end": 743.14,
            "text": "أنه يقرأ من طوال المفصل طوال المفصل من قاف إلى المرسلات بعض أصحاب رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 743.14,
            "end": 762.02,
            "text": "قدروا ذلك بستين إلى مئة آية في الركعتين ثبت أنه أطال أكثر من ذلك في الفجر و في غيرها من الصلاة و ثبت أيضا أنه قرأ بالمعوذتين في الركعتين"
        },
        {
            "start": 762.02,
            "end": 779.98,
            "text": "و أنه قرأ بإذا زلزلت أيضا في الفجر عليه الصلاة و السلام لكن كان هذا الأقل من هديه عليه الصلاة و السلام فأيضا كان مما وجه إليه بعض أصحابه أن قال له"
        },
        {
            "start": 779.98,
            "end": 796.0,
            "text": "اقرأ بسبح اسم ربك الأعلى اقرأ بالليل إذا يغشى اقرأ بي و إذا الشمس كورت فكان هذا لما قال إن منكم منفرين فأرشده إلى أن يقرأ بهذه السور"
        },
        {
            "start": 796.0,
            "end": 811.04,
            "text": "مراعاة لأحوال المصلين فإذا الهدي في الإمامة أن يراعي الإمام أحوال المصلين و أن يتوسط بهم فمن كان يأم طلبة علم على سبيل المثال"
        },
        {
            "start": 811.04,
            "end": 827.96,
            "text": "أو يأم شبابا و رجالا أصحاء فلا حرج عليه في أن يطيل ليست الإطالة التي تدعو إلى العناء و المشقة و إنما الإطالة التي تسمعهم كلام الله عز و جل"
        },
        {
            "start": 827.96,
            "end": 844.22,
            "text": "و التي تحببهم في كلام الله تعالى و أما إذا كان يعلم أن في المصلين و راءه أن فيهم مرضى أو كبار سن أو أن فيهم ذوي حاجات"
        },
        {
            "start": 844.22,
            "end": 863.62,
            "text": "فالأولى أن يخفف نعم و لا نقصد بالتخفيف أيضا أن يقرأ و لا يذكر عن بعض إما سورة البروج في صلاة القيام في التراويح كلها يقرأ بسورة البروج و لذلك تجد أن الصفوف خلفه لا تتناقص من أول شهر إلى آخره"
        },
        {
            "start": 863.62,
            "end": 881.26,
            "text": "يحسبون له يعني لا يجاوز 25 دقيقة و انتهت الصلاة و انتهت الصلاة ف لا إذن كان من هدي رسول الله صلى الله عليه و آله و سلم كما تقدم الغالب الأعم أن هذا التوسط و الاعتدال"
        },
        {
            "start": 881.26,
            "end": 898.58,
            "text": "هناك مواضع أطال فيها عليه الصلاة و السلام هناك مواضع خفف فيها لكن الغالب الأعم هو ما تقدم بيانه ورد أيضا أنه كان صلى الله عليه و آله و سلم عليه الصلاة و سلم يقرأ في فجر الجمعة"
        },
        {
            "start": 898.58,
            "end": 916.74,
            "text": "ألف لاميم السجدة في الأولى و الإنسان في الثانية فإذا نظرنا إلى هذا القدر سنجد أنه متناسب مع ما تقدمت الإشارة إليه من أن من هديه أنه كان في الفجر يقرأ"
        },
        {
            "start": 916.74,
            "end": 933.6,
            "text": "طوال المفصل أو من ستين إلى مئة آية مع مواضع قرأ فيها أكثر و مواضع قرأ فيها أقل من ذلك بكثير و هكذا في صلاتي المغرب و العشاء أيضا أطال في بعض المواضع لكن كان الغالب أنه يخفف"
        },
        {
            "start": 933.6,
            "end": 952.46,
            "text": "و كذا الحال بالنسبة لصلاة العشاء فعلى الإمام أن يراعي أحوال المأمومين و على المأمومين أيضا أن يعطوا أنفسهم فسحة لسماع آيات الكتاب العزيز و أن يغتنموا مواسم الخير كرمضان"
        },
        {
            "start": 952.46,
            "end": 968.5,
            "text": "لأنه شهر القرآن أن يغتنموا هذا الموسم لأجل سماع كلام الله عز وجل و التدبر فيه و إعطاء نفوسهم حقوقها من كتاب الله تبارك و تعالى من هذا القرآن العظيم"
        },
        {
            "start": 968.5,
            "end": 985.4,
            "text": "و الله تعالى الموافق و كما تفضلتم إذا كان خلفه شباب أو طلبة علم نعم طيب فضلية الشيخ نأخذ مكالم الأخي يونس السلام عليكم دبطور و عليكم السلام و رحمة الله و بركاته و بركاته نعم تفضل"
        },
        {
            "start": 985.4,
            "end": 1005.22,
            "text": "عندنا طقم صحون أباني يأتنا على شكل هدية لكن عليها صور ذات الأرواح و طراشات و عصافية فهل يجوز استعمالها نأكل عليها؟ طيب و أيضا هل هي صح نهديها إذا ما كنا نعملها هل هي صح نهديها للآخرين في القراءة و لغيرها؟"
        },
        {
            "start": 1005.22,
            "end": 1020.74,
            "text": "طيب بارك الله فيك نأخذ لكم الدعاء الله يحب لك الأخي يونس بارك الله فيك شكرا جزيلا لك هذا السؤال مع سؤال آخر كان سابقا أيضا ورد إلينا عن الملابس التي فيها صور الفراشات و السجادات كذلك"
        },
        {
            "start": 1020.74,
            "end": 1036.1,
            "text": "و الآن الصحون محكم استعمال هذه الأدوات شأن الصحون يختلف عن شأن ما يصلي به المسلم أو ما يصلي عليه نعم لأن الصحون يعني تستعمل لما"
        },
        {
            "start": 1036.1,
            "end": 1055.16,
            "text": "بالتعبير الشرعي أو بالتعبير الفقهي لما هو ممتهن نعم أما الصلاة فشأنها معظم كل ما يتصل بالصلاة فالأصل فيه المزيد من التعظيم و التوقير لمقام الصلاة و لأمر الصلاة"
        },
        {
            "start": 1055.16,
            "end": 1075.22,
            "text": "و لذلك فإن ما يتعلق بالصحون لا سيما إن كان لم يشتريها بنفسه و إنما أعطيت له فإني لا أرى مانعا من الانتفاع بها و أما الصلاة بملابس فيها صور ذات أرواح فكما تقدم"
        },
        {
            "start": 1075.22,
            "end": 1093.24,
            "text": "يعني يكره بشدة و قيل يحرم الصلاة بملابس فيها صور ذوات أرواح إذا كانت ظاهرة فإن لم يمكن الاستبدال بها فيمكن إخفاؤها لتلك الصلاة"
        },
        {
            "start": 1093.24,
            "end": 1112.48,
            "text": "ثم بعد ذلك ينظر في الصلوات من بعد في الملابس التي تلبس لي الصلوات و من باب أولى ما يصلي عليه فإنه ينهى بشدة أن يصلي على ما فيه تصاوير لذوات أرواح و الله تعالى أعلم نعم الأخ محمد الرحبي يسأل"
        },
        {
            "start": 1112.48,
            "end": 1131.76,
            "text": "كيف نوفق بين قوله تعالى و يعلم ما في الأرحام و بين علم الحديث الذي كشف القنين في بطن أمه هل هو ذكر أو أنثى نعم الوجوه كثيرة"
        },
        {
            "start": 1131.76,
            "end": 1152.02,
            "text": "فإن الله تبارك وتعالى يقول و يعلم ما في الأرحام و ما من صياغ العموم فهو يعلم هذه الأجنة في الأرحام و لا يقتصر الأمر على كون الجنين ذكرا أو أنثى"
        },
        {
            "start": 1152.9,
            "end": 1169.9,
            "text": "و إنما كما ورد في بعض الآثار أنه يعلم جل وعلا رزقه و كيف يكون أشقي أم سعيد نعم فلا يقتصر أمر علم الله عز وجل بما في الأرحام على تحديد الجنس"
        },
        {
            "start": 1169.9,
            "end": 1185.84,
            "text": "و تكون الجنين فلا بد من الانتباه و لا يوجد في كتب التفسير المتقدمة أن المقصود هو أن الله عز وجل يعلم الحمل أهو ذكر أو أنثى فقط"
        },
        {
            "start": 1185.84,
            "end": 1203.88,
            "text": "و إنما يذكرونهم في سياق ما يذكرونه مما يعلمه الله عز وجل من أمر الجنين في بطن أمه أو في الأرحام هذا الوجه الأول الوجه الثاني هو أن علم الله تبارك و تعالى"
        },
        {
            "start": 1203.88,
            "end": 1224.74,
            "text": "علم ينكشف له الغيب نعم فهو علم ذاتي لا يكون بوسيلة أما علم البشر فهو علم محدود لا يتأتى إلا بوسيلة فاطلاع البشر على ما في الأرحام"
        },
        {
            "start": 1224.74,
            "end": 1240.32,
            "text": "هو من عالم الشهادة لا من عالم الغيب لأنه لا يتأتى ذلك إلا حينما يتكون الجنين و يمكن فحصه و يمكن الاطلاع عليه و رؤيته بالوسائل و الأدوات و الآلات"
        },
        {
            "start": 1240.32,
            "end": 1257.12,
            "text": "فهذا أمر لا بد من التنبه له أيضا الوجه الثالث أن علم الله تعالى علم كامل مطلق أما علم البشر فهو علم محدود علم قائم على وسائل"
        },
        {
            "start": 1259.26,
            "end": 1275.6,
            "text": "و لما كان علم الله تعالى علما مطلقا كاملا فإنه لا يحتمل الخطأ تعالى الله تعالى عن ذلك لأن الخطأ في حقه جهل و الله تبارك و تعالى منزه عن الجهل"
        },
        {
            "start": 1275.6,
            "end": 1291.46,
            "text": "أما علم البشر فإنه قائم على الاحتمال على غلبة الظن حتى حينما يؤكدون وأن ذلك متيقن منه فهم لا يقصدون القطع النافي لأي احتمال مخالف"
        },
        {
            "start": 1291.46,
            "end": 1310.12,
            "text": "وإنما يقصدون هذه النتائج التي ظهرت لهم وعرضت علينا حالات هي في شهادات الميلاد بوصف لقنس الولادة"
        },
        {
            "start": 1310.12,
            "end": 1327.36,
            "text": "الذي كانت الولادة في المستشفى مع وجود الطبيبات والممرضات والفحوص التي تجرى للأطفال بعد الولادة فأثبت لهم لا داعي لأذكر يعني إن كان أثبت لهم على سبيل المثال أنهم ذكور"
        },
        {
            "start": 1327.36,
            "end": 1351.36,
            "text": "وما تبين أنهم إناف إلا عند منهزة البلوغ ونحن لا نتحدث عن أمر يعني بعيد نتحدث عن أمر في هذه السنوات المتأخرة فعلم الله عز وجل علم مطلق كامل ذاتي"
        },
        {
            "start": 1351.36,
            "end": 1369.3,
            "text": "علم البشر علم مكتسب محدود قائم على احتمال لأنه ظني علم الله تبارك وتعالى علم قطعي نعم إذن بهذه الوجوه ونحن لم نتحدث بعد"
        },
        {
            "start": 1369.3,
            "end": 1384.56,
            "text": "عما يتعلق بنفخ الروح على سبيل المثال نعم فإن العلم إلى الآن لا يعرف كنها الروح ولا يعرف متى تنفخ في هذا الجنين هذه الأطوار التي يمر بها الجنين في الرحم"
        },
        {
            "start": 1384.56,
            "end": 1401.12,
            "text": "أيضا يعلمها الله عز وجل قال ويعلم ما في الأرحام فهذه الأطوار العلم يعلم ما ينكشف له منها نعم ولا يجد إجابات لكثير من الظواهر"
        },
        {
            "start": 1401.12,
            "end": 1418.56,
            "text": "كعدم العلوق على سبيل المثال أو أن يرفض الرحم هذه النطفة المخصبة المتكونة فيلفظها إلى الخارج أو أن يحصل إسقاط أو إجهاب هذا يمكن أن يعلمه بعد حصوله"
        },
        {
            "start": 1418.56,
            "end": 1435.22,
            "text": "أن يعلمه الطب أو العلم المختص بعد حصوله أما الله تبارك وتعالى فإنه يعلم ذلك إذن لم ندخل بعد في عالم الأرواح وإنما تقدم أن علم الله تبارك وتعالى مطلق شامل لأنه يتعلق بهذا بالمولود"
        },
        {
            "start": 1435.22,
            "end": 1450.68,
            "text": "وجنسه ورزقه وعمره وكيف يكون من الأشقياء أم من السعداء هذا كله في علم الله تبارك وتعالى وكم يعيش ولذلك هو كما ورد في بعض الروات"
        },
        {
            "start": 1450.68,
            "end": 1469.52,
            "text": "يأمر الملكة بكل هذه الأمور بأن ينفخ فيه الروح وأن يكتب له رزقه وفي بطن أمه هذا مما لا سبيل إلى العلم إلى التعرف عليه بهذه الوجوه تنتفي ما يظن أو ينتفي ما يتوهم من تعارض"
        },
        {
            "start": 1469.52,
            "end": 1487.42,
            "text": "و الله تعالى أعلم إذن بهذا المعنى أيضا نفسر قوله تعالى وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بأَيِّ أَرْضٍ تَمُوتُ لأنه قد يأتي شخص ويقول أن أعلم أن فلان سيعدمه في المكان الفلاني أو سيموت في المكان الفلاني وأنه غدا سيكسبه كذا نعم نفس الوجوه تسري على هذه الأمور"
        },
        {
            "start": 1487.42,
            "end": 1505.12,
            "text": "وكذا الحال وينزل الغيث نعم فهذه الوجوه تسري على المذكور في الآية الكريمة و الله تعالى أيضا ما تفضلت به فضل الشيخ أن العرب قبل النبي صلى الله عليه وسلم في زمنه كانوا يعلمون من خلال علامات معينة"
        },
        {
            "start": 1505.12,
            "end": 1521.82,
            "text": "ماذا تحمل المرأة هل تحمل ذكرنا أو من ثابت و لم يعترضوا على القرآن الكريم بأنهم يعرفون على أن طائفة من المفسرين لا يرون أن علم الله تبارك وتعالى المذكور هنا و يعلم ما في الأرحام أنه خاص"
        },
        {
            "start": 1521.82,
            "end": 1536.96,
            "text": "بالنساء نعم بل كل ما يحمل و لذلك قال و ما تغيظ الأرحام و ما تزداد على العموم على العموم لكل ما كان من دابة في الأرض لها رحم"
        },
        {
            "start": 1536.96,
            "end": 1553.36,
            "text": "فإن الله تبارك وتعالى مطلع على ما يكون فيه و هذا لا يستطيع الإنسان بطبيعة إلا بالوسائل و بالتحري و بتطوير الآلات يعني لنوع لقنس لحيوان مقصول نعم عداد قليل نعم"
        },
        {
            "start": 1553.36,
            "end": 1570.18,
            "text": "طيب بفضل الشيخ نأتي إلى سؤال فقهي هذه المرة و السائل يقول أيضا في ضمن أسئلة كثيرة أو نقول لنبقى مع آية في التفسير"
        },
        {
            "start": 1570.18,
            "end": 1586.58,
            "text": "في قوله تعالى الله نور السماوات و الأرض مثل نوره كمشكات فيها مصباح المصباح في زجاجة الزجاجة كأنها كوكب دري يوقن من شقرة مباركة إلى آخر الآية يسأل عن تفسير هذه الآية"
        },
        {
            "start": 1586.58,
            "end": 1602.02,
            "text": "و تفسيرها يستغرق وقتا و عزمي أن أخصص لها حلقة من لطائف قرآنية عسى أن تكون في الموسم القادم إن شاء الله تعالى"
        },
        {
            "start": 1602.02,
            "end": 1618.78,
            "text": "لكن إذا كان قد أشكل عليه موضع من الآية الكريمة يريد أن يسأل عنه فليبين لنا أما أن نشرح الآية فلن نستطيع توفيتها حقها في وقت قصير لكن إذا كان يستشكل موضعا منها"
        },
        {
            "start": 1618.78,
            "end": 1634.56,
            "text": "فيمكن أن يسأل عنه ليجد الجواب إن شاء الله تعالى جميل طيب السائل يقول المصلي أحيانا يضطر إلى الجلوس على الكرسي هل توضع القوائم الخلفية للكرسي"
        },
        {
            "start": 1634.56,
            "end": 1649.94,
            "text": "على خط الصف لتجنب الإيذاء والتضييق على المصلين أم خلف الصف الصدر السؤال ماذا يقول يقول المصلي يضطر للجلوس على الكرسي هل توضع القوائم لم يبين هل عند القيام"
        },
        {
            "start": 1649.94,
            "end": 1668.66,
            "text": "هل يقوى على القيام أو لا يقوى على القيام نفصل طيب وأولا فيما يتعلق بصلاة من يحتاج إلى الجلوس على كرسي يجب أن تحمل على التوسعة"
        },
        {
            "start": 1668.66,
            "end": 1683.96,
            "text": "نعم و أن تحمل على التعاون بين المصلين فإن الذي يحمل نفسه على الإتيان إلى الجماع"
        },
        {
            "start": 1683.96,
            "end": 1699.68,
            "text": "و هو يصلي على كرسي جدير بتقدير لأنه تحامل على نفسه و صبر على الألم الذي يجده و لكنه حريص على صلاة الجماعة"
        },
        {
            "start": 1699.68,
            "end": 1716.28,
            "text": "و قد شدني أني رأيت أن كثيرا منهم يكونون دائما مبكرين للمساجد للصلوات و أنهم يكونون في الصف الأول من حرصهم على الصلاة"
        },
        {
            "start": 1717.16,
            "end": 1732.36,
            "text": "رغم ما يجدونه من آلام نحن لا نشعر بها أو الصحيح المعافى لا يشعر بها و يظن أنهم مجرد يعني يجلسون على كرسي و الصحيح أنه ما دفعهم إلى ذلك إلا الوجع و الألم و عدم قدرتهم"
        },
        {
            "start": 1732.36,
            "end": 1747.66,
            "text": "على الإتيان بأفعال الصلاة على النحو المطلوب شرعا فمن أجل ذلك لا بد أن تتعاون جماعة المسجد على التوسعة في شأن من يستعمل"
        },
        {
            "start": 1747.66,
            "end": 1764.58,
            "text": "هذه الكراسي أثناء الصلاة هذا الأصل العام و التفصيل ذلك لنفترض أن الجماعة في أغلب الأوقات لسعة المسجد أو الجامع لا تزيد عن الصف"
        },
        {
            "start": 1764.58,
            "end": 1779.7,
            "text": "ففي هذه الحالة الأولى أن يكونه منتظماً مع أن يكون الجالس على الكرسي منتظماً مع الصف أما إذا كانت هناك صفوف فينظر في حاله و هذا من باب"
        },
        {
            "start": 1779.7,
            "end": 1795.92,
            "text": "الاستصلاح من باب النظر في ما هو أصلح فإذا كان يستطيع القيام و لا يحتاج إلى الكرسي إلا عند الركوع أو السجود أو القعود لكنه يقوم فالأصل أنه في قيامه ينتظم مع الصف"
        },
        {
            "start": 1795.92,
            "end": 1811.02,
            "text": "إلا إذا كان سيضيق على من خلفه لكثرة الصفوف فلا مانع حينئذ أن يقدم كرسية لا مانع حتى و إن كان هو عند وقوفه سيكون متقدماً قليلاً لكن قوائم الكرسي"
        },
        {
            "start": 1811.02,
            "end": 1827.06,
            "text": "قامت مقام الرجلين فكأنه منتظم مع الصف لا حرج هذه حالة مستثنى للضرورة لكن الأصل أنه إذا كانت لن يضيق على من خلفه فكان يستطيع القيام"
        },
        {
            "start": 1827.06,
            "end": 1842.9,
            "text": "فيكون هو بقدميه محاذياً للصف و هذا يعني أن يكون الكرسي إلى خلف الصف نعم إلا كما تقدم إذا كانت هناك صفوف أخرى وخشية التضييق عليهم"
        },
        {
            "start": 1842.9,
            "end": 1858.92,
            "text": "فحينئذ لا مانع له أن يقدم الكرسي أما إذا كان هو لا يستطيع القيام لا يستطيع الاتيان بقيام الصلاة فهو يحتاج إلى القعود في كرسيه فحينئذ لتكون قوائم الكرسي"
        },
        {
            "start": 1858.92,
            "end": 1875.1,
            "text": "مكان قدمه نعم فتكون قوائم الكرسي الخلفية هي المنطظمة مع الصف و في كل الأحوال لا حرج على المصلي إذا وجد أن أمامه قوائم الكرسي و لا يتسع المكان"
        },
        {
            "start": 1875.1,
            "end": 1891.08,
            "text": "لسجوده لا حرج عليه في أن يرجع قليلا كما أنه لا حرج أيضا على المصلي نفسه الذي يصلي على الكرسي أن يقدم أو يؤخر أثناء الصلاة هذا من إصلاح الصلاة و من مراعاة حال الجماعة فهذا معفو عن لا حرج عليهم"
        },
        {
            "start": 1891.08,
            "end": 1906.34,
            "text": "فيه و الله تعالى أعلم الذي لا يستطيع القيام و يجلس على الكرسي لكنه يستطيع السجود هل يسجد السجود العادي؟ نعم 어ً يسجد على الكرسي؟ لا إذا كان يستطيع السجود فإنه يسجد السجود العادي"
        },
        {
            "start": 1906.34,
            "end": 1925.04,
            "text": "هو معذور فيما لا يستطيع الإتيان به أن يأتي به بالإشارة أو إذا كان لا يستطيع القيام فليقعد لا يستطيع الركوع فيكون ذلك بالإيماء إذا كان لا يستطيع أيضاً السجود فليكن بالإيمان لكنه يكون أخفض من هيئة ركوعي"
        },
        {
            "start": 1925.04,
            "end": 1941.86,
            "text": "أما إذا كان يستطيع الإتيان دون مشقة بالغة يستطيع الإتيان بالسجود فليأتي بالسجود نأخذ مكالمة لأخو عمار الحضرمي أيها الأنسلام عليكم وعليكم السلام الله يحفظك لأخو عمار"
        },
        {
            "start": 1941.86,
            "end": 1958.02,
            "text": "عندي سؤال عندي مؤسسة وفيها ضمان بنكة إذا فأنا للحكومة نعم ريد نعرف هل هذا الضمان البنكي نحن ندفع للزكاة"
        },
        {
            "start": 1958.02,
            "end": 1973.2,
            "text": "نعم سنوين وقيمة مبلغ 5000 طيب جزاك الله خير هذا الضمان مسترد أي ضمان مسترد نعم مسترد بحالة خطرة شركة واضح جزاك الله خير الأخو عمار بارك الله فيك"
        },
        {
            "start": 1973.2,
            "end": 1989.1,
            "text": "استمعتم إلى سؤاله الضمان الذي يدفعه الإنسان إلى مؤسسة العامة أو إلى الحكومة وهو ضمان مسترد في زكاة يعني أنا لما تصور مسألة ليكون يعني يقول عندي مؤسسة"
        },
        {
            "start": 1989.1,
            "end": 2005.14,
            "text": "وفيها أو عليها ضمان يدفع لها ضمانا بنكيا يعني النظام هكذا أن من عنده مؤسسة أن يودع ضمانا في جهة معينة هذا ليوضح ليوضح طيب ليوضح مسألته نعم نأخذ منها التفاصيل"
        },
        {
            "start": 2005.14,
            "end": 2022.1,
            "text": "أو نسأل لا أتصور يعني المسألة أين يضع هذا الضمان وما الحاجة إلى الضمان أصلا هل هناك صفقة معينة هل لا أعرف يعني طيب إذا كان عمر لا يزال معنا على الخط أو أنه يعود مرة أخرى إن شاء الله طيب"
        },
        {
            "start": 2022.1,
            "end": 2037.4,
            "text": "هنا مجموعة من الأسئلة أيضا نأخذ سؤالا واحدا لأن الوقت بقي معنا قليل ناصر الرحبي يقول ختم الله آيات الصيام بذكر عدة مقاصد لعلكم تتقون لعلكم تشكرون"
        },
        {
            "start": 2037.4,
            "end": 2053.58,
            "text": "لعلهم يرشدون كيف يحقق الصوم هذه المقاصد وما الحكمة في الجمع بينها نعم أما ما ورد في بداية آيات الصيام معنا دقيقتان للتذكير فقط"
        },
        {
            "start": 2053.58,
            "end": 2069.76,
            "text": "دقيقتان طيب نختص إن شاء الله تعالى ما ورد في بداية آيات الصيام قال لعلكم تتقون فهذه هي الغاية الشاملة العامة"
        },
        {
            "start": 2069.76,
            "end": 2085.78,
            "text": "لعبادات المسلم يا أيها الناس عبدوا ربكم الذي خلقكم والذين من قبلكم لعلكم تتقون وخص الصيام أنه موصل للتقوى فقال كتب عليكم الصيام كما كتب على الذين من قبلكم"
        },
        {
            "start": 2085.78,
            "end": 2101.78,
            "text": "لعلكم تتقون و هي جماع كل خير هي تجمع كل خصال الخير و تنفي عن المكلف كل خصال السوء هي الزال المبلغ إلى رضوان الله تبارك و تعالى"
        },
        {
            "start": 2102.52,
            "end": 2118.96,
            "text": "و التي يستأهل صاحبها معية الله عز وجل و الفوز في الجنان نعم ثم ذكر ربنا تبارك و تعالى في سياق آيات الصيام مقصدين آخرين"
        },
        {
            "start": 2118.96,
            "end": 2134.58,
            "text": "يفصلان أهم ما يشتمل عليه الصيام في مضلة التقوى الكبرى و هي الشكر و الرشد نعم و الغريب أن الشكر"
        },
        {
            "start": 2134.58,
            "end": 2150.74,
            "text": "جاء مقدما بقوله تعالى يريد الله بكم اليسرى و لا يريد بكم العسر و لتكملوا العدة و لتكبروا الله على ما هداكم و لعلكم تشكرون نعم هذا تشريع فيه تكليف"
        },
        {
            "start": 2150.74,
            "end": 2166.74,
            "text": "هو صيام لشهر نعم ففيه تكليف و مع ذلك يقول ربنا تبارك و تعالى لعموم هذا التكليف لمن كان مخاطبا به أو لمن كان معذورا لمرض أو سفر هذا التكليف كله بمن طوى عليه"
        },
        {
            "start": 2166.74,
            "end": 2182.2,
            "text": "يقول ربنا تبارك و تعالى يريد الله بكم اليسر و لا يريد بكم العسر هذا التكليف هو عين الاسر نعم و البعد عن امتثال هذا التكليف هو حقيقة العسر و إن بدى للناس المتهاونين و المتكاسرين"
        },
        {
            "start": 2182.2,
            "end": 2203.32,
            "text": "خلاف ذلك لكن الصحيح الذي يؤكده لنا ربنا تبارك وتعالى أننا بهذه التكاليف ندخل في السعة واليسر ورفع الحرج ونفي الضيق و بإهمال هذه التكاليف الشرعية فإننا ندخل أنفسنا في الضيق والحرج والعنة والمشقة"
        },
        {
            "start": 2203.32,
            "end": 2225.56,
            "text": "و لذلك قال يريد الله بكم اليسر ولا يريد بكم العسر و لتكملوا العدة عدة رمضان و لتكبروا الله على ما هداكم فهذا فيه تعظيم لله عز وجل فيه استشعار لعظم هذه النعمة التي أنعم الله عز وجل بها على عباده المهتدين هؤلاء"
        },
        {
            "start": 2225.56,
            "end": 2244.04,
            "text": "الذين ولجوا في هذا الخير العميم و في هذا الفضل الكبير و لذلك قال لعلكم تشكرون اختصارا و أنت تشير إلى الوقت نعم فيه و إذا سألك عبادي عني فإني قريب أجيب دعوة الداعي"
        },
        {
            "start": 2244.04,
            "end": 2260.2,
            "text": "إذا دعان فليستجيبوا لي و ليؤمنوا بي لعلهم يرشدون إذن بلوغ الرشد و الرشد هو ما يقابل الغواية نعم الرشد هو الخير و الصلاح و الاستقامة و تبين الصواب و الحق"
        },
        {
            "start": 2260.2,
            "end": 2278.56,
            "text": "لأن الذي يقابل الرشد الضلال و الغواية فدل ذلك على أن الرشد هو الحكمة و العقل و الصلاح و كل ما فيه خير لهذا الإنسان صدر أيضا بقوله فليؤمنوا بي و ليستجيبوا لي لعلهم يرشدون"
        },
        {
            "start": 2278.56,
            "end": 2295.46,
            "text": "إذن الاستجابة لأمر الله عز وجل و فيها الأمر بالصيام فيها امتثال أمر الصيام و أداء هذه التكاليف الشرعية و المداومة على ذلك مع صدق الإيمان فليؤمنوا بي و ليستجيبوا لي الاستجابة لكل أمر الله عز وجل"
        },
        {
            "start": 2295.46,
            "end": 2311.12,
            "text": "هو الذي يبلغ الإنسان الحكمة و العقل و الصلاح و الخير و الرشد له في الدنيا و الآخرة و الله تعالى أعلم أحسنتم شيخ بارك أعزائكم الله خير شكرا جزيلا لكم أعزائنا نشكر و إياكم فضيلة شيخ الجليل الدكتور كهلان بن أبهان الخروصي"
        },
        {
            "start": 2311.12,
            "end": 2321.72,
            "text": "مساعدة المفتي العام لسلطنة عمان نشكركم أيضا على متابعتكم نلقاكم بإذن الله تعالى في حلقة أخرى في الغد بإذن الله والسلام عليكم ورحمة الله وبركاته"
        }
    ]
}