{
    "video_link": "RUOXXXV9-Mo",
    "segment": [
        {
            "start": 0.0,
            "end": 16.4,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولا السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة جديدة من حلقات هذا البرنامج نستعرض فيه مجموعة كبيرة من الأسئلة"
        },
        {
            "start": 16.4,
            "end": 31.44,
            "text": "متنوعة بين التفسير والحديث والأحكام الفقهية وبعض ما يتعلق بمشكلات العصر وأحداثه الجارية ضيفنا العزيز هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة عمان"
        },
        {
            "start": 31.44,
            "end": 47.28,
            "text": "يمكنكم أن تتواصلوا معنا عن طريق الأرقام التي سترسم على الشاشة بين الحين والآخر وكذلك عبر مواقعنا على شبكات التواصل فأهلا ومرحبا بكم جميعا وباسمكم أيضا نرحب بفضلة الشيخ أهلا مرحبا بكم فضلة الشيخ"
        },
        {
            "start": 47.28,
            "end": 62.8,
            "text": "حياكم الله أهلا وسهلا بكم وحي معكم الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سمع مجيب آمين يا رب العالمين لنبدأ فضلة الشيخ بهذه الآية"
        },
        {
            "start": 62.8,
            "end": 80.14,
            "text": "أهلا أخ نور الدين يقول قال الله تعالى الله يتوفى الأنفس حين موتها والتي لم تمت في منامها فيمسك التي قضى عليها الموت ويرسل الأخرى إلى أجل مسمع إن في ذلك الآيات الأقومي يتفكرون يريد منكم شرحا لهذه الآية"
        },
        {
            "start": 80.14,
            "end": 95.5,
            "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا باب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا وانفعنا بما علمتنا إنك أنت العليم الحكيم"
        },
        {
            "start": 95.5,
            "end": 111.58,
            "text": "أما بعد فإن معنى قول الله تبارك وتعالى الله يتوفى الأنفس حين موتها والتي لم تموت في منامها فيمسك التي قضى عليها الموت ويرسل الأخرى إلى أجل مسمى إن في ذلك لآيات لقوم يتفكرون"
        },
        {
            "start": 111.58,
            "end": 130.72,
            "text": "هو بيان لآية استأثر الله عز وجل بها لنفسه يدعو عباده إلى الاتعاض بها والتفكر فيها فكما أنه جل وعلا أخبرهم عن المبتدى وكيف بدأ خلقهم فإنه جل وعلا أخبرهم عن المنتهى"
        },
        {
            "start": 130.72,
            "end": 146.22,
            "text": "ونصب لهم ما يتعظون منه ويعتبرون به مما هو مشاهد معلوم عندهم فابتدأ بالحديث عن نفسه بقوله أخبر عن نفسه قال الله يتوفى الأنفس"
        },
        {
            "start": 146.22,
            "end": 162.06,
            "text": "أي هو وحده لا غير جل وعلا هو الذي يتوفى الأنفس وذكر نوعين من أنواع الوفاة هنا ما يقول أهل العلم بأنه الوفاة الكبرى والوفاة الصغرى"
        },
        {
            "start": 162.06,
            "end": 180.64,
            "text": "أما الوفاة الكبرى فهي الموت الله يتوفى الأنفس حين موتها هذه هي الوفاة الكبرى نعم وفائدة الخبر هنا تأكيد أن الله تبارك وتعالى قد استأثر بسلب الحياة وحده جل وعلا"
        },
        {
            "start": 180.64,
            "end": 198.38,
            "text": "لا شريك له في هذه القدرة وفي هذه الإرادة ثم قال والتي لم تمت في منامها أي والله عز وجل يتوفى الأنفس التي لم تمت نعم بما وصفه في صدر الآية الكريمة في قوله حين موتها"
        },
        {
            "start": 198.38,
            "end": 215.08,
            "text": "قال أي التي لم يصبها هذا الموت فإنه يتوفاها في منامها وهذه الوفاة الصغرى نعم أي المنام ثم قال جل وعلا مبينا قدرته وحكمته في خلقه جل وعلا"
        },
        {
            "start": 215.08,
            "end": 232.6,
            "text": "فيمسك التي قضى عليها الموت أي أنه جل وعلا يمسك الأنفس التي قضى عليها الموت ولا يعيدها إلى الحياة ولا يعيدها إلى أيسالها ويرسل الأخرى إرسالها أي ترك الإمساك بها"
        },
        {
            "start": 232.6,
            "end": 249.96,
            "text": "فإنه يعيدها إلى الأيسال يعيدها إلى الحياة إلى أجل مسمى فحتى تحين ساعة وفاتها حين مماتها نعم وهذا المعنى الذي تشير إليه الآية الكريمة"
        },
        {
            "start": 249.96,
            "end": 268.3,
            "text": "وجد في كتاب الله عز وجل الله تبارك وتعالى يقول وهو الذي يتوفاكم بالليل ويعلم ما جرحتم بالنهار ويقول قل يتوفاكم ملك الموت الذي وكل بكم نعم فهو يتحدث جل وعلا في هذه الآية الكريمة"
        },
        {
            "start": 268.3,
            "end": 283.46,
            "text": "عن استئثاره بهذه القدرة وأنه لا شريك له فيها وأن العباد يشاهدون ذلك فإن الأنفس تقبض نفسا بعد نفس وهناك من الأنفس ما ينسئ الله تبارك وتعالى"
        },
        {
            "start": 283.46,
            "end": 299.5,
            "text": "في آجالها وأعمارها حتى تحين ساعة موتها فيمسك هذه الأنفس فلا تعود إلى الأرواح ويكون ذلك في يقظة كما يكون في منام وجعل لهم في الوفاة الصغرى معتبرا"
        },
        {
            "start": 299.5,
            "end": 315.98,
            "text": "لأنهم يسلبون وقت الوفاة نوعا من الإدراك والتمييز الذي يسلبون إياه بالكلية حين الموت أو حين الوفاة الكبرى فيمكن للنائم أن يتحرك بدنه لكن بلا تمييز أو إدراك"
        },
        {
            "start": 315.98,
            "end": 335.48,
            "text": "ويمكن له في عالم الأرواح أن يرى في منامه ما يراه يسمع أصواتا ويرى ألوانا ويشاهد مناظر مع أن مدارك الإحساس الحسية المادية"
        },
        {
            "start": 335.48,
            "end": 351.48,
            "text": "معطلة في منامه فدل على أن الوفاة الصغرى للنوم قانونا خاصا بها يشبه في بعض أجزائه ما يتعلق بالموتة الكبرى أو بالوفاة الكبرى إذن هذا هو معنى الآية الكريمة"
        },
        {
            "start": 351.48,
            "end": 368.86,
            "text": "ولذلك ختم بقوله جل وعلا ختمت الآية بقوله تبارك وتعالى إن في ذلك لآيات لقوم يتفكرون فهذه الآية فيها من العضاة والعبر ما لا يخفى على من يتدبر فيها ويعمل عقله متفكرا فيها"
        },
        {
            "start": 368.86,
            "end": 385.38,
            "text": "مستخلصا قدرة الله تبارك وتعالى وحده وأنه جل وعلا هو الذي يكتب على عباده الآجال وينسئ لهم في الآجال إلى أجل مسمى والله تعالى أعلم طيب مثل هذه الآيات فدل الشيخ"
        },
        {
            "start": 385.38,
            "end": 400.56,
            "text": "تتضمن مجموعة من مصطلحات كالنفس وغيرها الآن عندما يدرس الإنسان التفسير هل يعتمد فقط على المعطيات اللغوية وما كان يفهمه العرب فيما يتعلق بهذه المصطلحات أم له أن يتذرع أيضا بما وصلت إليه"
        },
        {
            "start": 400.56,
            "end": 418.14,
            "text": "العلوم والمعارف الأخرى في الأمم الأخرى والتي وضعت لهذه المصطلحات تعريفات معينة هو لعل السبب الذي دفع السائل إلى طرح هذا السؤال وما وجده في كثير من كتب التفسير"
        },
        {
            "start": 418.14,
            "end": 436.02,
            "text": "مما شحنت به مما لا صلة له ببيان مراد الله تبارك وتعالى من هذه الآية الكريمة نعم كإغراقهم في الحديث عن الفرق بين النفس والروح والفرق بين الحياة"
        },
        {
            "start": 436.02,
            "end": 455.68,
            "text": "حياة اليقظة وحياة المنام وبين النوم والوفاء وبين النوم والموت ثم بعد ذلك تحولوا إلى الحديث عن الأرواح وهل تتواصل هذه الأرواح فيما بينها وقارنوا ذلك بما يحصل للنائم"
        },
        {
            "start": 455.68,
            "end": 472.5,
            "text": "فيما يتعلق بعالم الأرواح الحاصل أنهم حشدوا في تفسيرهم لهذه الآية الكريمة مسائل لا صلة لها بتبين مراد الله تبارك وتعالى منها"
        },
        {
            "start": 472.5,
            "end": 488.08,
            "text": "في هذا السياق الذي وردت فيه أما السؤال الذي تفضلتم به عما يعتمده الناظر في كتاب الله عز وجل حتى يتمكن من فهم الآية الكريمة"
        },
        {
            "start": 488.08,
            "end": 504.9,
            "text": "فإنه من المحمود أن يعمد إلى حقائق العلم وما أتاحه العصر من مكتشفات مع حذر شديد في تحرّي الدقة والاقتصار على الحقائق"
        },
        {
            "start": 504.9,
            "end": 521.38,
            "text": "لأجل الاستفادة في تبين معنى الآية الكريمة أما المركوب الأول فهو اللغة التي نزل بها كتاب الله عز وجل لكن يمكن لنا أن نأخذ المسألة إلى ما هو أبعد"
        },
        {
            "start": 521.38,
            "end": 536.5,
            "text": "لنجد أن قواميس اللغة للأسف الشديد أن معاجم اللغة العربية قد حشدت أيضا بمصطلحات أخرى بمصطلحات من غير ما أريد لها"
        },
        {
            "start": 536.5,
            "end": 552.9,
            "text": "فقد أريد تعريف هذه المفردات وبيان معانيها اللغوية كما وردت في لغة العرب في عصور الاحتجاج لكن قل ما يسلم معجم من هذه المعاجم"
        },
        {
            "start": 552.9,
            "end": 567.98,
            "text": "ولعل من أقلها أي من أكثرها سلامة معجم العين للخليل ابن أحمد أما المعاجم التي جاءت من بعد فإنها لا يكاد تخلو من التأثر بأقوال المفسرين"
        },
        {
            "start": 567.98,
            "end": 585.28,
            "text": "مع أن المفسرين أرادوا أن يعمدوا إلى معاجم اللغة إلى هذه القواميس فإذا بأهل هذه القواميس يستشهدون بأقوال المفسرين نعم و لو كان استشهادهم مقتصرا على ما ورد عن الصحابة"
        },
        {
            "start": 585.28,
            "end": 603.0,
            "text": "رضوان الله تعالى عليهم والتابعين ممن يحتجوا بأقوالهم و مما هو من صميم استعمالهم للغة نعم لا من آرائهم التفسيرية لكان ذلك حسنا لكنهم جاوزوا إلى نقل آراء تفسيرية"
        },
        {
            "start": 603.0,
            "end": 619.4,
            "text": "نعم في كتب اللغة و لذلك فإن طالب العلم و من يشتغل بالتفسير عليه أن يتثبت كثيرا مما يجده في معاجم اللغة من معاني المفردات"
        },
        {
            "start": 619.4,
            "end": 635.9,
            "text": "نعم مع أن طائفة من كتب التفسير الأولى اعتنت أيضا و حاولت قدر المستطاع أو حاولت جاهدة أن تحصر المعاني كما تقدم في المعاني اللغوية و هذا نجده في"
        },
        {
            "start": 635.9,
            "end": 654.76,
            "text": "بيان المتشابه من كتاب الله عز وجل فيما يسمى ببيان المتشابه أو بيان الغريب في الأعصر الأولى لم يكن الفارق بين الغريب من القرآن الكريم"
        },
        {
            "start": 654.76,
            "end": 670.1,
            "text": "و بين النظائر و المتشابهات لم يكن متمايزا سنجد أن طائفة من المفسرين هذا استطراد فقط أن طائفة من المفسرين الأوائل كالإمام زيد بن علي"
        },
        {
            "start": 670.1,
            "end": 685.48,
            "text": "يعني في بيان غريب القرآن فإنه يعني يتحدث عن المتشابهات و النظائر و الغريب نعم هارون بن يحيى و هو من أوائل أيضا"
        },
        {
            "start": 685.48,
            "end": 701.02,
            "text": "من كتب في المتشابه يعني يذكر أنه توفي عند مئة وسبعين للهجرة نعم كذلك يأتي بالمتشابه و النظائر و بالغريب"
        },
        {
            "start": 701.02,
            "end": 718.6,
            "text": "نعم و يذكر المعاني على جهة الحقيقة و المعاني على جهة المجاز فقد يذكر للمفردة الواحدة في بعض الأحيان ستة عشر وجها من المعاني الواردة في كتاب الله عز وجل الحاصل أن هذا استطراد"
        },
        {
            "start": 718.6,
            "end": 733.72,
            "text": "لكن يمكن لطالب العلم بعد المقدمة التي ذكرتها عن معاجم اللغة هذا لا ينفي إمكان الوصول إلى المعاني اللغوية التي تعين على فهم مراد الله عز وجل من كلامه"
        },
        {
            "start": 733.72,
            "end": 750.02,
            "text": "في كتابه الكريم من هذا التراث اللغوي التفسيري المتقدم و الله تعالى طيب لنطرح سؤالا آخر إن شاء الله من أسئلة فقهية"
        },
        {
            "start": 750.02,
            "end": 766.1,
            "text": "ثم نعود أيضا إلى بعض الأسئلة متعلقة بالتفسير لدينا سؤال أيضا آخر السائل السائل تقول أو السائل نقول ثلاثة إخوة قرروا عمل جمعية يدفع كل شخص فيها مبلغا محددا و لمدة معروفة"
        },
        {
            "start": 766.1,
            "end": 781.44,
            "text": "و يكون السحب فيها ليس في كل شهر و إنما حسب الحاجة كل واحد منهم و ما يمر به من ظروف و يسحب المبلغ الذي ساهم به هل تجيب الزكاعة على مثل هذه الجمعية؟ أولا الظاهر أن معنى الجمعية هنا"
        },
        {
            "start": 781.44,
            "end": 797.18,
            "text": "أنهم يتعاونون فيما بينهم على ادخار أموالهم و أن أنصبتهم في هذا الوعاء الوعاء الادخاري محدد معلومة نعم بدليل أنه ذكر في السؤال"
        },
        {
            "start": 797.18,
            "end": 812.86,
            "text": "أن من يحتاج منهم فإنه يأخذ من هذا الوعاء الذي يدخرون فيه أموالهم يأخذ في حدود نصيبه فقط فهذا يدل على أن أنصبتهم متمايزة"
        },
        {
            "start": 812.86,
            "end": 829.94,
            "text": "نعم و على هذا فإن كل واحد منهم يحسب أمواله في هذا الصندوق أو في هذه الجمعية كما قال في سؤاله أو في هذا الوعاء الادخاري"
        },
        {
            "start": 829.94,
            "end": 846.82,
            "text": "استقلالا مع باقي أمواله فكل يحسب نصيبه من جملة أمواله هو لينظر في أمر زكاة المال نعم لو كانت هناك خلطة"
        },
        {
            "start": 846.82,
            "end": 862.18,
            "text": "في المال و هو غير متمايز ففي هذه الحال سيزكى المال المجموع في هذا الوعاء زكاة المال الواحد نعم لكن نظرا لأن أنصبتهم متمايزة معلومة محددة"
        },
        {
            "start": 862.18,
            "end": 877.58,
            "text": "فإن كل واحد منهم من الشركاء في هذا الصندوق أو في هذه الجمعية له نصيبه المعلوم المحدد فيحسب ذلك من جملة وعائه الزكاوي"
        },
        {
            "start": 877.58,
            "end": 894.02,
            "text": "الخاص به والله تعالى أعلم ذكرتنا بسؤال كانت طرحه أحد الأخوة لكن لم يكن هنا في هذا الموقع نعم يقول بالنسبة للإبل وأظن أنكم أجبتم عن هذا سابقا لكن التذكير أصبح ضروري أيضا مع طول المدة يعني يقول السائل"
        },
        {
            "start": 894.02,
            "end": 910.84,
            "text": "هناك مجموعة من الإخوة لديهم إبل لكن الواحد منهم لديه إثنتان أو ثلاث تجتمع في مكانا واحد وتستخدم مرعا واحدا ويسوسها راعا واحد ففي هذه الحالة يقول هل تجيب فيها الزكاة بمجموعها وإن كانت هي مملوكة"
        },
        {
            "start": 910.84,
            "end": 926.84,
            "text": "لأشخاص معددين لا يبقى طالما خاصة في الإبل عندنا لأنها معلومة نعم ومعلوم أصحابها وكل يعلم نصيبه من هذه الإبل فإن كل واحد منهم يزكي إبله"
        },
        {
            "start": 926.84,
            "end": 942.22,
            "text": "نعم لأن هذه الخلطة ليست خلطة اشتراك التي يذكرها الفقهاء مما أشرتم إليه في السؤال أنهم يشتركون في المرعى نعم يشتركون في المرعى لكن أنصبتهم متمايزة ما يذكره الفقهاء"
        },
        {
            "start": 942.82,
            "end": 958.22,
            "text": "من الاشتراك في المرعى والرعي والمحلب هذا لبيان العلامات التي تعرف بها الخلطة التي تكون على الشيوع لا تتمايز نعم يمكن أن يعلم العدد لكن أن تعلم الرؤوس لا"
        },
        {
            "start": 958.22,
            "end": 973.6,
            "text": "أما هنا في الإبل عندنا فإن الرؤوس تعلم يعلم أصحابها كل منهم يعرف ناقته ويعرف إبله ونوقه من القطيع فعلى هذا كل يزكي إذا تحققت شروط الزكاة"
        },
        {
            "start": 973.6,
            "end": 989.2,
            "text": "ومن شروط الزكاة في الأنعام جميعا السو أن يكون غالبها من الإبل السائمة أي التي ترعى للمعلوفة والله تعالى أعلم كم من يصاب الإبل في فضلات الشيخ؟ خمس من الإبل"
        },
        {
            "start": 989.2,
            "end": 1004.6,
            "text": "إذن إذا كان الواحد منهم يملك ثنتين أو ثلاثة ليس عليه زكاة حسين الزكالي يقول كيف نوفق بين كل بدعة ضلالة وبين من سن في الإسلام سنة حسنة فله أجرها وأجر من عمل بها من بعده"
        },
        {
            "start": 1004.6,
            "end": 1021.52,
            "text": "من غير أن ينقص من أجورهم شيء لأن هناك فئة من الناس يقول إذا فعلنا شيئا قالوا لنا بأنها بدعة مثل الدعاء الجماعي بعد الفريضة أو الدعاء بعد أي وليمة وهلما جر نعم هذه تقدم الجواب عنها في مناسبات شتى"
        },
        {
            "start": 1021.52,
            "end": 1038.04,
            "text": "فالعمل إذا كان يستند إلى أصول شرعية عامة تشهد له بالاعتبار وإن لم يرد فيه دليل خاص لكنه مما شهدت له الأدلة العامة أو الأدلة المجملة"
        },
        {
            "start": 1038.04,
            "end": 1056.28,
            "text": "بالصحة وكانت له نضائر في دين الله تبارك وتعالى فليس هذا من البدع التي يأثى مصاحبها ولا هو مما هو رد في دين الله تبارك وتعالى وإنما هو كما قال أيضا عمر بن الخطاب رضي الله تعالى عنه"
        },
        {
            "start": 1057.06,
            "end": 1075.38,
            "text": "وسار عليه عدد من الأصوليين وإمة المذاهب الإسلامية أنه من البدعة الحسنة ويقصدون بالبدعة الحسنة أي أنه أمر مبتدع من حيث إنه أحدث ولكن تشهد له أدلة الشرع بالاعتبار"
        },
        {
            "start": 1075.38,
            "end": 1090.92,
            "text": "فهو مقبول بالنظر إلى تلك الأدلة المجملة أو الأدلة المطلقة أو العامة التي يندرج ذلك العمل فيها فهذا لا يقال بأنه من البدع التي يأثى مصاحبها"
        },
        {
            "start": 1090.92,
            "end": 1111.58,
            "text": "ومما ابتليت به هذه الأمة أن يقفز جهلة إلى تصنيف الناس وأعمالهم لا مستنى لهم من أدلة شرعية ولا يعرفون قواعد الأصول التي تبنى عليها الأحكام الشرعية"
        },
        {
            "start": 1111.58,
            "end": 1126.82,
            "text": "ولعلهم يقلدون غيرهم ممن قصرت أنظارهم أيضا عن إدراك مثل هذه الحقائق وعن إدراك مقاصد الشريعة فنظروا إلى ظاهر ألفاظ النصوص الشرعية فقط"
        },
        {
            "start": 1126.82,
            "end": 1143.12,
            "text": "وإقتصروا عليها فإذا بهم يضيقون على المسلمين ما هو في ذاته واسع مع أنهم يقعون بأنفسهم فيما هو أشد نعم فيبدعون حيث يشاءون"
        },
        {
            "start": 1143.12,
            "end": 1158.78,
            "text": "وينسبون إلى السنة حيث يشاءون لا يكاد تجد لهم قاعدة مضطردة فما كان ناشئا عنهم أو ما أرادوا تسويغه فإنهم يوجدون له من المستندات الواهية الضعيفة"
        },
        {
            "start": 1158.78,
            "end": 1176.08,
            "text": "ما يزعمون به أنه موافق للسنة أو أنهم من العادات يخرجونهم من العبادات ويزعمون أنهم من العادات لا من العبادات نعم وما ليس كذلك أي ما لم يكن على هواهم فإنهم يضيقون به على المسلمين"
        },
        {
            "start": 1176.08,
            "end": 1191.72,
            "text": "ولو أنهم استندوا أي هؤلاء الذين يقولون ما أرادوا الابتداء ويحتجون بأدلة قد تكون عامة أو شهد لها الشرع بالاعتبار أو أن من السلف من فعل مثل ذلك الفعل"
        },
        {
            "start": 1191.72,
            "end": 1211.12,
            "text": "ولم ينكر عليه أحد فيدخلونهم في متاهات التفسيق والتبديع وقد يصل الأمر إلى حد التكفير والعياذ بالله فهذه من الظواهر التي مزقت في أوصال هذه الأمة"
        },
        {
            "start": 1211.12,
            "end": 1226.8,
            "text": "وسببها ناشئ عن جهل واتباع للهوى وضيق للأفق وعدم إدراك لأدلة هذا الدين وليأصول استنباط الأحكام الشرعية منه"
        },
        {
            "start": 1226.8,
            "end": 1243.16,
            "text": "ولقصر نظر في بعض الأحيان تجد أن من يعظمونهم من أئمة وفقهاء كبار قد قالوا بمثل ذلك القول ولكنه خفي على هؤلاء فلما يتبين لهم"
        },
        {
            "start": 1243.16,
            "end": 1260.1,
            "text": "يعدلون عن القول الأول الذي كانوا يفسقون به غيرهم لأنهم تبين لهم أن أحد أئمتهم يقول بمثل ذلك القول وأنه لا يثرب على غيرها وأنه لا يثرب على غيره فيه فيتحولون وكأن شيئا لم يكن"
        },
        {
            "start": 1260.1,
            "end": 1275.22,
            "text": "هذا لا يعني أن تترك البدع وأن الإحداث في هذا الدين أمر يمكن أن يترك فيه الحبل على الغارب لا لكن ما ثبت أنه مخالف"
        },
        {
            "start": 1275.22,
            "end": 1292.04,
            "text": "لهدي كتاب الله عز وجل وهدي سنة رسول الله صلى الله عليه وآله وسلم ولا يستند إلى شيء من الأدلة المقبولة شرعا فنعم هذا الذي يصدق عليه كل عمل ليس عليه أمرنا فهو رد"
        },
        {
            "start": 1292.04,
            "end": 1309.56,
            "text": "وهذا الذي يصدق عليه من أحدث في ديننا هذا ما ليس منه فهو مردود فأما أن يتعجل في إصدار الأحكام والتبديع والتفسيق دون مستندات شرعية"
        },
        {
            "start": 1309.56,
            "end": 1325.78,
            "text": "أو بقصور فهم لهذا التعصيل الشرعي فهذا إنما يصدر عن الجهلة والله المستعام لكي تكون الصورة واضحة فضل الشيخ سنعطي مثالا من أجل أن تكون المسألة معلومة لدى الناس"
        },
        {
            "start": 1325.78,
            "end": 1341.68,
            "text": "ويمكن أن يقيسوا عليها أو على الأقل على الأقل يفهمونها لا ندفعهم إلى القياس الدعاء عند الوليمة مثلا لم يثبت نهي عن النبي صلى الله عليه وسلم وربما لم يثبت عند هؤلاء أيضا أنه دعاء جماعيا"
        },
        {
            "start": 1341.68,
            "end": 1357.92,
            "text": "مثلا يؤمن عليه المجموعة إنما دعاء لانفراج فمثل هذا الموقف في مثل هذا كيف يتم تحليله حتى نعرف بأنه بدعة أو ليس بدعة نعم أولا ليس هذا هو المقصور بالدعاء الجماعي"
        },
        {
            "start": 1357.92,
            "end": 1374.48,
            "text": "نعم الدعاء الجماعي يقصد به أن ترتفع أصوات الجميع بدعاء واحد نعم أما أن يدعو أحدهم ثم يؤمن الآخرون فهذا ليس من الدعاء الجماعي الآن لننظر نحن في مثل هذا المثال الذي ضربتمه"
        },
        {
            "start": 1374.48,
            "end": 1389.94,
            "text": "نعم هل هناك أدلة شرعية تشهد له بالاعتبار هل اقتصر رسول الله صلى الله عليه وآله وسلم في توجهه إلى ربه بالضراعة والدعاء على مواقف دون سواها"
        },
        {
            "start": 1389.94,
            "end": 1407.7,
            "text": "أو أن من شأنه عليه الصلاة والسلام أنه كان يدعو في كل الظروف والأحوال حينما تتغير الظروف فإنه يدعو حينما يكون في سعة فإنه يدعو"
        },
        {
            "start": 1407.7,
            "end": 1426.68,
            "text": "حينما تشتد الأحوال فإنه يدعو حينما تتغير السماء فإنه يدعو حينما يدخل بيته يدعو فإذا خرج دعا إذا لبس دعا إذا خلع دعا إذا آوى إلى فراشه دعا إذا استيقظ دعاء فكان من شأن وكان يذكر أصحابه بذلك"
        },
        {
            "start": 1426.68,
            "end": 1441.74,
            "text": "و كثير من الدعاء أثر عنه فهناك دعاء عند إفطاره عليه الصلاة والسلام في رمضان هناك دعاء عندما يأكل فكان يدعو بدعاء كيف أثرت هذه الأدعي"
        },
        {
            "start": 1441.74,
            "end": 1458.96,
            "text": "لو لم تسمع من فيه عليه الصلاة والسلام فكيف أثرت عنه و كيف رويت عنه الدعاء الذي يكون بعد الطعام كيف روي عنه عليه الصلاة والسلام فإذا هذا نوع أخر نجد أن إبن عباس على سبيل المثال"
        },
        {
            "start": 1459.16,
            "end": 1477.36,
            "text": "كان يقول كنا نعرف فراغ رسول الله صلى الله عليه وآله وسلم من صلاته بارتفاع أصواتهم بالذكر والدعاء فكان صبيا فكان يعرف فراغهم من الفريضة بارتفاع أصوات إذن هنا مجموعة أصوات ويقول بارتفاع أصواتهم بالذكر والدعاء"
        },
        {
            "start": 1477.36,
            "end": 1495.22,
            "text": "وهذا الحديث الصحيح عنه يروي ما كان عليه رسول الله صلى الله عليه وآله وسلم وأصحابه سنجد في مواقف في الحج على سبيل المثال حينما يفيض رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1495.22,
            "end": 1510.82,
            "text": "من عرفات إلى المزدلفة فتجد أن الراوي يروي أنهم من المسبح ومن المهلل ومن المكبر هذا يعني أنهم كانوا يرفعون أصواتهم بالدعاء ولم يعتب عليهم رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1510.82,
            "end": 1526.42,
            "text": "الآن هل كل واحد منهم كان ملتزما بذكر واحد دون سواء لا غير أو أن هذا الذي يهلل أو يلبي كان معه من يلبي أيضا وهذا الذي يهلل كان معه من يهلل هذا الذي يكبر كان معه من يكبر"
        },
        {
            "start": 1526.42,
            "end": 1543.74,
            "text": "إذن هذه أدلة تشهد لمثل هذا الصنيع بالاعتبار لأنه يندرج إن لم يكن نصا فإنه يندرج في عموم هذه الأدلة الوارد عن رسول الله صلى الله عليه وآله وسلم فبمثل هذا هذا من باب التمثيل كما تفضلتم"
        },
        {
            "start": 1543.74,
            "end": 1563.22,
            "text": "يمكن أن تتناول هذه المسائل نعم لو كان هناك ما نهى عنه رسول الله صلى الله عليه وآله وسلم أو أن يعدل عن المشروع إلى ما سواه سنضرب مثالا نعم فيما يتعلق بحقوق الميت"
        },
        {
            "start": 1563.22,
            "end": 1578.9,
            "text": "أن يصلى عليه صلاة الجنازة جميل والصلاة فيها دعاء فلا يكتفي الناس بذلك وإذا بهم يأتون يطلبون الدعاء في المقبرة"
        },
        {
            "start": 1578.9,
            "end": 1594.64,
            "text": "على غير ما وجه إليه رسول الله صلى الله عليه وآله وسلم حين قال سألوا الله الثبات لأخيكم فإنه الآن يسأل لا لهم يريدون دعاء جماعيا وكأن الدعاء الذي كان في صلاة الجنازة ليس بكافر"
        },
        {
            "start": 1594.64,
            "end": 1610.08,
            "text": "نعم في حين أنه هو المشروع ثم يأتون في مجلس العزاء ويقولون يريد دعاء أيضا دعاء جماعيا وكأن ختمة دعاء الختمة نعم نعم وكأن الذي شرع في صلاة الجنازة ليس بكافر"
        },
        {
            "start": 1610.08,
            "end": 1627.2,
            "text": "تأتي وتجد أن رسول الله صلى الله عليه وآله وسلم سنى آدابا في زيارة الميت نعم فإذا كان في المدافن فهناك آداب لزيارة الموتى"
        },
        {
            "start": 1627.2,
            "end": 1642.94,
            "text": "السلام ثم الاستغفار للموتى و للأنفس نعم ثم يخرج صلى الله عليه وآله وسلم عليه الصلاة والسلام يقول السلام عليكم دار قوم مسلمين"
        },
        {
            "start": 1642.94,
            "end": 1659.88,
            "text": "أنتم السابقون ونحن اللاحقون غفر الله لنا ولكم نعم يزاد على هذا أن نقرأ القرآن نعم مع أن رسول الله صلى الله عليه وآله وسلم لم يفعل ذلك نعم ثم نأتي ونجد أنه عليه الصلاة والسلام"
        },
        {
            "start": 1659.88,
            "end": 1675.34,
            "text": "حينما ذكر فضل قراءة القرآن في البيوت قال اقرأوا القرآن في بيوتكم ولا تجعلها مقابر نعم فيأخذ من ذلك أن المقابر لا يقرأ فيها بالقرآن الكريم"
        },
        {
            "start": 1675.34,
            "end": 1691.12,
            "text": "نعم وهو عليه الصلاة والسلام لم يقرأ القرآن في المقابر فنعم إذن هذا يبين لنا الفارق بين ما كان سنة وما هو أمر مبتدع يجب أن يتعاون الناس على تركه ونبذه وهجره"
        },
        {
            "start": 1691.12,
            "end": 1707.76,
            "text": "نعم ويجب أن لا يتهاونوا فيه قس على ذلك ولعلنا نخصص حلقة فيما يتعلق بالسنن في المقابر والبدع الحادثة أيضا ما يتعاون إذا كان رسول الله صلى الله عليه وسلم أو في الأثر المروي"
        },
        {
            "start": 1707.76,
            "end": 1723.82,
            "text": "والذي تلقته الأمة بالقبول قال خير القبور الدوارس وكان قبره صلى الله عليه وسلم وقبر أصحابه كان الدوارس يعني لا ارتفاع لها عن الأرض إلا بمقدار الشبر نعم ويأتي الناس ويحدثون بناءا مع أنه عليه الصلاة والسلام نهى عن التجسيس"
        },
        {
            "start": 1723.82,
            "end": 1740.94,
            "text": "التجسيس القبور ونهى عن الكتابة عليها فيأتي الناس ويبدأون في البناء ثم يتنافسون في هذا البناء فيأتون بالرخام وبأنواع من الحجارة وبالنقوش"
        },
        {
            "start": 1740.94,
            "end": 1757.18,
            "text": "ثم يتبارون أيضا في المكتوب على الشواهد نعم ويكتبون آيات من كتاب الله عز وجل ثم يكتبون أدعية وتواريخ وغير ذلك هذه نعم من البدع"
        },
        {
            "start": 1757.18,
            "end": 1775.66,
            "text": "لأن هذا الدين نهى عنها فهي لا تندرج تحت شيء من الأصول العامة التي يمكن أن تسند إليها بل هي واقعة في المنهيات نعم فما تقدم من بيان الفرق بين البدعة الحسنة والبدعة السيئة"
        },
        {
            "start": 1775.66,
            "end": 1794.04,
            "text": "لا يأخذ منه بحال من الأحوال التوسع في هذه الأعمال نعم التي هي من البدع المنبوذة المذمومة في هذا الدين لمخالفتها للأدلة الشرعية نعم طيب إذن بعد هذا التوضيح نقف مع فاصل قصير"
        },
        {
            "start": 1794.04,
            "end": 1811.58,
            "text": "حسانة ثم نعود إليكم بعده بإذن الله مرحبا بكم عزائنا الكرام مرة أخرى فأذر الشيخ نعود إلى التفسير الأخ سيف العسري يقول إلى من يعود الضمير في كلمة وإخوانهم قال الله تعالى إن الذين اتقوا إذا مسهم طائف من الشيطان تذكروا"
        },
        {
            "start": 1811.58,
            "end": 1829.64,
            "text": "فإذا هم مبصرون وإخوانهم يمدونهم في الغيء ثم لا يقصرون نعم الضمير في أو المقصود في قوله تبارك وتعالى وإخوانهم يمدونهم في الغيء ثم لا يقصرون"
        },
        {
            "start": 1829.64,
            "end": 1844.72,
            "text": "يعني للمفسرين فيه اتجاهات لكن المؤدى واحد أو قريب أو متقارب فمنهم من يقول بأن سياق السورة الكريمة"
        },
        {
            "start": 1844.72,
            "end": 1860.4,
            "text": "يتكلم عن الجاهلين والمشركين وأن ما ورد في الآية قبل هذه الآية الكريمة إنما هو على سبيل كالجملة المعترضة إن الذين اتقوا إذا مسهم طائف من الشيطان تذكروا"
        },
        {
            "start": 1860.4,
            "end": 1877.48,
            "text": "فإذا هم مبصرون هذا استثناء حتى لا يفهم هذا هو الجملة المعترضة هذه هي السورة المستثناء وإلا فعموم الحديث في السياق إنما هو بدليل أن الآية أو بعض قبلها ببضع آيات خذ العفو وأمر بالعرف وأعرض عن الجاهلين"
        },
        {
            "start": 1878.0,
            "end": 1896.34,
            "text": "فالحديث عن الجاهلين الحديث عن المشركين الحديث عن أهل الضلال الحديث عن الشياطين وأوليائهم في السورة فإخوانهم أي إخوانهم الشياطين وأولياؤهم"
        },
        {
            "start": 1896.34,
            "end": 1920.76,
            "text": "الذين يوادونهم ويتبعونهم يمدونهم في الغي ثم لا يقصرون أي لا ينكفون عن غيهم وعما هم سادرون فيه من ضلال وانحراف فتكون الفائدة في بيان هذه الصورة مع الآية قبلها"
        },
        {
            "start": 1920.76,
            "end": 1936.28,
            "text": "مع الصورة المأخوذة من الآية قبلها التضاد فكأنه أريد إظهار صورتين متضادتين صورة جاءت على سبيل الاستثناء في قوله إن الذين اتقوا إذا مسهم طائف من الشيطان تذكروا فإذا هم مبصرون"
        },
        {
            "start": 1936.28,
            "end": 1953.98,
            "text": "هذه هي الصورة المستثنى صورة الأتقياء وصورة تناسب مع سياقي السورة الكريمة وهي صورة أهل الغي والضلال وإخوانهم يمدونهم في الغي ثم لا يقصرون"
        },
        {
            "start": 1953.98,
            "end": 1972.16,
            "text": "ومنهم من يقول بأن الضمير معلوم للعلم به يعني أتي بالضمير عن الاسم الظاهر للعلم بهذا الاتجاه الثاني للعلم به وكذلك قلت بأن مؤدل القولين واحد أو مؤدل الاتجاهات واحد"
        },
        {
            "start": 1972.16,
            "end": 1991.36,
            "text": "فهؤلاء ينظرون إلى الآية قبلها وإلى السياق فيقولون بأن الحديث معلوم بأن هذه الآية تخص غير المتقين وما شأن هؤلاء؟ هؤلاء موالون للشياطين وجاء هنا بصيغة الجمع"
        },
        {
            "start": 1991.36,
            "end": 2008.04,
            "text": "لأن المقصود إن الذين اتقوا إذا مسهم طائف من الشيطان هذا الشيطان المقصود به الجنس ولذلك ساغى أن يعاد إلى صيغة الجمع في الآية بعدها فيقول وإخوانهم أي إخوان الشياطين فالعود بصيغة الجمع هنا"
        },
        {
            "start": 2008.04,
            "end": 2026.02,
            "text": "لأن المقصود بالشيطان هناك الجنس الجنس الشيطان وأعوان الشيطان ومن هم هؤلاء إخوان الشياطين هم أهل الضلال من أهل الكفر والفسوق والغي والانحراف هؤلاء كلهم مقصودون مشمولون بالمعنى الكريم"
        },
        {
            "start": 2026.02,
            "end": 2043.38,
            "text": "يمدونهم في الغي وصيغة الفعل المضارع تدل على أنهم مستمرون مداومون على إضلالهم وأن هؤلاء مستجيبون لهم فالشياطين الشياطين الإنس والجن"
        },
        {
            "start": 2043.38,
            "end": 2061.36,
            "text": "وأولياؤهم مستمرون في المدد بالغي والضلالة والهوى والشهوات وأولئك مستمرون في تلقي ما يستجيبون به لهذا المدد"
        },
        {
            "start": 2061.36,
            "end": 2079.78,
            "text": "مدد الغي والضلال عياذا بالله ولذلك قال فهم لا يقصرون أي لا يتركون لا ينكفون عما هم فيه من الغي والضلال هذا هو معنى الآية الكريمة والله تعالى طبعا أيضا هذه الآية أيضا قيلت فيها أقوال كثيرة"
        },
        {
            "start": 2079.78,
            "end": 2097.32,
            "text": "هناك بعض المسائل اللغوية التي هي من صلب من صلب يعني ما يمكن أن يؤخذ من لطائف لكن ليس هذا بسياقها والله تعالى أعلم نعم طيب السؤال يقول السائل"
        },
        {
            "start": 2097.32,
            "end": 2112.46,
            "text": "طيب ماذا يجب أو ما يجب على شخص يفعل الذنوب بشكل متكرر ولكنه يصلي يصلي ويقرأ القرآن بشكل يومي كيف يتجنب فعل الذنوب"
        },
        {
            "start": 2112.46,
            "end": 2128.46,
            "text": "أيضا يحب فعل الخير كأنه يبحث عن طريقة ترشده إلى تجنبه عليه أن لا ييأس من رحمة الله تبارك وتعالى وأن يبادر دائما إلى أن يتوب"
        },
        {
            "start": 2128.46,
            "end": 2144.04,
            "text": "مما وقع فيه بالندم على ما أتاه والعزم على عدم العود إليه وبالاستغفار لله تبارك وتعالى وأداء الحقوق فلا يجعل للشيطان عليه مدخلا"
        },
        {
            "start": 2144.04,
            "end": 2160.36,
            "text": "بأن يفسد عليه توبته وليتذكر أن التائب من الدنب كمن لا دنب له ليتذكر أن الله تبارك وتعالى دعاه إلى أن يتوب ويستغفر ووعده بمغفرة ذنوبه"
        },
        {
            "start": 2160.36,
            "end": 2177.5,
            "text": "قل يا عبادي الذين أسرفوا على أنفسهم لا تقنطوا من رحمة الله إن الله يغفر الذنوب جميعا ورسول الله صلى الله عليه وآله وسلم يذكر دائما بلزوم التوبة على العبد"
        },
        {
            "start": 2177.5,
            "end": 2196.72,
            "text": "حتى وإن وقع في المعاصي وتكرر منه ذلك فعليه أن يجدد التوبة وأن يستغفر ربه تبارك وتعالى وأن يجدد بواعث الإيمان في نفسه لكن إن وجد نفسه غير قادر على الخلاص"
        },
        {
            "start": 2196.72,
            "end": 2212.12,
            "text": "فلينظر في الأسباب التي أدت به إلى تكرار حصول المعصية منه فلعله مرتبط بقرناء سوء فعليه أن يتخلص منهم"
        },
        {
            "start": 2213.02,
            "end": 2230.24,
            "text": "ويمكن أن يغير رقم هاتفه على سبيل المثال وأن يقطع كل وسائل التواصل الاجتماعي الموبوءة بقرناء السوء وبالمواقع التي تدفعه إلى الوقوع في الرذائل"
        },
        {
            "start": 2230.24,
            "end": 2245.88,
            "text": "واستسهال معصية الله تبارك وتعالى ليفتح صفحة جديدة قد يكون في فراغ فعليه أن يشغل نفسه بمجالس الذكر والعلم"
        },
        {
            "start": 2245.88,
            "end": 2260.96,
            "text": "وبالعمل الجاد وبقرناء صالحين يعينونه على الخير يذكرونه إذا غفل ويعلمونه إذا جهل وينصحونه ويصبرونه على طاعة الله تبارك وتعالى"
        },
        {
            "start": 2260.96,
            "end": 2281.94,
            "text": "لعله أتي من قبل الجهل فعليه أن يحمل نفسه على التعلم والاطلاع والقراءة لعلهم انغمس في متابعات لقنوات ومشترك في تلفزيونات ومحطات"
        },
        {
            "start": 2281.94,
            "end": 2298.92,
            "text": "مما هو موجود اليوم فيوقعه ذلك في المعصية بعد المعصية فعليه أيضا أن يقطع اشتراكاته هذه وأن يتحول عن هذه المتابعات الحاصل لا بد له أن يبحث عن السبب"
        },
        {
            "start": 2298.92,
            "end": 2316.76,
            "text": "وأن يستعين بأهل الدراية من خاصته في أول الأمر أو من أهل العلم والفضل المشهول لهم بالصلاح ليعينوه وليأخذوا بيده لكن مما اطلعت عليه بنفسي أن كثيرا من أمثال هؤلاء هدان الله وإياهم"
        },
        {
            "start": 2316.76,
            "end": 2333.28,
            "text": "يظنون أنه يتأتى لهم أن يتوبوا مما هم واقعون فيه دون خلاص من شوائب الماضي وهذا غير صحيح لا سيما فيما يتعلق بقرناء السوء"
        },
        {
            "start": 2333.28,
            "end": 2348.62,
            "text": "فإنه إذا كان يظن أنه قادر على الخلاص والتوبة مع إبقاء صداقاته مع مفسدين مع من لا يكترث بأمر الصلاة"
        },
        {
            "start": 2348.62,
            "end": 2365.2,
            "text": "ولا يلقي لله تبارك وتعالى بالا ولا يرفع للآخرة رأسا ولا يقرأ كتاب الله عز وجل ولا يتمثله في حياته فهو موهوم عليه أن يثبت نفسه أولا وأن يزكيها"
        },
        {
            "start": 2365.2,
            "end": 2382.5,
            "text": "ثم بعد ذلك يستعين بإخوة صلحاء إذا كان يريد أن يؤدي حق صداقة قديمة فينتقي منهم الأقرب إلى القبول والتوبة ويأخذ بيده شيئا فشيئا"
        },
        {
            "start": 2382.5,
            "end": 2398.1,
            "text": "الحاصل أن أثر قرناء السوء كما هو أيضا الحال في هذه المتابعات للقنوات الفضائية للاشتراك في المحطات التلفزيونية المعاصرة"
        },
        {
            "start": 2398.1,
            "end": 2415.94,
            "text": "وفي متابعة السفهاء وأهل الرذائل الذين يعرفون بالنجوم أو المشاهير العالميين الذين هم أبعد ما يكونون عن الفطرة السليمة فضلا عن قيم الدين وخلقه أيضا هي من أهم الأسباب"
        },
        {
            "start": 2415.94,
            "end": 2432.52,
            "text": "التي تجعل الشباب غير قادرين على الخلاص من المعاصر التي هم فيها فعليهم أن يحزموا في هذا الأمر وأن يعزموا على بتي كل الوشائج مع أمثال هذه المواقع"
        },
        {
            "start": 2432.52,
            "end": 2448.22,
            "text": "والشبكات والمحطات التلفزيونية وغيرها وليتذكروا أن الله تبارك وتعالى يقول والذين جاهدوا فينا لنهدي أنهم سبولنا نسأل الله تبارك وتعالى لنا ولهم الخير والهدى والرشد جميل أزاكم الله خير"
        },
        {
            "start": 2448.22,
            "end": 2463.28,
            "text": "إذن بهذه النصيحة نختم هذه النصيحة التي تمهد أو تبين الطريق للذين يسيرون إلى الرحمن ونشكر أعزائنا وإياكم في هذا اللقاء فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد مفتر العام لسلطنة عمان شكرا لكم"
        },
        {
            "start": 2463.28,
            "end": 2474.18,
            "text": "إزاكم الله خير ونشكركم أيضا على متابعتكم واسيرتكم الجميلة نلقاكم بإذن الله في الأسبوع القادم إلى ذلك الحين نستوريكم الله والسلام عليكم ورحمة الله وبركاته"
        }
    ]
}