{
    "video_link": "SGoFOmp2CYo",
    "segment": [
        {
            "start": 0.0,
            "end": 16.32,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته و أهلا و مرحبا بكم في حلقة جديدة حلقة عامة نستقبل فيها مختلف الأسئلة التي يرغب المسلم دائما"
        },
        {
            "start": 16.32,
            "end": 33.12,
            "text": "في أن يطرحها من غير أن تكون محصورة في عنوان معين سنتناول في هذه الحلقة أيضا كلمة سيقولها فضيلة الشيخ بمناسبة طوفان الأقصى و هو سؤال جاء من بعض الأخوة نبدأ به حلقتنا اليوم بإذن الله تعالى"
        },
        {
            "start": 33.12,
            "end": 50.18,
            "text": "ضيفنا إذن كما هو معلوم لديكم فضيلة الشيخ الشليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة عمان و نستقبلكم على الأرقام التي سترونها ظاهرة على الشاشة بين الحين و الآخر بإذن الله تعالى و أيضا ما يأتي عن طريقكم"
        },
        {
            "start": 50.18,
            "end": 65.78,
            "text": "أو عن طريق شبكات المعلومات في من الأسئلة التي ترسلونها باستمرار فأهلا و مرحبا بكم جميعا أهلا و مرحبا بكم فضيلة الشيخ حياكم الله و أهلا وسهلا بكم و أحييي الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى"
        },
        {
            "start": 65.78,
            "end": 81.76,
            "text": "في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع المجيب أمين يا رب العالمين أخسام الحسن يحب أن تكون منكم كلمة لإخواننا في فلسطين بمناسبة طوفان الأقصى"
        },
        {
            "start": 81.76,
            "end": 97.5,
            "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صاحبه أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوم"
        },
        {
            "start": 97.5,
            "end": 116.24,
            "text": "و أنتolعكال و أنتلعه و أنتاره حكم أما بعد و ترجعاننا في قان nonsense تبدأ بدعاء نتوجه به إلى الله تبارك وتعالى فنقول اللهم ثبت أقدام إخواننا المقاومين المجاهدين"
        },
        {
            "start": 116.24,
            "end": 132.66,
            "text": "اللهم سدد رميهم و قو عزائمهم وهبهم الصبر والثبات واكتب لهم النصر والتمكين و ادحر عدوهم و عدونا يا رب العالمين"
        },
        {
            "start": 132.66,
            "end": 147.8,
            "text": "و اكسر شوكة الظالمين المعتدين اللهم إنا نلجأ إليك بكل اسم هو لك يا الله يا ذا الجلال و الإكرام أن تنصر إخواننا المجاهدين المقاومين"
        },
        {
            "start": 147.8,
            "end": 164.52,
            "text": "و أن تعزهم بنصر من عندك يا الله يا ذا الجلال و الإكرام ثم إني أذكرهم بقول الله تبارك وتعالى يا أيها الذين آمنوا إذا لقيتم فئة فاثبتوا"
        },
        {
            "start": 164.52,
            "end": 180.52,
            "text": "و اذكروا الله كثيرا لعلكم تفلحون و أطيعوا الله و رسوله و لا تنازعوا فتفشلوا و تذهب ريحكم و اصبروا إن الله مع الصابرين و أذكرهم بقول الله تبارك وتعالى"
        },
        {
            "start": 180.52,
            "end": 196.86,
            "text": "و لا تهنوا و لا تحزنوا و أنتم الأعلون إن كنتم مؤمنين إن يمسسكم قرح فقد مس القوم قرح مثله و تلك الأيام نداولها بين الناس و ليعلم الله الذين آمنوا و يتخذ منكم شهداء"
        },
        {
            "start": 196.86,
            "end": 216.88,
            "text": "و الله لا يحب الظالمين و ليمحص الله الذين آمنوا و يمحق الكافرين و أدعوهم إلى أن لا يشتغلوا بالمثبطين المخذرين فإن الله تبارك وتعالى تحدث عن أمثال هؤلاء في كتابه الكريم"
        },
        {
            "start": 216.88,
            "end": 234.48,
            "text": "حينما قال و إن منكم لمن ليبطئا و ذكر أمثالهم مبينا أن الذي يعده هؤلاء المثبطون المخذلون تدبيرا و مكيدة يكيدون بها هؤلاء المقاومين"
        },
        {
            "start": 234.48,
            "end": 249.72,
            "text": "المجاهدين في سبيل الله تبارك و تعالى أن هذا الكيد إنما هو مكر بهؤلاء أنفسهم فالله تبارك و تعالى يقول و لو أرادوا الخروج لأعدوا له عدة"
        },
        {
            "start": 249.72,
            "end": 266.68,
            "text": "و لكن كره الله بعاثهم فثبتهم و قيل قعدوا مع القاعدين وَلَوْخَرَجُوا فِيكُمْ مَا زَادُوْكُمْ إِلاَّ خَبَالًا و لأوضعوا خلالكم يبغونكم الفتنة و الله عليم بالظالمين"
        },
        {
            "start": 266.68,
            "end": 282.06,
            "text": "و فيكم سماعون لهم لو خرجوا فيكم ما زادوكم إلا خبالا و لأوضعوا خلالكم يبغونكم الفتنة و فيكم سماعون لهم و الله عليم بالظالمين لقد ابتغوا الفتنة من قبل"
        },
        {
            "start": 282.06,
            "end": 298.26,
            "text": "و قلبوا لك الأمور هذا خطاب لرسول الله صلى الله عليه وسلم و قلبوا لك الأمور حتى جاء الحق و ظهر أمر الله و هم كارهون و أذكرهم أيضا في أمثال هذه الأحوال"
        },
        {
            "start": 298.26,
            "end": 314.82,
            "text": "بقول الله تبارك و تعالى الذين قال لهم الناس إن الناس قد جمعوا لكم فاخشوهم فزادهم إيمانا و قالوا حسبنا الله و نعم الوكيل فانقلبوا بنعمة من الله و فضل لم يمسسهم سوء"
        },
        {
            "start": 314.82,
            "end": 333.26,
            "text": "و اتبعوا رضوان الله و الله ذو فضل عظيم إنما ذلكم الشيطان يخوف أولياءه فلا تخافوهم و خافون إن كنتم مؤمنين فهؤلاء الذين يبذلون مهجهم"
        },
        {
            "start": 333.26,
            "end": 348.82,
            "text": "و يضحون بأرواحهم و يبذلون الغالي و النفيس و إنما في حقيقة الأمر يؤدون حقا مشروعا فإن الدفاع عن النفس حق مشروع"
        },
        {
            "start": 348.82,
            "end": 365.98,
            "text": "أقرته الملل كلها و أقرته الأعراف و القوانين الوضعية الدولية و هم إنما يؤدون حقهم المشروع في الدفاع عن أنفسهم و عن مقدساتهم و مقدسات المسلمين"
        },
        {
            "start": 365.98,
            "end": 383.58,
            "text": "و عن أرضهم و عن أعراضهم و عن أموالهم فلا ينبغي أن يخالج أحدا شك في أنهم إنما يدافعون يؤدون حقا الدفاع عن أنفسهم و هو حق مشروع لهم يقاومون به"
        },
        {
            "start": 383.58,
            "end": 399.76,
            "text": "الظلم و الطغيان و العدوان الواقع عليهم و يدفعون به الاحتلال الذي وراءه من وراءه من القوى الكبرى فهؤلاء بما آتاهم الله تبارك و تعالى"
        },
        {
            "start": 399.76,
            "end": 418.82,
            "text": "إنما يؤدون حقهم المشروع في الدفاع عن أنفسهم و مقدساتهم و أعراضهم و أموالهم و عن مقدسات هذه الأمة فهم يبرئون ذمة هذه الأمة المسلمة بما مكنهم الله تبارك و تعالى منه"
        },
        {
            "start": 418.82,
            "end": 435.22,
            "text": "و لا يفوتني أيضا أن أذكرهم بأن يتذكروا دائما أن النصر من عند الله تبارك و تعالى وما النصر إلا من عند الله العزيز حكيم وما النصر إلا من عند الله إن الله عزيز حكيم"
        },
        {
            "start": 435.22,
            "end": 451.92,
            "text": "فلا بد لهم أن يتذكروا أن الذي يمدهم بالنصر و إنما هو ربهم تبارك و تعالى مع أهمية العدة إلا أن النصر من عند الله عز وجل وأختموا بذكرا بقوله تبارك وتعالى"
        },
        {
            "start": 451.92,
            "end": 466.94,
            "text": "وأعدوا لهم ما استطعتم من قوة و من رباط الخير ترهبون به عدو الله و عدوكم و آخرين من دونهم لا تعلمونهم و الله يعلمهم و ما تنفقوا من شيء في سبيل الله يوفى إليكم و أنتم لا تظلمون"
        },
        {
            "start": 466.94,
            "end": 486.52,
            "text": "أمين نساكم الله خير فضير الشيخ إذن هم يمارسون فعلا مشروعا على مستوى الديني و على مستوى السياسي كما تفضلتم طيب بعد هذه الكلمة الضافية فيما يتعلق بطفان الأقصى و التي نسأل الله تعالى أن تجد أثرها أيضا في قلوب المستمعين جميعا"
        },
        {
            "start": 486.52,
            "end": 501.8,
            "text": "نبدأ بطرح الأسئلة المتعلقة بالتفسير من الإخوة الأكارم و التي أرسلوها أيضا لطلب ما تتوصلون إليه عادة من التجليات في موضوع التفسير"
        },
        {
            "start": 501.8,
            "end": 520.62,
            "text": "أبو فاطمة يقول في قوله تعالى هو الله الخالق البارئ المصور له الأسماء الحسنى يسبح له ما في السماوات والأرض و هو العزيز والحكيم لماذا في هذه الآية الكريمة ذكر الله تعالى ما في السماوات والأرض و لم يقل ما في السماوات و ما في الأرض"
        },
        {
            "start": 520.62,
            "end": 539.62,
            "text": "نعم هذه الملاحظة في محلها ففي أغلب المواضع في كتاب الله عز وجل تكرر ما و كأن الأصل أنها تكرر لكن في هذا الموضع في سورة الحشر لم تكرر"
        },
        {
            "start": 539.62,
            "end": 557.62,
            "text": "و إنما قال ربنا تبارك و تعالى يسبح له ما في السماوات و الأرض و هو العزيز الحكيم و قد رأيت الكرماني و تابعه أيضا الفيروز أبادي في بصائر ذوي التمييز"
        },
        {
            "start": 557.62,
            "end": 573.68,
            "text": "نقل نص كلامه بأن المقصود هو الخلق فكأن المعنى يسبح الله خلق السماوات و الأرض"
        },
        {
            "start": 573.68,
            "end": 589.66,
            "text": "نعم فلذلك كأن الإضافة هنا إلى أي ما في السماوات و الأرض الإضافة إلى المتعاطفين نعم و هذا المعنى مقبول حسن"
        },
        {
            "start": 589.66,
            "end": 606.66,
            "text": "كذلك رأيت أن بعض من استقرأ مواضع تكرار ما في مثل هذه المواضع في سياق التسبيح ما في السماوات و ما في الأرض ذكر ملاحظة و هي صحيحة"
        },
        {
            "start": 606.66,
            "end": 626.36,
            "text": "أن المواضع التي تكرر فيها ما تأتي متبوعة بالحديث عن ما يحصل في الأرض من شأن حياة الناس نعم و أما المواضع التي لا تكرر فيها ما"
        },
        {
            "start": 626.36,
            "end": 642.04,
            "text": "بعد العطف فإنه لا حديث عن شأن أرضي نعم و حاولت فحص هذا الأمر فوجدت أن أغلب المواضع إن لم يكن كل المواضع"
        },
        {
            "start": 642.04,
            "end": 659.04,
            "text": "هي على هذا النحو فهذا يمكن أن يؤخذ منه أن ما تقدم بيانه من أن المقصود خلق السماوات و الأرض أي كل الخلق في السماوات و الأرض"
        },
        {
            "start": 659.04,
            "end": 675.6,
            "text": "و ليس هو المخاطبون و ليس المقصود هو المخاطبين فقط من المكلفين الذين يتجه إليهم الخطاب فنجد ذلك صحيحا في خواتيم الحشر أيضا و إن لم يأتي بعدها"
        },
        {
            "start": 675.6,
            "end": 690.74,
            "text": "في السورة هي في آخر السورة و إن لم يأتي بعدها حديث عن أي شأن أرضي و إنما هي في ختام السورة في ختام الآيات التي تتحدث عن الأسماء الحسنى و الصفات العليا لله تبارك و تعالى"
        },
        {
            "start": 690.74,
            "end": 719.42,
            "text": "هذا و الله تعالى أعلم سيف العسري أيضا له سؤال آخر في التفسير يقول يسأل عن المعنى البلاغي لعدم ذكر النبي صالح عليه السلام في القزء الثاني من الآية و ما شهدنا مهلك أهله"
        },
        {
            "start": 720.56,
            "end": 736.68,
            "text": "و لن نشهد مهلك أهله و إنا لصادقون نعم أولا لا بد من بيان بعض المفردات لنبيتنه وأهله المقصود بالتبييت هنا هو الإغارة ليلا"
        },
        {
            "start": 736.68,
            "end": 756.98,
            "text": "فالإغارة ليلا تسمى تبييتا والإغارة صباحا تسمى إصباحا أو تصبيحا فالمقصود أن هؤلاء أقسموا أيمانا مغلبة"
        },
        {
            "start": 756.98,
            "end": 774.96,
            "text": "أنهم سيغيرون على صالح عليه السلام وأهله ليلا ثم سيقسموا لوليه والولي هم الأقرب إلى صالح عليه السلام"
        },
        {
            "start": 774.96,
            "end": 790.34,
            "text": "ممن يمكن أن يطالب بدمه وأن يطالب بالثأر ممن قضى عليه أنهم سيقولون ما شهدنا مهلك أهله ومهلك هذه هي رواية قراءة حفص"
        },
        {
            "start": 790.34,
            "end": 814.94,
            "text": "وهناك قراءات في هذه الآية لكن على هذه القراءة المقصود المكان والزمان والفعل الإهلاك ومكان الإهلاك وزمان الإهلاك فلا حاجة إلى ذكر التصريح بالاسم الظاهر أو بالضمير لصالح عليه السلام"
        },
        {
            "start": 814.94,
            "end": 830.18,
            "text": "في هذا الجزء من الآية الكريمة لأن مقصودهم إخفاء الجريمة و التواطو على الحلف أنه لا علم لهم بما حصل"
        },
        {
            "start": 830.18,
            "end": 845.7,
            "text": "لأهل صالح حتى يمعنوا في الكذب و الافتراء أنهم ما كانوا يريدون صالح أصلا بسوء فلذلك عمموا و عموا فيما تواطئوا عليه"
        },
        {
            "start": 845.7,
            "end": 862.64,
            "text": "و تمالئوا من اليمين الزور هذه فيما كانوا يكيدون به فناسب ذلك أن لا يذكروا صالحا حتى يبعدوا حسب زعمهم حسب ظنهم"
        },
        {
            "start": 862.64,
            "end": 879.04,
            "text": "حتى يبعدوا الشبهة عن أنفسهم في أنهم كانوا قاصدين لصالح عليه السلام فأتوا بما يدل على أنهم في ظنهم في زعمهم أنهم ما شهدوا مهلك أهل صالح عليه السلام"
        },
        {
            "start": 879.04,
            "end": 898.24,
            "text": "و صالح فيهم لكن حتى يكون ذلك أبعد في نفي التهمة عنهم من أنهم قصدوا صالح عليه السلام بسوء هذا هو المعنى و الله تعالى أعلم نذكر الأخوة الأكارم بالرقم الذي يمكن عن طريقه أن يشاركه"
        },
        {
            "start": 898.24,
            "end": 914.0,
            "text": "24954611 من الرقم مع فتح الخط أو مفتاح السلطان سلطانة عمان 00968 24954611"
        },
        {
            "start": 914.0,
            "end": 929.0,
            "text": "طيب فضل الشيخ ننتقل الآن إلى بعض الأسئلة الأخرى التي أيضا تطرح بعض التساؤلات في بعض القضايا التي يعني يجد الإنسان نفسه محتاجا إلى معرفة أحكامها يقول السائل"
        },
        {
            "start": 929.0,
            "end": 947.22,
            "text": "يتوفر الآن رقم خاص للإبلاغ عن متسول هل تعتبر هذه مسؤولية علي تجاه مجتمعي؟ و ماذا إذا كان المتسول فعلا محتاجا إلى المال؟ هل أكون مذنوبا بهذه الحالة إذا ما بلغت؟"
        },
        {
            "start": 947.22,
            "end": 963.82,
            "text": "ينبغي التريف أولا في التعرف على حال هذا السائل فإن كان يسأل عن حاجة وفاقة فلا ينبغي أن ينهر فإما أن يعطى وإما أن يرد بكلمة طيبة"
        },
        {
            "start": 963.82,
            "end": 981.72,
            "text": "لأن الله تبارك وتعالى يقول وأما السائل فلا تنهر ولحث رسول الله صلى الله عليه وآله وسلم على الإحسان إلى السائلين أما إذا كثرت الشبهات و دلت قرائن الأحوال"
        },
        {
            "start": 981.72,
            "end": 999.46,
            "text": "على أن التسول ما هو إلا حرفة لبعض ضعاف النفوس الذين يتكاسلون عن العمل و يمتهنون سؤال الناس و يلجئونهم إلى أضيق الظروف"
        },
        {
            "start": 999.46,
            "end": 1018.22,
            "text": "و يضيقون عليهم و يلحفون في السؤال يتأثلون الأموال و يستسهلون هذا المركب ففي هذه الحالة الأولى له و للمجتمع"
        },
        {
            "start": 1018.22,
            "end": 1036.26,
            "text": "أن يبلغ عنهم الجهة المعنية و الظن أن هذه الجهة سوف تقوم بالتثبت و تبين أحوال هؤلاء و دراسة حالاتهم فليس الإبلاغ أيضاً"
        },
        {
            "start": 1036.26,
            "end": 1052.0,
            "text": "يعني أن يساء إلى هؤلاء المتسولين و إنما هي ظاهرة تستدعي في حقيقة الأمر أن يتعاون عليها أفراد المجتمع لأجل حصرها في أضيق نطاق"
        },
        {
            "start": 1052.0,
            "end": 1067.3,
            "text": "فإن السائلين هؤلاء أصبح كثير من الناس يشتكي من إلحافهم و من دخولهم"
        },
        {
            "start": 1067.3,
            "end": 1084.46,
            "text": "البيوت و الأملاكة الخاصة دون إذن كثير من الناس تواصل معي يشتكي أنهم أن هؤلاء السائلين يدخلون إلى قعر داره دون استئذان و دون مراعاة لحرمة البيوت"
        },
        {
            "start": 1084.46,
            "end": 1101.74,
            "text": "و تجد أن الكثير منهم يضايق الناس في الأماكن العامة و في المساجد و لا يكفيهم القليل لا يحمدون الله تبارك و تعالى على ما يمكن أن يؤديه إليهم"
        },
        {
            "start": 1101.74,
            "end": 1117.1,
            "text": "من ابتغى الإحسان و المعروف و إنما يلحون في السؤال و يطلبون و يتزيدون و لا ريب أن هذا ليس مما ينبغي لمسلم"
        },
        {
            "start": 1117.1,
            "end": 1133.56,
            "text": "و الحقيقة أن هذه القضية ينبغي أن تبحث ففي كثير من الأحيان يتجه الوعظ و الإرشاد و الحث و النصح"
        },
        {
            "start": 1133.56,
            "end": 1150.32,
            "text": "إلى الميسورين و إلى الأغنياء و إلى عموم الناس لأجل الإحسان إلى المستحقين و الإحسان إلى السائلين نعم و لكن ينبغي أيضا"
        },
        {
            "start": 1150.32,
            "end": 1169.36,
            "text": "أن يكون هناك تفقيه للسائلين نعم و تعريف لهم بآداب السؤال إن ألجأتهم الحاجة إلى السؤال فمتى يحل لهم السؤال و كيف يمكن لهم أن يسألوا و ما هي الأداب التي يجب عليهم أن يتحلوا بها"
        },
        {
            "start": 1169.36,
            "end": 1188.68,
            "text": "و ما هي الحرمات التي يجب عليهم أن يقفوا عندها نعم فأرى أن هذا الأمر أصبح من الضرورة بمكان نعم أن يفقها السائلون الذين يأتون الناس و يطرقون البيوت"
        },
        {
            "start": 1188.68,
            "end": 1208.56,
            "text": "و يطلبون منهم العون و المساعدة هؤلاء بحاجة إلى تفقيه لعل البعض منهم في جهل و لا يعرف أبسط القواعد و أبسط الأخلاق و الأداب التي عليه أن يتحلى بها"
        },
        {
            "start": 1208.56,
            "end": 1228.24,
            "text": "من نحو الشكر لله تبارك و تعالى و الشكر لمن أحسن إليه نعم فإن الشكر مدعاه إلى مزيد من الإحسان و القناعة بما يؤتى إيه هذا إن ثبت أنه مستحق فعلا و أن السؤال مشروع في حقه"
        },
        {
            "start": 1228.24,
            "end": 1245.26,
            "text": "نعم كيف و نحن كما تقدم الكثير من الناس يشتكون من الإلحاف و الإلحاح و التضييق عليهم و بلغ ببعض المحسنين أنه يتواصل معي و يقول ندمت أني فتحت هذا الباب"
        },
        {
            "start": 1245.26,
            "end": 1261.86,
            "text": "لكثرة ما يلاقيه من العنة و المشقة و ما ألجأه إليه كثير من السائلين فالقضية بحاجة إلى حتى لا نخرج أيضا"
        },
        {
            "start": 1261.86,
            "end": 1276.86,
            "text": "عما وجهنا إليه ديننا من حسن المعاملة و من الإحسان إلى السائلين أو أن نظلم بذلك من هو مستحق فلا بد من استعمال الحكمة"
        },
        {
            "start": 1277.52,
            "end": 1293.86,
            "text": "و من النظر في القرائن و الأحوال ثم بعد ذلك يكون الموقف و الله تعالى المستعار عندي السؤال في هذا الموضوع ايضا لكن نستقبل أولا هذه المكالمة لأخو عمر الغيلاني السلام عليكم السلام عليكم"
        },
        {
            "start": 1293.86,
            "end": 1309.8,
            "text": "صrive الله يحفظك الحمد لله أشكر الله حتى تختلهم"
        },
        {
            "start": 1309.8,
            "end": 1325.26,
            "text": "هذا حديث صحيح و ما تلك ذلك و إن شاء الله ندعو للفلسطينيين إن شاء الله بالنصر الله ينصرهم يا رب بإسناه حسن وصفاته علاء بكل اسمي قد سميت به اسمك أو قد أنزلته في كتابك أو قد علمت واحدا من خلقك"
        },
        {
            "start": 1325.26,
            "end": 1342.64,
            "text": "نسألك يا حكيم يا خبير يا غوي أمين يا من بيده ملكوت كل شيء يا من لا يعجزه في شيء في الأرض ولا في السماوات يا من غوله شيء الله يحفظك للأقمر أن تنصر الغضية في الصيني يا رب وأن تنصر على اليهود أمين أمين مشكر لله بارك الله فيك"
        },
        {
            "start": 1342.64,
            "end": 1362.08,
            "text": "شكرا جز Essentially الله يحفظك أخ عبدالعزيز المرشودي نعم Peace&A وعليكم Peace&A الله يحفظك تفضلي يا أخ عبدالعزيز في قول الله تعالى"
        },
        {
            "start": 1362.08,
            "end": 1378.08,
            "text": "الله عليكم الليلة شرمجا إلى يوم القيام من إله هم أيض الله يأتيكم بظيئ وختمت لأي أفلا تسمعون فعن الضياء فيه البطر فما في الآية سبعين قلتون جعل الله عليكم"
        },
        {
            "start": 1378.08,
            "end": 1394.76,
            "text": "من نهار سالم ديني اليوم القيامة من إله غير الله يأتيكم بليل تسكنون فيه أفلا تبصرون فمرة قال تبصرون أما في الضياء قال تسمعون نعم طيب بارك الله أشكرا"
        },
        {
            "start": 1394.76,
            "end": 1409.78,
            "text": "أشكرا الله يحفظك أشكرا الله خيرا نطرح هذا السؤال الأخير ثم بعد ذلك نقف مع فاصل إن شاء الله فضلت الشيخ يعني هذه القضية قضية التعامل مع المتسولين ربما لم تجد أحيانا لا تجد الجهات المعنية تعاون فيها من المجتمع"
        },
        {
            "start": 1409.78,
            "end": 1426.02,
            "text": "نظرا لشعور المؤمن بقدر من الألم أو التذمم أو الشعور بالذنب إذا ما تعاون مع الجهة في هذا الموضوع كما تفضلتم أعطيتم شرحا قيدا وتفصيلا رائعا إنما السؤال في هل هناك فرق بين الإبلاغ"
        },
        {
            "start": 1426.02,
            "end": 1443.48,
            "text": "وبين النهر الذي ورد في القرآن الكريم أما سأله فلا تنهر نعم و الإبلاغ بناء على هذه الأسباب هل هو من قياس الأولى أم حكمه مختلف تماما لا الإبلاغ"
        },
        {
            "start": 1443.48,
            "end": 1459.5,
            "text": "معناه و حقيقته أنه هو يمتنع ثم يسند الأمر إلى الجهة المختصة نعم لتتعامل مع هذا السائل"
        },
        {
            "start": 1459.5,
            "end": 1476.76,
            "text": "هذا القدر هو الذي يحيك في نفسه نعم فهو يخشى أن يكون هذا السائل مستحقا على الحقيقة فامتنع عن إعطائه ما يمكن أن تجود به نفسه مما يسر الله تبارك وتعالى عليه"
        },
        {
            "start": 1476.76,
            "end": 1494.3,
            "text": "نعم و قام بهذه الخطوة هذا الشأن هو الذي يدفعه إلى التردد و إلى الحالة التي وصفتم نعم لكن كما تقدم الظن أن الجهة المعنية أيضا سوف تقوم بدراسة هذه الحالات"
        },
        {
            "start": 1494.3,
            "end": 1511.18,
            "text": "و بالتبين عن استحقاقها من عدمه و بإيجاد السبل و الوسائل الكفيلة بإيصال المعونات إليهم بإذن الله تعالى إذن لا ينبغي عليه أن يقلق أو يشعر بالذنب لأنهم سيكونون في أيدي أمينة"
        },
        {
            "start": 1511.18,
            "end": 1529.74,
            "text": "هذا هو الظن أنا قلت الظن في الجهة المعنية أن تكون كذلك و يعني يمكن لنا أن نتثبت يعني إذا تعرضنا لهذا الموضوع يمكن لكم أن تضيفوا الجهة المعنية لنتعرف منهم عما يقومون به في مثل هذه الأحوال"
        },
        {
            "start": 1529.74,
            "end": 1547.74,
            "text": "و كيف يتعاملون مع أحوال هؤلاء السائلين إذن بعد هذا نقف مع فاصل قصير نعول إليكم بعده بإذن الله مرحبا بكم عزيزانا الكرام مرة أخرى في حلقة مفتوحة طيب فضل الشيخ هناك بعض الأسئلة أيضا"
        },
        {
            "start": 1547.74,
            "end": 1564.9,
            "text": "السائل يقول الأخ أيمن يقول شخص قام بعلقة محرمة و أراد أن يتوب إلى الله سبحانه و تعالى علاقة محرمة مع امرأة زنا و أراد أن يتوب إلى الله سبحانه و تعالى"
        },
        {
            "start": 1564.9,
            "end": 1584.12,
            "text": "فهل من شروط التوبة أن يقوم بالفحص الطبي لا ليس من شروط التوبة أن يقوم بفحص طبي التوبة تكون بينه و بين الله تبارك و تعالى إن كان إتيانه لفاحشة الزنا و العياذ بالله"
        },
        {
            "start": 1584.12,
            "end": 1600.74,
            "text": "عن رضاء الطرفين فإنه يتوب فيما بينه و بين ربه جل وعلا بأن يندم على ما وقع فيه و أن يستغفر الله عز و جل من ذلك الذنب الذي أتى"
        },
        {
            "start": 1600.74,
            "end": 1618.32,
            "text": "و أن يعزم العقد على أن لا يعود لمثل هذا الفعل أبدا و ليستر نفسه فإن باب التوبة مفتوح و ليس من شروط التوبة من هذا الفعل أن يكشف ما ستره الله تبارك و تعالى عليه"
        },
        {
            "start": 1618.32,
            "end": 1634.18,
            "text": "طيب فضل الشيخ بس هنا قزئية بسيطة قبل أن تكمل نعم و هو يقول هل إجراء الفحص الطبي الشرط و واجب قبل دخوله على زوجته على اعتبار أنه وقع في محرم مع امرأة أخرى"
        },
        {
            "start": 1634.18,
            "end": 1650.72,
            "text": "سنتي إلى هذه القضية طيب و لكن ما الواجب عليه فيما يتعلق بالتوبة نعم و كيف تكون توبة إذ إن بعض الناس يظن أنه إن كان متزوجا أن عليه أن يكشف صفحته لمرأته"
        },
        {
            "start": 1650.72,
            "end": 1669.26,
            "text": "نعم أو إن كانت المرأة هي التي وقعت في هذه الفاحشة و العياذ بالله فإنها تظن أن توبتها لا تكون إلا بأن تكشف صفحتها لزوجها نعم و هذا كله خطأ فإن من أتى كما قال رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 1669.26,
            "end": 1685.22,
            "text": "من أتى شيئا من هذه القاذورات فليستتر بستر الله فإن من أبد لنا صفحته نقم عليه أي نقم عليه الحد فالنبي عليه الصلاة و السلام أرشده أرشد التائب من من وقع في هذه الكبيرة"
        },
        {
            "start": 1685.22,
            "end": 1702.84,
            "text": "أن يستر نفسه بستر الله عز وجل و أن يتوب فيما بينه و بين ربه تبارك و تعالى الآن إن كانت هناك ريبة في أن شيئا من الأمراض يمكن أن يكون قد أصيب بها"
        },
        {
            "start": 1702.84,
            "end": 1718.04,
            "text": "لما أتى هذه القاذورات أي لما أتى فاحشة الزنا و هو فعل مستقدر شرعا و طبعا و خلقا و لذلك كانت تعبير عنها بأتى شيئا من هذه القاذورات"
        },
        {
            "start": 1718.04,
            "end": 1734.4,
            "text": "فإذا وجدت شبهة في انتقال عدوى إليه فنعم في هذه الحالة ينبغي له أن يتجه إلى الفحص ليطمئن أو ليتأكد"
        },
        {
            "start": 1734.4,
            "end": 1749.52,
            "text": "ثم بعد ذلك يتعامل مع الحال بحسب ما يظهر من نتائج هذا الفحص على أنه ليس شرطا أن تكون الإصابة بعدوى مرض نقص المناعة على سبيل المثال"
        },
        {
            "start": 1749.52,
            "end": 1765.12,
            "text": "أن تكون ناشئة عن الوقوع في الفاحشة قد تكون أسباب ذلك نقل دم على سبيل المثال نعم"
        },
        {
            "start": 1765.12,
            "end": 1781.66,
            "text": "فلا يلزم لا ينبغي أيضا أن تجعل الإصابة بهذا المرض سببا للخوض في أعراض الناس نعم و لا سببا في تيئيسهم"
        },
        {
            "start": 1781.66,
            "end": 1800.66,
            "text": "من رحمة الله تبارك و تعالى فعلى من وقع في هذا الفعل إن وجدت ريبة لتفشي مرض في مجتمع من المجتمعات مرض نقص المناعة أو الإصابة بشيء من الأمراض الجنسية"
        },
        {
            "start": 1800.66,
            "end": 1817.8,
            "text": "التي تحتاج إلى شيء من العلاج والتريث والانتظار فنعم في هذه الحالة نظرا لعموم البلوى فلا يبعد أن يقال بوجوب ذلك عليه نعم فهذا أمر طاري"
        },
        {
            "start": 1817.8,
            "end": 1835.66,
            "text": "ليس هو من أصل التوبة و إنما الباعث إليه أو السبب العلة فيه انتشار أمراض معينة في مجتمع ما أو في مكان ما و غالبا ما تكون هذه الأماكن"
        },
        {
            "start": 1835.66,
            "end": 1853.78,
            "text": "التي يرتادها من ضعف إيمانه و سول له الشيطان إتيان هذه الكبائر غالبا ما تكون مرتعا للكثير من الأمراض"
        },
        {
            "start": 1853.78,
            "end": 1872.6,
            "text": "و الأوبئة و العياذ بالله ففي هذه الحالة عليه أن يقوم بالفحص الطبي حتى لا يظلم غيره و هو تائب نادم يريد أن يستنزل رحمات الله تبارك و تعالى"
        },
        {
            "start": 1872.6,
            "end": 1888.72,
            "text": "و الله تعالى نأخذ مكالمة أخرى من معنا على الخط؟ مكالمة؟ نعم سلام عليكم و رحمة الله و عليكم السلام و رحمة الله و بركاته الله يحفظ"
        },
        {
            "start": 1888.72,
            "end": 1906.4,
            "text": "أتذكرنا باسمك الكريم؟ طارق المعمر طارق المعمر تفضل لأخ طارق كيف حالكم؟ طيبين حساكم؟ الله يحفظك الحمد لله كيف صحتكم خير؟ الحمد لله السؤال في امرأة توفيت و في آخر حياتها حوالي اسبوعين"
        },
        {
            "start": 1906.4,
            "end": 1922.06,
            "text": "يعني كانت مريضة و مقعدة في فراش طيب كانت ماتوا صحية كبيرة في السن و كانت ماتوا صلي لا ندري هل يعني رجاء أن تقوم بالعافية وتقضي عليها من صلوات"
        },
        {
            "start": 1922.06,
            "end": 1937.34,
            "text": "أم جهلا منها يعني كان بناتها تخضرها بأن الصلاة لازمة في كل أحوال يعني بالجلوس أو بالإيماء أو بغير فما الحكم في هذه الصلوات؟ حوالي مئة صلاة"
        },
        {
            "start": 1937.34,
            "end": 1952.58,
            "text": "يعني تم عد الصلوات التي لم تصل لي حوالي مئة صلاة طيب طيب هل هي كانت في فترة المرض فاقلة للذاكرة؟ يعني نعم في بعض الفترات كانت في العناية المركبة يعني"
        },
        {
            "start": 1952.58,
            "end": 1968.68,
            "text": "إما أنها يعني بعد العملية مثلا كم تقريبا يوم كامل في غير واعي و أيضا لما تكون حاضرة في الوعي يعني تخضر بالصلاة"
        },
        {
            "start": 1968.68,
            "end": 1985.22,
            "text": "يعني لا ندري هل جهلة منها أنها ما صلت أو أنها مثل ما أخبرتك يعني أنها ترجو أن تقوم بالعافلة وتقضي ما عليه لكن توفاها الله سبحانه وتعالى في المرضين إن شاء الله إن شاء الله فضل الشيخ سيعطي تفصيلان في الموضوع بيدنا الله"
        },
        {
            "start": 1985.22,
            "end": 2002.1,
            "text": "وسؤال ثاني يتعلق نفس الشياطة فضل الوصية إذا لم تترك وصية يعني ما الحكم في ذلك هل يخرج من من مالها يعني رضاء كامل للورثة أم لا هي كانت لها وصية؟"
        },
        {
            "start": 2002.1,
            "end": 2018.0,
            "text": "لا هي لم توصي لم توصي والآن السؤال عن هل يمكن أن تنفع؟ السؤال هل يخرج وصية يعني من مالها؟ طيب يعني في اللقارب يعني واضح أم مالك؟ طيب بارك رفيع إن شاء الله بارك الله فيك"
        },
        {
            "start": 2018.0,
            "end": 2035.88,
            "text": "شكرا جزيلا لك لأن الوقت أيضا يضيق معنا لنأخذ السؤال الأختارق كما استمعتم إلى سؤاله رأي كبير في السن دخلت في غيبوبة ربما فيه لكن أيضا أحيانا يقوله أحيانا تكون فاقدة الذاكرة لدى أسرتها قلق من موضوع الصلاة"
        },
        {
            "start": 2035.88,
            "end": 2054.38,
            "text": "أنها لم تقضي الصلوات التي فاتتها على كل هي قد أفضت إلى رب كريم و إلى ملك عدل رحيم فإن كانت في هذه الأيام الأخيرة التي كانت فيها مبتلاة"
        },
        {
            "start": 2054.38,
            "end": 2070.32,
            "text": "بهذه الأمراض في غيبوبة أو أنها فقدت التمييز ففي هذه الأحوال لها عذر شرعي مقبول و إن كانت قد ظنت"
        },
        {
            "start": 2070.32,
            "end": 2087.16,
            "text": "أن حالتها التي كانت عليها لا يتناسب معها أن تؤدي الصلاة و كانت و هي مخطئة في ذلك فإن المريض مهما كانت أحواله حتى أو لو كان مذنفا"
        },
        {
            "start": 2087.16,
            "end": 2104.22,
            "text": "طالما أن عقله معه و أنه يميز فإن عليه أن يؤدي الصلاة لكن كيفية الأداء لصلاته هي التي تختلف بحسب حالته و مكنته و استطاعته"
        },
        {
            "start": 2104.22,
            "end": 2121.44,
            "text": "فإن كان لا يستطيع إلا أن يقرأ الصلاة متجعا فذلك هو المتعين عليه إن كان يستطيع أن يومئ إيماء فذلك هو المتعين عليه أما أن يترك الصلاة بالكلية رجاء أن يقضيها بعد شفائه"
        },
        {
            "start": 2121.44,
            "end": 2138.5,
            "text": "فهذا خطأ يقع فيه كثير من الناس عليه أن يؤدي الصلاة بالكيفية التي يستطيعها حتى و لو كان مريضا فإن كان هذا هو الحال فإن أحدا لا يصلي عن أحد"
        },
        {
            "start": 2138.5,
            "end": 2154.14,
            "text": "لا في حياته و لا بعد وفاته نعم و الصحيح أنه لا كفارة في الصلوات لعدم ورود دليل يدل على الكفارة في الصلوات إن تركت قصدا أو جهلا"
        },
        {
            "start": 2154.14,
            "end": 2169.66,
            "text": "هذا القول موجود عند بعض العلماء هذا القول موجود في الأثر إن أخذوا به لتطمئن نفوسهم فلا مانع إن شاء الله لكن إن سألوا عن القول الراجح"
        },
        {
            "start": 2169.66,
            "end": 2184.98,
            "text": "فإن الراجح أنه لا كفارة في ترك الصلوات هذا هو تفصيل الأحوال في المسألة و على كل هو ذكر في سؤاله أنهم ما كانوا يعرفون لعلهم كانوا حينما يذكرونها"
        },
        {
            "start": 2184.98,
            "end": 2200.94,
            "text": "فهي تقرأ أقوال الصلاة أو تومئ إيماء أما إذا كانت في حال لا تستطيع معه الإتيان بشيء أبدا فهي معذورة الله تعالى في هذه الحالة أو لا بعذرها نعم فهم"
        },
        {
            "start": 2200.94,
            "end": 2217.18,
            "text": "ليس لهم أن يقطعوا طالما أنهم إنما رأوا عليها لم يروها تؤدي أفعال الصلاة لكن لعلها كانت تقرأ الصلاة وتظن أن ذلك كاف"
        },
        {
            "start": 2217.18,
            "end": 2232.42,
            "text": "ولعله كاف فعلا لأنها لا تستطيع الإتيان بالحركات حسب ما نفهم من السؤال و في كل الأحوال ليس هناك ما يستطيعون أن يقومون به عنها بعد وفاتها في أمر صلاتها"
        },
        {
            "start": 2232.42,
            "end": 2249.56,
            "text": "إلا ما تقدم من ذكر القول الموجود في الأثر و هذا القول بني على القياس على كفارة الصيام و لكن كما قلت هو قول في الأثر لكن الفتوى على خلافه و الله تعالى أعلم"
        },
        {
            "start": 2249.56,
            "end": 2266.02,
            "text": "طيب فضل الشيخ هناك يعني مسألة شائكة و ربما هي من الأسباب التي تجعل بعض الناس يؤقلون الصلاة إلى الخروج من المشفى قهلا منهم طبعا كما تفضلتم عندما لا يستطيع الوصول إلى الماء"
        },
        {
            "start": 2266.02,
            "end": 2281.04,
            "text": "لأسباب معينة تتعلق بعملية تتعلق بأجهزة إحضاروا التراب أيضا إليه إلى المستشفى ليتيمم فيه يعني صعوبة و ربما هناك اشتراطات الصحة و السلامة إلى غير ذلك"
        },
        {
            "start": 2281.04,
            "end": 2296.16,
            "text": "يعني كيف يتوضى المسلم في هذه الحالة هل يأخذ بأطفال أو إن كان لا يستطيع أن يتوضى نعم فليتيمم نعم و التيمم لا يخصى منه أن يؤتى بكميات"
        },
        {
            "start": 2296.16,
            "end": 2313.54,
            "text": "و أكوام من التراب و إنما يكفي فيه يعني الشيء البسيط اليسير نعم و لو أن يؤتى بحصات عليها تراب يسير و من أقوال بعض الأئمة أن الحصات نفسها كافية في ذلك لكن المقصود الصحيح هو الصعيد الطيب"
        },
        {
            "start": 2313.54,
            "end": 2333.04,
            "text": "أو أن يؤتى بمنديل بسيط للتيمم و مع ذلك إن لم يتيسر شيء من ذلك أبدا فليصلي المريض على تلك الحالة ليأتي بالصلاة فيسقط ما لا يستطيعه المكلف من الواجبات"
        },
        {
            "start": 2333.04,
            "end": 2349.64,
            "text": "لأن المشقة تجلب التسير و الأمر إذا ضاق اتسع فإن لم يتيسر الوضوء و لا التيمم و لو بمثل هذه الصورة المذكورة فلا عليه أن يأتي بأفعال الصلاة"
        },
        {
            "start": 2349.64,
            "end": 2366.56,
            "text": "و بعضهم يعني بعض الفقهاء يقول يبحث حتى إذا كان على فراشه شيء من الغبار المتطاير لعل ذلك يعني يجزئه لكن هذا لا يعني أن يترك الصلاة لأنه معذور فيما لا يستطيعه و لم يتيسر له"
        },
        {
            "start": 2366.56,
            "end": 2385.48,
            "text": "لكنه غير معذور فيما هو قادر عليه هل ترون تيمم بحجر أملس قد لا يكون عليه غبار حلا أيضا بمعنى أخذا ببعض الأقوال التي يمكن أن تساعد في مثل هذه و إن لم يمكن فعسى أن يكون في الأمر سعى"
        },
        {
            "start": 2385.48,
            "end": 2401.54,
            "text": "لكن هذا القول كما قلت يعني و إن كان قال به يعني نسب إلى الإمام مالك و قالت به طائفة أيضا من أتباعه لكن القرآن الكريم ينص على الصعيد الطيب"
        },
        {
            "start": 2401.54,
            "end": 2417.38,
            "text": "و الصعيد الطيب هو التراب الطاهر فولو بشيء يسير جدا و هذا يعني مقدور عليه و لا أو أن يعني ما أحرى أيضا المستشفيات في بلاد المسلمين أن تدبر مثل هذا الأمر"
        },
        {
            "start": 2417.38,
            "end": 2433.58,
            "text": "إذا كان يحتاج إلى تعقيم إذا كان يحتاج إلى شيء لكن أن توفر السبل و في يعني منادي المناسبة فيعين ذلك المرضى على أداء صلواتهم و الله تعالى المستعاني طيب فضل الشيخ"
        },
        {
            "start": 2433.58,
            "end": 2450.58,
            "text": "هنا بعض الأسئلة أحدهم يسأل عن الحديث نبوي الشريف يقول هل ثبت أن النبي صلى الله عليه وسلم لم يقتل في حياته في معركة التي خاضها مع المشركين إلا واحدا فقط وهو أبي بن خلف"
        },
        {
            "start": 2450.58,
            "end": 2467.08,
            "text": "هل ثبت هذا؟ نعم أغلب من كتب في سيرة رسول الله صلى الله عليه و آله و سلم نص على هذا أنه عليه الصلاة و السلام لم يقتل بيده إلا أبي بن خلف"
        },
        {
            "start": 2467.08,
            "end": 2482.08,
            "text": "بحربه لأن أبيا توعد رسول الله صلى الله عليه و آله و سلم في أحد و كان يقول لا نجوت إن نجا كان يقول قبل المعركة"
        },
        {
            "start": 2482.08,
            "end": 2497.08,
            "text": "ثم قالها في المعركة يعني لما بدى له رسول الله صلى الله عليه و آله و سلم فقال لا نجوت إن نجوتا فتوعده رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 2497.08,
            "end": 2515.58,
            "text": "و قال إني قاتلك إن شاء الله فأصابه بالحرب و كان المشركون حينما رأوا شدة توجعه و صراخه كانوا يلومونه لأن الظاهر من الأمر أن الجرح يسير"
        },
        {
            "start": 2515.58,
            "end": 2532.08,
            "text": "فقال لو أصاب ذا مجاز ما أصابني لماتوا جميعا نعم من شدة ما كان يعانيه فهذا الذي"
        },
        {
            "start": 2532.08,
            "end": 2547.08,
            "text": "تواطأت عليه كلمة كتاب السيرة و كلمة كثير أيضا من شراح حديث رسول الله صلى الله عليه و آله و سلم عليه و سلم و لا ريب أن"
        },
        {
            "start": 2547.08,
            "end": 2563.08,
            "text": "رسول الله عليه الصلاة و السلام عليه الصلاة و السلام كان في كان في من الشجاعة و البسالة فقد ذكر غير واحد من أصحابه"
        },
        {
            "start": 2563.58,
            "end": 2580.08,
            "text": "رضوان الله تعالى عليهم أنهم كانوا يحتمون به إذا حمي الوطيس و كان أدناهم إلى العدو أقربهم إلى صفوف العدو و لكنه"
        },
        {
            "start": 2580.08,
            "end": 2595.08,
            "text": "مع ذلك عليه الصلاة و السلام ما باشر القتل بيده إلا في هذه الحالة هذا الذي يوجد في كتب السيرة و الله تعالى أعلم يمي بالنسبة للأخ الغلاني ياسر"
        },
        {
            "start": 2595.08,
            "end": 2612.08,
            "text": "فضل الشيخ تكلم في بداية الحلقة عن ما يتعلق بطفان الأقصى وألقى كلمة رائعة تبث قدرا كبيرا جدا من المعنويات في نفوس المجاهدين هناك و كذلك تطمئن المسلمين بأن ما يحدث"
        },
        {
            "start": 2612.08,
            "end": 2628.08,
            "text": "إنما هو في سياق الجهاد في سبيل الله يمكنك أن تعود إلى الكلمة إن شاء الله تعالى في بداية الحلقة بعد هذه بعد نهاية البرنامج بعد نهاية البرنامج لأنها ستنزل في المواقع بإذن الله بالنسبة أيضا للمرشد"
        },
        {
            "start": 2628.08,
            "end": 2645.08,
            "text": "المرشد المرشد عفوا الذي سأل عن الآية عادتنا في البرنامج نتناول آيتين أو ثلاث واستكفينا اليوم طرحنا ما يتعلق بالتفسير إن شاء الله سنؤجل سؤالك للحلقة القادمة بإذن الله"
        },
        {
            "start": 2645.08,
            "end": 2661.08,
            "text": "بقي عندنا سؤالا واحد فقط و نختم به الحلقة إن شاء الله و لكن كما يقول الأخ سعيد دقيقة واحدة فقط نعم لكن الحقيقة السؤال قد يحتاج إلى دقائق"
        },
        {
            "start": 2661.08,
            "end": 2678.08,
            "text": "إنما عطينا سؤالا مختصرا نعم من يريد الله به خيرا يفقه في الدين ما معنى التفقيه في الدين في الحديث النبوي المشهور التفقيه في الدين يكون بأن يمنى الله عز وجل على عبد من عباده"
        },
        {
            "start": 2678.08,
            "end": 2696.08,
            "text": "بتعريفهم بأحكام دينهم و بما يأتون و ما يذارون و يمكنهم من استنباط الأحكام الشرعية لعموم ما يطرأ في حياة الناس"
        },
        {
            "start": 2696.08,
            "end": 2714.08,
            "text": "هذا هو المقصود بالفقه في الدين فيكون المكلف فقيها أي عارفا فاهما و وعيا بأحكام دينه بما يأتيه و ما يذره"
        },
        {
            "start": 2714.08,
            "end": 2730.08,
            "text": "و يمكن أن يمنى الله عز وجل على بعض عباده بمزيد من الرسوخ في الفقه في الدين ليتمكنوا من استنباط الأحكام الشرعية من أدلتها"
        },
        {
            "start": 2730.08,
            "end": 2746.08,
            "text": "هذا كله من الفقه في الدين و امتنى الله عز وجل على عباده بهذه النعمة كما بيّنها حديث رسول الله صلى الله عليه وسلم من أراد الله به خيرا فقهه في الدين أو من يرد الله به خيرا يفقهه في الدين"
        },
        {
            "start": 2746.08,
            "end": 2763.08,
            "text": "بأن هذا الفقه في الدين هو من أعظم مراتب الخير التي يمكن أن ينالها الإنسان لأن الدين هو الذي يبلغ به العبد رضوان الله تبارك وتعالى هو الذي يبلغه الجنان العالية"
        },
        {
            "start": 2763.08,
            "end": 2778.08,
            "text": "وهو الذي يجنبه سخط الله عز وجل إن عمل بما علم والله تعالى أعلم جزاكم الله خير فضلنا الشيخ بارك الله خير عزانا نشكر و إياكم فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
        },
        {
            "start": 2778.08,
            "end": 2791.08,
            "text": "مساعد المفتي العام لسلطنة عمان أشكركم أيضا على حسن متابعتكم و إصغائكم و نلقاكم بحول الله تعالى في حلقة أخرى إلى ذلك الحين استودعكم الله والسلام عليكم و رحمة الله و بركاته"
        }
    ]
}