{
    "video_link": "TzXZAru1PN4",
    "segment": [
        {
            "start": 0.0,
            "end": 15.96,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة جديدة حلقتنا اليوم ستكون متنوعة من حيث الأسئلة"
        },
        {
            "start": 15.96,
            "end": 32.18,
            "text": "ولكننا سنركز في بدايتها إن شاء الله تعالى عن العشر الأوائل من ذي الحجة وكذلك عن يوم عرفة حتى يكون الناس مستعدين لاستقبال هذه الأيام الطاهرة ويستغلون كل أوقاتها بقدر ما يستطيعون"
        },
        {
            "start": 32.18,
            "end": 48.18,
            "text": "ضيفنا العزيز وفضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمى أستقبلكم على أرقام ستظهر في الشاشة بإذن الله تعالى وكذلك عن طريق مواقعنا على شبكة المعلومات فأهلا ومرحبا بكم جميعا"
        },
        {
            "start": 48.18,
            "end": 63.9,
            "text": "وأهلا ومرحبا بكم فضلت الشيخ حياكم الله وأهلا وسهلا بكم وأحيي معكم الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع المجيب آمين يا رب العالمين"
        },
        {
            "start": 64.5,
            "end": 81.9,
            "text": "فضلت الشيخ بما أننا الآن نحن نستقبل العشرة الأوائل من ذي الحجة أيضا في نفس الوقت نستقبل مجموعة من الآلام التي يقوم هذا الكيان الصهيوني الغاصب بتسجيلها في حق الأمة الإسلامية وفي حق أخواننا في فلسطين"
        },
        {
            "start": 81.9,
            "end": 101.3,
            "text": "وآخرها مجزرة النصيرات التي ذهب ضحيتها أكثر من مئتي شهيد ولا يزال العالم يتفرج على هذه المجازر ويقدم ويؤخر لكنه لا يتخذ إجراءات صارمة في وقف هذه المجازر ونحن نستقبل هذه العشر ما الذي نقوله في حق هذا العدوان"
        },
        {
            "start": 101.3,
            "end": 116.56,
            "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا وانفعنا بما علمتنا وزدنا علما"
        },
        {
            "start": 116.56,
            "end": 135.9,
            "text": "إنك أنت العليم الحكيم أما بعد فإن خير ما يمكن أن يقال في مثل هذا الحدث الجلل هو ما نأخذه من كتاب الله عز وجل وقد كشف لنا القرآن الكريم كل ما نحتاج إليه في مثل هذه الابتلاءات"
        },
        {
            "start": 135.9,
            "end": 153.56,
            "text": "والمحن التي تمر بالمسلمين ويمرون بها فما علينا إلا أن نرجع إلى كتاب ربنا لنأخذ منه العبر والعظات ولنستلهم منه الأنوار والهدايات التي نحتاج إليها ويواسي بها بعضنا بعضا"
        },
        {
            "start": 153.56,
            "end": 170.92,
            "text": "وربنا تبارك وتعالى يقول وهو ما يمكن أن نبدأ به لنزدلف منه بعد ذلك إلى ما يتعلق بهذا الحدث وربطه بالعشر من ذي الحجة"
        },
        {
            "start": 170.92,
            "end": 189.36,
            "text": "فإن ربنا تبارك وتعالى يقول في كتابه الكريم الذين قال لهم الناس إن الناس قد جمعوا لكم فاخشوهم فزادهم إيمانا وقالوا حسبنا الله ونعم الوكيل فانقلبوا بنعمة من الله وفضل لم يمسسهم سوء"
        },
        {
            "start": 189.36,
            "end": 205.96,
            "text": "واتبعوا رضوان الله والله ذو فضل عظيم إنما ذلكم الشيطان يخوف أولياءه فلا تخافوهم وخافوني إن كنتم مؤمنين ولا يحزنك الذين يسارعون في الكفر إنهم لن يضروا الله شيئا"
        },
        {
            "start": 205.96,
            "end": 222.56,
            "text": "يريد الله أن لا يجعل لهم حظا في الآخرة ولهم عذاب عظيم فإن صدر هذه الآيات من سورة آل عمران فيه تثبيت للمؤمنين حتى وإن كاد الناس جميعا للفئة المؤمنة"
        },
        {
            "start": 223.14,
            "end": 238.42,
            "text": "فإن الله تبارك وتعالى يمتدح عباده الذين لا يكترثون بكيد الأعداء وبمكرهم الذي يمكرونه ولو تألب عليهم الناس جميعا"
        },
        {
            "start": 238.42,
            "end": 255.24,
            "text": "الذين قال لهم الناس إن الناس قد جمعوا لكم فاخشوهم فزادهم إيمانا وقالوا حسبنا الله ونعم الوكيل فإن المطلوب من الفئة المؤمنة أن يزدادوا إيمانا ويقينا وثباتا وصبرا"
        },
        {
            "start": 255.24,
            "end": 271.0,
            "text": "وأن يفوضوا أمرهم إلى الله تبارك وتعالى فهو حسيبهم وكافيهم وقالوا حسبنا الله ونعم الوكيل فانقلبوا بنعمة من الله وفضل لم يمسسهم سوء واتبعوا رضوان الله والله ذو فضل عظيم"
        },
        {
            "start": 271.0,
            "end": 286.38,
            "text": "ثم يحذرهم من أن الشيطان إنما يخوفهم بأوليائه إنما ذلكم الشيطان يخوف أولياءه أي يخوفكم أولياءه فلا تخافوهم يبعث في نفوس هذه الفئة المؤمنة"
        },
        {
            "start": 287.16,
            "end": 305.18,
            "text": "الطمأنينة وينفي عنهم الخوف من كيد الشيطان وأولياء الشيطان وحزب الشيطان فلا تخافوهم وخافون إن كنتم مؤمنين ثم يوجه الخطاب إلى رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 305.18,
            "end": 320.6,
            "text": "لأنه من هذه الفئة المؤمنة التي كانت تخوف بجمع الناس وبحشودهم وبتألبهم وبتحزبهم على الفئة المؤمنة فيقول القرآن الكريم مخاطبا نبينا محمدا صلى الله عليه وسلم"
        },
        {
            "start": 320.6,
            "end": 337.0,
            "text": "و المؤمنين و لا يحزنك الذين يسارعون في الكفر لكن الغريب اللافت أن هذا التدافع لم يعد بين الشيطان وحزبه"
        },
        {
            "start": 337.0,
            "end": 354.66,
            "text": "و أولياء الشيطان و الأعداء و بين الفئة المؤمنة و إنما تكفر الله عز وجل بها ففي هذه الآية الكريمة مع أن السياق في المتقدم يتحدث عن الفئة المؤمنة و يثبت الفئة المؤمنة و يكشف هذه الحقائق للفئة المؤمنة"
        },
        {
            "start": 354.66,
            "end": 369.76,
            "text": "لكن هذا السياق يختم بقول الله تبارك و تعالى إنهم لن يضر الله شيئا و كأن هذه الحرب لم تعد بين هؤلاء الأعداء و بين الفئة المؤمنة و إنما تكفر الله تبارك و تعالى بها يُرِيل주세요"
        },
        {
            "start": 369.76,
            "end": 390.92,
            "text": "إلى يجعل hydration و لهم عذاب عظيم فالله تبارك و تعالى هو الذي تولى الأمر عن المؤمنين هو الذي ينصرهم هو الذي يؤيدهم هو الذي يثبتهم هو الذي يكيد بعدوهم وفي هذا ما يبعث في نفوس المؤمنين من الطمأنينة والاستبشار ما لا مزيد عليه"
        },
        {
            "start": 390.92,
            "end": 411.84,
            "text": "وهذا أيضا ما نجده في قول الله تبارك وتعالى ولا تهنوا ولا تحزنوا وأنتم الأعلون إن كنتم مؤمنين إن يمسسكم قرح فقد مس القوم قرح مثله وتلك الأيام نداولها بين الناس وليعلم الله الذين آمنوا ويتخذ منكم شهداء"
        },
        {
            "start": 411.84,
            "end": 429.74,
            "text": "والله لا يحب الظالمين وليمحص الله الذين آمنوا ويمحق الكافرين ولعل هذه الأحداث كشفت كيف أن العدو كان في قرح عظيم وفي كآبة وكرب مما أصابه على خلاف ما يدعي"
        },
        {
            "start": 429.74,
            "end": 446.1,
            "text": "فإنما قام به من مجزرة عظيمة ادعى فيها أنه حرر أربعة من المحتجزين وما تلا ذلك من تصريحات فيها من الزهو والفخر والخيلاء"
        },
        {
            "start": 446.1,
            "end": 464.7,
            "text": "ما لا مزيد عليه مع أن الأحداث قد انكشفت عن إصابة ضابط من كبار ضباطهم وعن مقتل ثلاثة من الأسرى هذا في صف العدو نفسه فهذا دليل على أنهم قد بلغوا من اليأس"
        },
        {
            "start": 464.7,
            "end": 481.44,
            "text": "و الضعف و الذلة و الهوان ما لا يوصف لأنهم أظهروا ما هو هزيمة النكراء و كأنه انتصار و زادوا خيلاء و بطرا فكشف الله تبارك و تعالى أمرهم للناس"
        },
        {
            "start": 481.44,
            "end": 496.98,
            "text": "و لذلك جاء هذا الحدث ليؤكد ما تضمنته هذه الآيات الكريمات و لا تهنوا و لا تحزنوا و أنتم الأعلون إن كنتم مؤمنين و إن يمسسكم قرح فقد مس القوم قرح مثله"
        },
        {
            "start": 496.98,
            "end": 512.56,
            "text": "و تلك الأيام نداولها بين الناس و يقول و لا تهنوا في ابتغاء القوم إن تكونوا تألمون فإنهم يألمون كما تألمون و ترجون من الله ما لا يرجون فقد كشفت هذه الحقيقة"
        },
        {
            "start": 512.56,
            "end": 530.64,
            "text": "ما كان الناس يظنون أنه غير واقع من ضعف هذا العدو و من شعوره بالهزيمة و الخسار و من تضعضع أوضاعه و اختلال أركانه"
        },
        {
            "start": 530.64,
            "end": 547.5,
            "text": "و من تشتت جمعه و تفرق كلمته فكشف هذا الحدث الذي أرادوه ليكون علامة نصر مزعوم إذا به يكشف خلاف ما يدعون و إذا بالنزاع بينهم يحتدم"
        },
        {
            "start": 547.5,
            "end": 563.76,
            "text": "و إذا بالمطالبات تزداد و إذا بكلمة أهل الحق أهل الأرض و المقدسات المقاومين المدافعين عن حقوقهم إذا بها تعلو في هذه الأرض و يزداد المؤيدون لها"
        },
        {
            "start": 563.76,
            "end": 579.36,
            "text": "في العواصم الغربية و في مقار صناعة القرارات و السياسات نفسها خلال هذين اليومين خلال هذه الساعات الماضية ليؤكد مرة أخرى ما تضمنته هذه الآيات الكريمة"
        },
        {
            "start": 579.36,
            "end": 594.38,
            "text": "من أن القوم في قرح عظيم و على المؤمنين أن يتذكروا ذلك أما إذا أردنا أن و هو ما نواسي به أنفسنا و نواسي به إخواننا المجاهدين المقاومين"
        },
        {
            "start": 594.38,
            "end": 611.54,
            "text": "فإن الله تبارك و تعالى يقول و لا تقول لمن يقتل في سبيل الله أموات بل أحياء ولكن لا تشعرون قال و لنبلونكم بشيء من الخوف و الجوع و نقص من الأموال و الأنفس و الثمرات و بشر الصابرين الذين إذا أصابتهم مصيبة"
        },
        {
            "start": 611.54,
            "end": 629.62,
            "text": "قالوا إنا لله و إنا إليه راجعون أولئك عليهم صلوات من ربهم و رحمة و أولئك هم المهتدون فالشهادة في سبيل الله اصطفاء من الله عز وجل و ارتقاء إلى الحياة عنده"
        },
        {
            "start": 629.62,
            "end": 649.02,
            "text": "و لذلك صدرت هذه الآيات و هذه الآيات بما صدرت به ثم إن الله تبارك و تعالى يبشر المؤمنين هؤلاء الذين بيّن أنهم سيصيبهم بلاء قال و لنبلونكم بشيء من الخوف و الجوع"
        },
        {
            "start": 649.02,
            "end": 664.16,
            "text": "و نقص من الأموال و الأنفس و الثمرات فورا قال و بشر الصابرين هذه بشارة من الله تبارك و تعالى لمواساتنا و لبعث الرجاء فينا و بعث البشارة في نفوسنا"
        },
        {
            "start": 664.16,
            "end": 679.46,
            "text": "بأن الأمور بيد الله تبارك و تعالى و هذا المعنى و هو من لطائف ما في كتاب الله عز وجل أي هذه الصيغة صيغة البشارة وردت في سياق الجهاد في سبيل الله عز وجل متأخرة في سورة الصف"
        },
        {
            "start": 679.46,
            "end": 696.52,
            "text": "فالله تبارك و تعالى يقول يا أيها الذين آمنوا هل أدلكم على تجارة تنجيكم من عذاب أليم تؤمنون بالله و رسوله و تجاهلون في سبيل الله بأموالكم و أنفسكم ذلكم خير لكم إن كنتم تعلمون"
        },
        {
            "start": 696.52,
            "end": 714.42,
            "text": "يغفر لكم ذنوبكم و يدخلكم جنات تجري من تحتها الأنهار و مساكن طيبة في جنات عدن ذلك الفوز العظيم هذه كلها تتعلق بالاستشهاد في سبيل الله لم يبدأ ببيان النصر و إنما بدأ ببيان عواقب"
        },
        {
            "start": 714.42,
            "end": 733.16,
            "text": "من يصطفيهم الله تبارك و تعالى من الشهداء في سبيلهم فيقتلون في هذا السعي في سبيل الله ثم بعد ذلك قال نصر من الله و فتح قريب و أخرى تحبونها نصر من الله و فتح قريب"
        },
        {
            "start": 733.16,
            "end": 750.96,
            "text": "أخرى نصر و أخرى الفتح ذكر الاستشهاد و ذكر عاقبة و أخرى عاقبة الشهداء في سبيل الله الذين يقتلون لإعلاء دين الله مدافعين و مقاومين البغي و العدوان و رافعين لراية الجهاد في سبيل الله محررين لمقدسات المسلمين"
        },
        {
            "start": 750.96,
            "end": 767.12,
            "text": "دافعين للظلم و الطغيان بيّن عاقبة هؤلاء الذين يصطفيهم نعم ثم قال و أخرى تحبونها نصر من الله و فتح قريب و بشر المؤمنين نعم و ليؤكد لهم هذه البشارة"
        },
        {
            "start": 767.68,
            "end": 786.96,
            "text": "يضرب لهم المثل في الآية بعدها التي تختتم بها سورة الصف نعم فيقول يا أيها الذين آمنوا كونوا أنصار الله كما قال عيسى بن مريم للحواريين من أنصار إلى الله قال الحواريون نحن أنصار الله فآمنت طائفة من بني إسرائيل و كفر الطائفة"
        },
        {
            "start": 786.96,
            "end": 806.2,
            "text": "فأيدنا الذين آمنوا على عدوهم لنتذكر أنه في صدر الآية قال يا أيها الذين آمنوا فالخطاب لهذه الأمة كونوا أنصار الله هنا قال الآن لنأتي إلى ما يتصل بهذه الأحداث أيضا"
        },
        {
            "start": 806.2,
            "end": 824.86,
            "text": "في سياق هذه الأزمنة في سياق هذا الزمان الذي أعلى الله تبارك وتعالى مكانته وخصه بفضل عظيم وهي الأيام العشر الأول من ذي الحجة هل يمكن قبل ذلك أن نطرح سؤالا يعني الآن هذه القضية الإيمانية التي تفضلتم بها هي التي تصنع القوة"
        },
        {
            "start": 824.86,
            "end": 842.72,
            "text": "سواء كان السلام الداخلي الذي يتمتع به ذلك الشعب الصابر أو ذلك الثبات الذي تمتع به المقاومة ويبدو من خطابكم أن التعويل على النصر التعويل على هؤلاء جميعا في النصر لكن الشارع دائما يسأل المسلمون دائما"
        },
        {
            "start": 842.72,
            "end": 857.8,
            "text": "هل لم تعد هناك فائدة من التعويل على موقف إسلامي صار أو دوليا على الأقل وأن المسألة في النهاية تنتهي بهذه القضية الإيمانية التي تصنع ذلك المشهد لا يمكن الفصل"
        },
        {
            "start": 857.8,
            "end": 873.96,
            "text": "بين دفع الباطل ونصرة الحق وبين لزوم قيام المسلمين وكل القادرين"
        },
        {
            "start": 873.96,
            "end": 890.06,
            "text": "على نصرة إخوانهم المستضعفين ولكن لله تبارك وتعالى بخلقه من تدبير الأمور وتصريفها ما هو به عليه"
        },
        {
            "start": 890.06,
            "end": 906.56,
            "text": "هذه ابتلاءات للناس جميعا فمن أدى الذي عليه بنصرة الحق ودفع الباطل والقيام مع المستضعفين"
        },
        {
            "start": 906.56,
            "end": 923.64,
            "text": "وأبرأ ذمته فإن ذلك يعود إليه هو فإن السياق الذي وردت فيه هذه الآيات الكريمة من سورة الصف صدرت قبل أن يأتي هذا الخطاب"
        },
        {
            "start": 923.64,
            "end": 939.58,
            "text": "يا أيها الذين آمنوا هل أدلكم على تجارة تنجيكم من عذاب أليم صدرت بقوله تبارك وتعالى ومن أظلم ممن افترى على الله الكذب وهو يدعى إلى الإسلام والله لا يهدي القوم الظالمين يريدون"
        },
        {
            "start": 939.58,
            "end": 959.34,
            "text": "ليطفئوا نور الله بأفواههم والله متم نوره ولو كره الكافرون هو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون نعم وهذا يقودني إلى ما كنت أريد أن أقوله أيضا"
        },
        {
            "start": 959.34,
            "end": 976.06,
            "text": "نعم فإننا ونحن في هذا الزمن في هذه الأيام المباركة التي لا يخفى فضلها على أحد من المسلمين نعم إن سئل عن سبب فضلها فإن الجواب يقمن في أن الله تبارك وتعالى"
        },
        {
            "start": 976.06,
            "end": 991.94,
            "text": "هو الذي اختصها بهذا الفضل ولذلك تجد أن جماهير المفسرين يقولون بأن الليالي العشر التي أقسم الله تبارك وتعالى بها في سورة الفجر هي هذه الأيام أيام"
        },
        {
            "start": 991.94,
            "end": 1007.28,
            "text": "العشر من ذي الحجة والله تعالى يقول بسم الله الرحمن الرحيم و الفجر و ليال عشر و الشفع الوتر وَاللَّيْلِ إِذَا يَسْرَ هَلْ فِي ذَلِكَ قَسَمٌ لِذِي حِجر الآن هذه الأقسام"
        },
        {
            "start": 1007.28,
            "end": 1024.78,
            "text": "يأخذ منها أولا جذب الانتباه إلى ما سيأتي التشويق إلى هذا الذي يقسم إلى هذا الذي يقسم عليه ربنا تبارك وتعالى بهذه الأقسام ثم إنه يدل على عظم مكانة المقسم به"
        },
        {
            "start": 1024.78,
            "end": 1041.06,
            "text": "الفجر وليال عشر والشفع والوتر وَاللَّيْلِ إِذَا يَسْرَ فكل ما أقسم الله تبارك وتعالى به فهذا دليل على أن له خصوصية أراد لفت الأنظار إليها وأن له فضلا ومنزلة"
        },
        {
            "start": 1041.06,
            "end": 1058.48,
            "text": "لا بد أن ينتبه إليها المخاطب وهذه الأزمان هذه الأقسام كلها تتعلق بأزمان الفجر هو وقت والليالي العشر هي زمن وسنأتي إلى الشفع والوتر"
        },
        {
            "start": 1058.48,
            "end": 1073.72,
            "text": "لأن مما يؤكد أن الشفع والوتر هي أيضا أزمان هذا السياق وَاللَّيْلِ إِذَا يَسْرِي هو أيضا زمن الشفع والوتر عند كثير من المفسرين فإن الشفع هو يوم النحر"
        },
        {
            "start": 1073.72,
            "end": 1093.86,
            "text": "والوتر هو يوم التاسع من ذي الحجة وهذا يتناسب مع السياق المتقدم هذا في سورة الفجر ما الذي تتحدث عنه سورة الفجر؟ تتحدث عن مصارع الطغاة الظالمين هذا الذي يريد أن يلفت الله تبارك وتعالى أنظارنا إليه"
        },
        {
            "start": 1093.86,
            "end": 1112.56,
            "text": "بعد بيان عظيم فضل هذه الأيام وما اختارها جل وعلا إلا لحكمة عنده و لأجل أن نتبين هذه الحكمة فإنه قال بعد هذه الآيات الكريمات المتقدمة تلاوتها"
        },
        {
            "start": 1112.56,
            "end": 1129.64,
            "text": "قال ألم تر كيف فعل ربك بعاد إرم ذات العماد التي لم يخلق مثلها في البلاد وثمود الذين جابوا الصخرة بالواد وفرعون ذي الأوتاد ذكر هؤلاء الطغاة في تاريخ الإنسانية"
        },
        {
            "start": 1129.64,
            "end": 1147.12,
            "text": "وخص منهم أخص أوصافهم التي ظنوا بها أنهم تمكنوا من أسباب السيطرة والتملك والقوة والجاباروت قال ألم تر كيف فعل ربك بعاد إرم ذات العماد التي لم يخلق مثلها في البلاد"
        },
        {
            "start": 1147.12,
            "end": 1167.46,
            "text": "جانب المادي الحضاري جانب القوة والتمكن وكذا الحال عندما ذكر ثمود وثمود الذين جابوا الصخرة بالواد وكذا الحال حينما تحدث عن فرعون وفرعون ذي الأوتاد هذا التمكن دفعهم إلى الجبروت والطغيان"
        },
        {
            "start": 1167.46,
            "end": 1187.1,
            "text": "فقال الذين طغوا في البلاد فأكثروا فيها الفساد فماذا كانت النتيجة فصب عليهم ربك صوت عذاب إن ربك لب المرصاد إذن تلك الأزمان التي أقسم الله تبارك وتعالى بها"
        },
        {
            "start": 1187.1,
            "end": 1205.14,
            "text": "ومنها الليالي العشر ومنها عند كثير من المفسرين يوم عرفة ويوم النحر فيها ربط بين هذا الزمن الذي أعلى الله تبارك وبين هذه الأزمان التي أعلى الله تبارك وتعالى منزلتها ومكانتها"
        },
        {
            "start": 1205.14,
            "end": 1221.9,
            "text": "وبين الأحداث التي يلفت أنظارنا إليها من إهلاكه للقوم الطغاة المستبدين الظالمين ومن نصرته لدينه ومن نصرته لعباده المؤمنين وهنا معنى آخر أن هذه الأزمان"
        },
        {
            "start": 1221.9,
            "end": 1238.08,
            "text": "في كل منها ليست أحداثا قارة ليست أحداثا ساكنة الفجر هو انتقال من الظلام الدامس إلى ضياء النهار"
        },
        {
            "start": 1238.08,
            "end": 1254.48,
            "text": "الليالي العشر عند جمهور المفسرين قالوا هي الأيام عبر عنها بالأيام هي الأيام العشر الأولى من ذي الحجة فهي أيام حبلة بالأحداث وفيها كثير من الأعمال فيها كثير من الفرائض والواجبات"
        },
        {
            "start": 1254.48,
            "end": 1270.3,
            "text": "وفضائل الأعمال وعند المسلمين فيها كثير من أعمال الحج وتجتمع فيها الكثير أيضا من المزايا فهي من الأشهر الحرم وهي من الأشهر المعلومات وهي من الأشهر المعلومات"
        },
        {
            "start": 1270.3,
            "end": 1286.04,
            "text": "الحج أشهر معلومات وهي من الأيام المعلومات وفيها يوم عرفة وفيها يوم النحر وفيها أيام التشريق وفيها نزل قول الله تبارك وتعالى اليوم أكملت لكم دينكم وأتممت عليكم نعمتي"
        },
        {
            "start": 1286.04,
            "end": 1301.96,
            "text": "ورضيت لكم الإسلام دينا وقبل هذه الآية الكريم اليوم يأس الذين كفروا من دينكم فلا تخشوهم وخشون اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا حتى لما أقسم الشفع والوتر"
        },
        {
            "start": 1301.96,
            "end": 1321.4,
            "text": "إذا قلنا كما يقول كثير من المفسرين وفيها أثر مرفوع إلى رسول الله صلى الله عليه وآله وسلم أن الشفع هو يوم النحر وأن الوتر هو يوم التاسع ويوم عرفة فهذه أيضا فيها كثير من الأعمال الموسومة بالحركة والأحداث"
        },
        {
            "start": 1321.4,
            "end": 1339.36,
            "text": "ثم نأتي إلى الليل الأصل في الليل السكون لكن الله تبارك وتعالى ما أقسم به بذاته وإنما قال والليل إذا يسري فحتى الليل نسب السريان نسبت الحركة إلى الليل نفسه لماذا لأن كما قال ربنا تبارك وتعالى"
        },
        {
            "start": 1339.36,
            "end": 1360.32,
            "text": "فيما تقدم تلك الأيام نداولها بين الناس فلئن ظن ما جاء من بعد عاد وثمود وفرعون وجنوده أنهم متمكنون مسيطرون وأنهم دووا جبروت وطغيان واستبداد وقوة"
        },
        {
            "start": 1360.32,
            "end": 1378.0,
            "text": "فإن الله تبارك وتعالى هو الذي يدبره إن ربك لب المرصاد ما قال قبلها فصب عليهم ربك صوت عذاب إن ربك لب المرصاد ففي هذا من البشارات للمؤمنين في مثل هذه الأيام ما يبعث في نفوسهم والطمأنينة"
        },
        {
            "start": 1378.0,
            "end": 1393.4,
            "text": "وما يحملهم واجب النصرة بما يستطيعون وأن يعينوا إخوانهم المستضعفين وأن يقفوا معهم وأن يعرفوا بقضيتهم وأن لا يترددوا في مناصرتهم بما يستطيعون"
        },
        {
            "start": 1393.4,
            "end": 1409.8,
            "text": "والله تعالى أعلم طيب فضل الشيخ إذن هذا الظرف الزمني الذي تحدثتم عن وجود الحركة الكثيفة فيه والتي يتحول فيها الوضع عند الناس من الباطل إلى الحق ومن الهزيمة إلى النصر"
        },
        {
            "start": 1409.8,
            "end": 1427.68,
            "text": "يبقى الحديث عن الحق نفسه نعم طبعا سنستمع منكم بعد الفاصل إن شاء الله الحق نفسه هل يمكن للأمة الإسلامية أن تعيد النظر إلى مقاصده فيما يتعلق أيضا بوحدتها بقوتها بحضورها كحضور فاعل في العالم"
        },
        {
            "start": 1427.68,
            "end": 1445.36,
            "text": "بعد الفاصل إن شاء الله نستمع منكم عزائنا نعود إليكم بعد الفاصل بإذن الله مرحبا بكم أعزائنا الكرام مرة أخرى قضرة الشيخ إذن الحق كيف يمكن أن يكون موسما أيضا لوحدة الأمة وحضورها السياسي الحج"
        },
        {
            "start": 1445.36,
            "end": 1462.28,
            "text": "ومن أعظم شعائر هذا الدين التي تورث المؤمنين ألفة قلوب واتحال كلمة وسعيا إلى المقاصد الكبرى"
        },
        {
            "start": 1462.28,
            "end": 1479.48,
            "text": "التي أرادها لهم ربهم تبارك وتعالى من العزة والكرامة ومن التعرف يقينا على حقيقة هذه الحياة الدنيا والرغبة فيما عند الله تبارك وتعالى"
        },
        {
            "start": 1479.48,
            "end": 1494.54,
            "text": "في الحياة الآخرة ومن تبين أن المؤمن يبتلى في هذه الحياة الدنيا وأن عليه أن يكون دوما موصولا بالله تبارك وتعالى"
        },
        {
            "start": 1494.54,
            "end": 1512.36,
            "text": "طامعا فيما عنده ساعيا إليه شعاره في هذه الحياة لبيك اللهم لبيك لبيك لا شريك لك لبيك إن الحمد والنعمة لك والملك لا شريك لك هذا نداء يقوله المحرم بالحج"
        },
        {
            "start": 1512.36,
            "end": 1528.4,
            "text": "وهذا نداء ينطلق من قلب غير المحرم من كل مسلم في الآفاق لأنه يعاهد الله تبارك وتعالى على الطاعة له جل وعلا والولاء له"
        },
        {
            "start": 1528.4,
            "end": 1544.38,
            "text": "وحب عباد الله المؤمنين والاعتراف له جل وعلا بالنعمة والفضل مما يدفعه إلى أن يسترخص ما يبذله في سبيل الله ولذلك لما عرف الفقهاء الحج بأنه عبادة"
        },
        {
            "start": 1544.38,
            "end": 1559.48,
            "text": "بدنية مالية فذلك لما يشتمل عليه من كل أنواع العبادات وأجناسها ففيه الصلاة وبذل المال"
        },
        {
            "start": 1559.48,
            "end": 1575.04,
            "text": "وفيه الصيام لعموم المسلمين لا للواقفين يوم عرفة أيام الأولى من ذي الحجة إلى يوم عرفة فإنه يسن ويندب باستحباب"
        },
        {
            "start": 1575.04,
            "end": 1592.06,
            "text": "صوم يوم عرفة اجتماع هذه العبادات هي في حقيقتها مدعاة إلى أن تأتلف عليها قلوب المسلمين قبلتهم واحدة ربهم واحد عبادتهم واحدة"
        },
        {
            "start": 1592.06,
            "end": 1607.82,
            "text": "نداؤهم واحد اجتماعهم في صعد واحدة تعظيمهم للشعائر واحد فكلهم يعظمون شعائر الله تبارك وتعالى ليتحصلوا على تقوى القلوب كما قال ربنا جل وعلا"
        },
        {
            "start": 1607.82,
            "end": 1624.36,
            "text": "ذلك ومن يعظم شعائر الله فإنها من تقوى القلوب أن يتذكروا أنهم أمة واحدة وأن عزهم واحد وأن نصرتهم لبعضهم البعض"
        },
        {
            "start": 1624.36,
            "end": 1639.54,
            "text": "واجب عليهم وأن من أهم واجباتهم أن ينصروا الحق وأن يبسطوا العدل في هذه البسيطة وأن يبلغوا دين الله تبارك وتعالى"
        },
        {
            "start": 1639.54,
            "end": 1655.58,
            "text": "يكفيهم لو تذكروا خطبة رسول الله صلى الله عليه وآله وسلم عليه الصلاة والسلام حينما قال مقدما في خطبة الوداع أي يوم هذا"
        },
        {
            "start": 1655.58,
            "end": 1671.62,
            "text": "وجماهير المسلمين من أمامه ينتظرون ما يقوله عليه الصلاة والسلام أي بلد هذا أي شهر هذا حتى قالوا ظنن أنه سيسميه بغير اسمه"
        },
        {
            "start": 1671.62,
            "end": 1687.9,
            "text": "نعم مقدمة لأنهم يعظمون المكان ويعظمون الزمان فأراد عليه الصلاة والسلام أن يبين لهم عظم ما سيذكره لهم نعم وماذا قال قال إن دماءكم"
        },
        {
            "start": 1687.9,
            "end": 1703.08,
            "text": "وأموالكم وأعراضكم حرام عليكم كحرمة يومكم هذا في شهركم هذا في بلدكم هذا نعم لو أن المسلمين أخذوا بهذه المبادئ لكانت سببا لاجتماع كلمتهم"
        },
        {
            "start": 1703.08,
            "end": 1720.06,
            "text": "نعم ولإزالة أسباب العداوات والفرقة والشتات فيما بينهم لا يحقر بعضهم بعضا نعم ولا يستعلي بعضهم على بعض ولا يأنف بعضهم من نصرة أخيه المسلم إن احتاج إليه أو مد يد العون عنه فالمسلمون تتكافأ دماؤهم"
        },
        {
            "start": 1720.06,
            "end": 1735.96,
            "text": "وهم يد على من سواهم يتذكرون هذه المعاني التي يعلنها رسول الله صلى الله عليه وآله وسلم في ذلك الموقف الشهيد في ذلك الموقف المهيب وهو يستشهد ربه تبارك وتعالى يرفع يده في السماء ثم ينكتها فيهم ويقول"
        },
        {
            "start": 1735.96,
            "end": 1755.72,
            "text": "ألا هل بلغت؟ اللهم فاشهد ألا هل بلغت؟ اللهم فاشهد هذه هي الجوامع الكبرى التي تجمع المسلمين لو أنهم وقفوا عندها لاستغنوا عن كثير مما أدخلوا فيه أنفسهم من متاهات التنازع والتخاصم"
        },
        {
            "start": 1755.72,
            "end": 1776.24,
            "text": "والعصبيات والمذهبيات وما سواها صحيح أن مقاصد الحج تتعلق بغرس معنى التقوى وتهذيب هذه النفوس وصياغة نظرة المؤمن إلى هذه الحياة وإلى الحياة الآخرة"
        },
        {
            "start": 1776.24,
            "end": 1793.72,
            "text": "لكن هذا هو مكمن الصلاح هذا هو مكمن إدراك أسرار هذه الشعيرة العظيمة فإذا غرست هذه المعاني في حجاج بيت الله الحرام وعند عموم المسلمين في الآفاق"
        },
        {
            "start": 1793.72,
            "end": 1809.54,
            "text": "لأن موسم الحج لا يختصر وفضائل شعيرة الحج لا تختصر على المحرمين الملبين بنداء الحج نحن في الآفاق وفي الأمصار نشاركهم في فضل العشر الأول من ذي الحجة"
        },
        {
            "start": 1809.54,
            "end": 1824.66,
            "text": "وفي فضل يوم النحر وفي فضل أيام التشريق نشاركهم فيما دعانا إليه رسول الله صلى الله عليه وآله وسلم حينما قال ما من أيام العمل الصالح فيها أفضل وأحب إلى الله من هذه العشر يعني عشر ذي الحجة"
        },
        {
            "start": 1824.66,
            "end": 1840.82,
            "text": "نعم وفي رواية فأكثروا فيها من التهليل والتحميل والتكبير وكأننا متلبسون أيضا بحالة الإقبال على الله تبارك وتعالى ثم نشاركهم فلإن كانوا هم يحوزون فضل الوقوف بعرفة"
        },
        {
            "start": 1840.82,
            "end": 1856.06,
            "text": "ذاكرين داعين لله تبارك وتعالى فإننا نحوز معهم فضل يوم عرفة بما بينته سنة رسول الله صلى الله عليه وآله وسلم أنه من أفضل الأعمال فيه الصيام والدعاء"
        },
        {
            "start": 1856.06,
            "end": 1872.14,
            "text": "نعم فقد ثبت في فضل صوم يوم عرفة قوله صلى الله عليه وسلم إني لأرجو أن يكون كفارة سنتين الباقية والماضية نعم أو الحاضرة والمستقبلة"
        },
        {
            "start": 1872.14,
            "end": 1888.86,
            "text": "فهذا ليشترك المسلمون في هذه المشاعر والمناسك كل بما وجه إليه الخطاب به نعم فيتحقق فيهم معنى الأمة الواحدة"
        },
        {
            "start": 1888.86,
            "end": 1909.66,
            "text": "يتحقق فيهم معنى إدراك معنى اتحادهم واجتماعهم وما يسعون إليه من غايات وما يكون سببا لاجتماع كلمتهم وتآلف صفهم وما يشهدوه من منافع وأن سبيل ذلك إنما هو بأن يأرزوا إلى إيمانهم وعقيدتهم"
        },
        {
            "start": 1909.66,
            "end": 1926.1,
            "text": "وإلى صلتهم بالله تبارك وتعالى تجديدا وإحياءا وموالاة فيه جل وعلا وأن يتبينوا حقائق هذه الحياة كل هذه المنافع مودعة في موسم الحج لأنه يراد لها لأمة المسلمين"
        },
        {
            "start": 1926.1,
            "end": 1941.52,
            "text": "أن يصلوا إلى ما أشرتم أن يصلوا إلى ما ذكرتموه في السؤال من اجتماع كلمة ورأب صدع و ألفة قلوب بهذا نعم تتحقق لهم مقاصد الحج و بهذا تتحقق لهم ما يصبون إليه"
        },
        {
            "start": 1941.52,
            "end": 1960.02,
            "text": "أو يتحقق لهم ما يصبون إليه من عزة وكرامة وشرف و ترفع عن السفاسف و عن أسباب الفشل و الهزيمة في هذه الحياة الدنيا على ذكر يوم عرفة هل الصيام فيها مرتبط بالوقفة ذاتها"
        },
        {
            "start": 1960.02,
            "end": 1976.2,
            "text": "أم مرتبط بالزمن على اختلاف التواريخ معرفة بالنسبة لحجاج بيت الله الحرام فضلها يعود إلى أمرين يعود إلى مكان مخصوص و زمان مخصوص"
        },
        {
            "start": 1976.2,
            "end": 1992.02,
            "text": "أما المكان فهو صعيد عرفات وقفتها هنا و عرفة كلها موقف لا فضل لأي بقعة طاهرة في تلك العراس الطاهرة كفضل عرفة ذلك اليوم"
        },
        {
            "start": 1992.02,
            "end": 2009.06,
            "text": "نعم و هو التاسع من ذي الحجة حينما يقفون جميل إذن فضل يوم فلو ذهب ذاهم إلى صعيد عرفة في غير التاسع هناك هل يحوز شيئا من الفضل لا فضل له نعم لو ذهب في اليوم العاشر لا فضل له"
        },
        {
            "start": 2009.06,
            "end": 2025.44,
            "text": "جميل إذن بالنسبة للحاج فضل عرفة زماني مكاني جميل أما لغير الحاج فالفضل زماني نعم و ما هو الزمان التاسع من ذي الحجة"
        },
        {
            "start": 2025.44,
            "end": 2043.82,
            "text": "من ذي الحجة هذا هو الوعاء الزماني هذا هو الظرف الزماني لفضل عرفة لفضل يوم عرفة نعم و هو التاسع من ذي الحجة بحسب المكان الذي يكون فيه والله تعالى أعلم نعم جميل جدا طيب فضل الشيخة لنطرح بعض الأسئلة"
        },
        {
            "start": 2043.82,
            "end": 2061.9,
            "text": "هنا سؤال ورد من بعض الإخوة من غزة وهم يعني سألوا كثيرا في هذا الموضوع يقول السال اعتدنا أن نجعل ضحايانا في كل سنة في فلسطين و قد بلغنا أن تنفيذ ما اعتدنا عليه متعذر لعدم وجود بهيمة الأنعام في قطاع غزة"
        },
        {
            "start": 2061.9,
            "end": 2076.94,
            "text": "هل التصدق بثمن الأضحية مغن لنا عن الأضحية الأضحية يراد منها التضحية نعم و الله تبارك وتعالى يقول في كتابه الكريم لن ينال الله لحومها ولا دماؤها"
        },
        {
            "start": 2076.94,
            "end": 2093.54,
            "text": "ولكن يناله التقوى منكم و النبي صلى الله عليه وسلم حينما ذكر الأضاحي ذكر ما ينال المضحي من الأجر من الأجر والثواب بكل شعرة و بكل شعرة من الصوف و هذا الذي دلت عليه السنة"
        },
        {
            "start": 2093.54,
            "end": 2109.26,
            "text": "ولكن يمكن أن يلتمسوا البديل بأن يوكلوا في البلدان المجاورة لهم من يتقرب بهذه الأضاحي أيام النحر"
        },
        {
            "start": 2109.26,
            "end": 2126.42,
            "text": "ثم ترسل اللحوم إلى المستحقين في غزة و في عموم فلسطين نعم فهذا لا حرج فيه لأنه توكيل نعم فهم يوكلون غيرهم في البلدان المجاورة التي يسهل فيها وجود الأضاحي و وجود الأنعام"
        },
        {
            "start": 2126.42,
            "end": 2141.58,
            "text": "و يمكن أن ينتفعوا باللحوم بعد ذلك و هم في أمس الحاجة إليها و لكن إن تعذر عليهم التضحية فلا حرج عليهم و لا إثم"
        },
        {
            "start": 2142.38,
            "end": 2157.58,
            "text": "و إنما ما يتعلق بالأموال و التبرعات و الصدقات هذه لها أجورها و ثوابها عند الله تبارك و تعالى نعم سؤال آخر بما أن العيد هذا العام يصادف فترة الحر الشديد"
        },
        {
            "start": 2157.58,
            "end": 2174.26,
            "text": "و خاصة هنا سؤال من بعض الأخوة في المناطق الساحلية بالإضافة إلى حرارة الجو و أيضا الرطوبة الشديدة قد لا يجدون الظرف الزمني الملائم لهم للإصغاء و للاستماع إلى موعظة خطبة العيد"
        },
        {
            "start": 2174.26,
            "end": 2189.82,
            "text": "و عدد إضافة إلى الوضع الذي هم فيه هل يمكن في هذا العام استثناء أن يصلوا في الجوامع أما حيث توجد المصليات فلا شيء يعدل التقيد بسنة رسول الله صلى الله عليه و آله وسلم عليه الصلاة وسلم"
        },
        {
            "start": 2189.82,
            "end": 2206.32,
            "text": "فكلنا يعلم فضل الصلاة في المسجد النبوي و لكنه عليه الصلاة والسلام لم يكن يصل الس righteousALDĭ و إنما كان يصلي في المصليات و الجبان و نظرا لأن الكثير بحمد الله تبارك و تعالى من بلداننا"
        },
        {
            "start": 2206.32,
            "end": 2223.14,
            "text": "لا زالت محافظة على هذه السنة و مقتدية بهدي رسول الله صلى الله عليه و آله و سلم فلا ينبغي لهم التفريط فيها و العضو عليها بالنواجذ لأنها من شعائر الإسلام"
        },
        {
            "start": 2223.14,
            "end": 2240.32,
            "text": "و لأن هذه المصليات تجمع الأعداد الغفيرة من الناس مما لا تجمعه الجوامع التي تؤدى فيها الجمع فهذه المصليات تتسع للآلاف و عشرات الآلاف من المصلين"
        },
        {
            "start": 2240.32,
            "end": 2256.4,
            "text": "فلو اقتصروا على أن يؤدوا صلاة العيدين في الجوامع دون سبب معتبر شرعا لأن هناك من في بعض الجوامع من يرخص لعدم وجود مصليات"
        },
        {
            "start": 2256.4,
            "end": 2271.7,
            "text": "لكن أتحدثوا عن البلدان التي فيها مصليات و الأحياء و المناطق التي فيها مصليات فهذه المصليات تتسع لأعداد كبيرة جدا لا تتسع لها الجوامع نعم"
        },
        {
            "start": 2271.7,
            "end": 2290.74,
            "text": "و هذا من مقاصد صلاة العيد أن يلتقي الجمع الأكبر من المسلمين و أن لا يتكرر يعني أن لا يكون العيد كيوم الجمعة لا يلتقي فيه إلا بمن كان يصلي معهم الجمعة نعم فضلا عما تقدمت الإشارة إليه من مسألة الحرص"
        },
        {
            "start": 2290.74,
            "end": 2308.9,
            "text": "نعم على هدي رسول الله صلى الله عليه و آله و سلم في المصليات في أداء صلاة العيدين في المصليات و الجبان نعم ثم يمكن أن ينظر فيما يتعلق بهذه الظروف و الأحوال بأن تخفف الخطبة و الصلاة"
        },
        {
            "start": 2308.9,
            "end": 2326.6,
            "text": "و يعني التوصية للجهة المعنية أن تجعل الخطبة مختصرة و للأئمة بارك الله فيهم أن يتجوزوا أيضا أن يختصروا في تلاوتهم في الصلاة و الخطبة و الدعاء"
        },
        {
            "start": 2326.6,
            "end": 2346.28,
            "text": "حتى لا يشقوا على الناس إذا رأوا بأن الجو شديد الحرارة شديد الرطوبة فليختصروا قدر الإمكان نعم و يعني بفضل الله تبارك و تعالى كانت هذه المخاوف موجودة أيضا في سنوات سابقة"
        },
        {
            "start": 2346.28,
            "end": 2363.88,
            "text": "و لكن بفضل الله عز وجل و منته نجد أن الجو يوم العيد يكون أحسن منه مما كان قبله و مما يأتي بعده و هذا فضل من الله تبارك و تعالى فعلينا أن نحرص على اتباع السنة قدر المستطاع"
        },
        {
            "start": 2363.88,
            "end": 2380.76,
            "text": "و الله تعالى أعلم إذا أراد الناس أن يستغلوا الجوة اللطيف في الصباح و اتفقوا على تقديم صلاة العيد فمتى هي بدايتها في العيد؟ و إذا ارتفعت الشمس قدر رمح فجاز أداء الصلاة"
        },
        {
            "start": 2380.76,
            "end": 2397.4,
            "text": "نعم يعني بعد الشروق بكم دقيقة؟ يعني يمكن أن نقول بربع ساعة بربع ساعة يعني هذا أيضا مما يمكن أن أن يخفف أن يخفف من هذه الظروف التي يخشونها"
        },
        {
            "start": 2397.4,
            "end": 2413.32,
            "text": "و أجل أن كثيرا من الناس حينما يسألون عن هذه المسألة يذكرون الضعف و العجزة و كبار السن لكن كم يشكل هؤلاء من عموم المصلين؟ نعم و لينظر يعني أيضا القائمون من الأئمة و الخطباء"
        },
        {
            "start": 2413.32,
            "end": 2429.78,
            "text": "و القائمون على الإصلاح و التربية في أثر خروج الناس إلى هذه المصليات على الناشئة على الأجيال الجديدة و تلاقيهم من بعد و تصافحهم ثم عودتهم ما يحصل أيضا من التكبير عند الذهاب إلى المصليات"
        },
        {
            "start": 2429.78,
            "end": 2447.42,
            "text": "هذه كلها يعني من المقاصد التي يظهر أنها مرعية في تشريع أداء صلوات العيدين في الجبان و المصليات نعم قميك نطرح هذا السؤال أيضا قيط معنا دقيقة نعم يقول السؤال من المعلوم أنه من أراد أن يضحي"
        },
        {
            "start": 2447.42,
            "end": 2463.22,
            "text": "فإنه يحقز أضحيته قبل العيد نعم فماذا عن رجل مقتدر يريد شراء الأضحية بعد العيد ليذبحها آخر أيام التشريق لأسباب خاصة فهل يؤثر ذلك في حكم الأضحية أو فضلها؟ لا يؤثر لا يؤثر"
        },
        {
            "start": 2463.22,
            "end": 2481.5,
            "text": "ولا أثر هنا لمن يشتري قبل أيام أو أن يشتري يوم العيد shocked وهذه كلها أيام للتضحية"
        },
        {
            "start": 2481.5,
            "end": 2502.78,
            "text": "نعم و إنما هذه المسألة فقط لو كان و هذه سنة هجرت لو أنهم يقلدون الأضاحي كما تقلد الهدي فيكون فيها إشعار لكن هذا لا يصنعه الناس اليوم و لذلك الأضاحي لا يؤثر متى تشترى"
        },
        {
            "start": 2502.78,
            "end": 2518.82,
            "text": "و الله تعالى ألم إذا كان هذا هو مقصود من سؤاله لم يبين لنا ما السبب بل يظن بأنه لا يصح أن تشترى يعني المتداول عند الناس أنها لا بد أن تشترى قبل العيد لا يصح أن تكون موافقة للشروط الشرعية"
        },
        {
            "start": 2518.82,
            "end": 2533.98,
            "text": "و هي أن تكون مسنة و المسنة هي الثني من الأنعام و كذلك الخلو من العيوب الظاهرة الخلو من العيوب الظاهرة المؤثرة والله تعالى أعلى"
        },
        {
            "start": 2533.98,
            "end": 2551.52,
            "text": "أزاكم الله خير فضل الشيخ شكرا جزيلا لكم أعزائنا نشكر و إياكم فضل الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد مفتي العام لسلطنة عمان نشكركم أيضا على متابعتكم نلقاكم بإذن الله تعالى في الأسبوع القادم إلى ذلك الحين نستوديعكم الله و السلام عليكم و رحمة الله و بركاته"
        }
    ]
}