{
    "video_link": "v_OdkGj77_U",
    "segment": [
        {
            "start": 0.0,
            "end": 16.26,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله بركاته أهلا ومرحبا بكم في لقاء جديد نتناول فيه مواضيع مختلفة"
        },
        {
            "start": 16.26,
            "end": 32.16,
            "text": "وسئلة متعددة في شبتة المجالات المتعلقة بالأمور الشرعية والفقهية وقضايا الحياة التي لا يبحث المسلم عن حكم الإسلام فيها ضيفنا هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
        },
        {
            "start": 32.72,
            "end": 48.46,
            "text": "مساعد المفتي العام للسلطنة عمان أرقامنا ستذكركم بها الشاشة إن شاء الله ولاحقا أيضا سنذكركم بها صوتا فأهلا ومرحبا بكم جميعا ونرحب باسمكم بفضيلة الشيخ أهلا ومرحبا بكم فضل الحيث حياكم الله أهلا وسهلا بكم"
        },
        {
            "start": 48.46,
            "end": 65.12,
            "text": "وحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل لقائنا هذا أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيد آمين يا رب العالمين لنبدأ مع القرآن الكريم فضيلة الشيخ السائل عبد الله يقول"
        },
        {
            "start": 65.12,
            "end": 82.16,
            "text": "وَقَالَ الَّذِينَ كِفَرُوا رَبَّنَا أَرِنَا الَّذِينَ أَضَلَّانَا مِنَ الْجِنِّ وَالْإِنْسِ نَجْعَلْهُمَا تَحْتَ أَقْدَامِنَا لِيَكُونَا مِنَ الْأَسْفَلِينَ من هما المقصودان في الكلام في كلام الكفار هنا وَاللَّهُمْ عَلِ assembly All right"
        },
        {
            "start": 82.16,
            "end": 109.32,
            "text": "وَصَلَّى اللَّهُ وَسَلَّمَا عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْ مِنَا أَجْمَعِينَ اللَّу надо اللهم عَلِّمْنَا مَا لَمْ نَعْلَمْ وَفَهِمْنَا مَا لَمْ نَفَهَمُ rights happiest أما بعد فإن هذه الآية الكريمة تبكت الكفار في العذاب يوم القيامة"
        },
        {
            "start": 109.32,
            "end": 125.6,
            "text": "وتحكي ما يصدر منهم على سبيل التحقق ولذلك ابتدأت الآية الكريمة بقوله تعالى وَقَالَ الَّذِينَ كَفَرُوا بصيغة الماضي التي تفيد تحقق ذلك وكأنه واقع لا محال"
        },
        {
            "start": 125.6,
            "end": 142.08,
            "text": "وفيه من التبكيت والوعيد بالمشركين ما لا مزيد عليه ثم حكى قولهم ربنا أرنا الذين أضلانا من الجن والإنس نجعلهما تحت أقدامنا"
        },
        {
            "start": 142.08,
            "end": 160.08,
            "text": "ليكون من الأسفلين والذي يدل عليه السياق وقاله عدد كبير من أهل التفسير أن المقصود بالتثنية هنا صنفان"
        },
        {
            "start": 160.08,
            "end": 179.3,
            "text": "أهل الإضلال من الإنس صنف المضلين من الإنس وصنف المضلين من الجن بهذا الإطلاق والعموم ومنهم من عبر بفريق المضلين من الإنس"
        },
        {
            "start": 179.3,
            "end": 195.64,
            "text": "وفريق المضلين من الجن نعم فإن غواية هذا الإنسان من جملة أسبابها الاستجابة لأهل الضلال ولوساوس الشيطان"
        },
        {
            "start": 195.64,
            "end": 212.22,
            "text": "فالاستجابة لهذه الوساوس من الفريقين هي التي أفضت بالعبد إلى العذاب والعياذ بالله فيحكي ربنا تبارك وتعالى عن هؤلاء"
        },
        {
            "start": 212.22,
            "end": 229.32,
            "text": "أنهم في الآخرة لا يرون كبار المجرمين كبار المضلين الذين تسببوا لهم في الغواية في جملة ما تسببوا فيه فكأنهم يبحثون عنهم ثم يطلبون من ربهم تبارك وتعالى"
        },
        {
            "start": 229.32,
            "end": 245.6,
            "text": "أن يريهم إياهم لمزيد من الإهانة والإذلال لهم بأن يجعلهما الله تعالى أن يجعل الفريقين أن يجعل الصنفين تحت أقدامهم ليكون من الأسفلين"
        },
        {
            "start": 245.6,
            "end": 261.28,
            "text": "ذهب بعض المفسرين إلى أن المقصود بهذه التثنية إبليس لأنه أصل العصيان وأصل الكفر"
        },
        {
            "start": 261.28,
            "end": 276.86,
            "text": "وابن آدم الذي قتل أخاه وهو كما يقولون قابل لكن هذا القول مع انتشاره عند عدد من مفسري السلف"
        },
        {
            "start": 276.86,
            "end": 295.18,
            "text": "إلا أنه لا يصلح لهذا السياق على الصحيح لأن الحديث إنما هو عن كل المكلفين الذين أصابتهم الغواية وانحرفوا عن طريق الهداية فيحكي الله تبارك وتعالى هذا عن مجموعهم"
        },
        {
            "start": 295.18,
            "end": 310.6,
            "text": "و لذلك تنبه كثير من المفسرين إلى أن المقصود إنما هو كل من أضل غيره من الجن و الإنس و أنزلهم منزلة الفريقين ففريق الإنس"
        },
        {
            "start": 310.6,
            "end": 328.86,
            "text": "لأنهم متحدون في أسباب الغواية و الإضلال و فريق الجن كذلك متحدون في الغواية و الإضلال في إحداث الغواية و الإضلال للمكلفين إذن هذا هو المقصود و هذا هو معنى التثنية"
        },
        {
            "start": 328.86,
            "end": 345.5,
            "text": "في الآية الكريمة و الله تعالى أعلم طبعا الآن تتحدث عن ما سيكون عن ما سيكون و لذلك صدرت بصيغة الماضي الدالة على تحققه فعلا و قال الذين كفروا"
        },
        {
            "start": 345.5,
            "end": 365.36,
            "text": "فهي صيغة الماضي الدالة على تحقق حصوله فعلا لكني أظن أن محل سؤاله يعني هذا كان استطرادا محل سؤاله هو صيغة التثنية ربنا أرنا الذين أضلانا فهذه التثنية يقصد بها صنف المضلين من الإنس"
        },
        {
            "start": 365.36,
            "end": 381.42,
            "text": "و صنف المضلين من الجن و هذا نجده كثيرا في كتاب الله عز وجل أن الإضلال يكون من الجن و الإنس كما في قوله تعالى من الجنة و الناس و قال و كذلك جعلنا لكل نبي عدو شياطين"
        },
        {
            "start": 381.42,
            "end": 397.98,
            "text": "الإنس و الجن فهذا يعني يوجد كثيرا له ما يؤكد صحة معناه كما تقدم و الله تعالى أعلم لدينا آية و لكن نستقبل قبل ذلك مكالمة"
        },
        {
            "start": 397.98,
            "end": 413.82,
            "text": "الأخ حسن الفارسي السلام عليكم و رحمة الله و بركاته و عليكم السلام و رحمة الله و بركاته مبروك عليكم الشفاة الله يبارك فيك الله يحفظك كيف حالك يا جيسي؟ حياكم الله أخي بارك الله فيك"
        },
        {
            "start": 414.48,
            "end": 433.12,
            "text": "الله يحفظك يا ربي جميعا يا رب فضل لأخ حسن سؤالي بغير بالشيط يعني بسم الحب الناس يشكر و رنضان و تكثر الموايد يعني العائلية مغلا يعني مثلا الأخوة والقوات وابناء الأكو وابناء الأخوة"
        },
        {
            "start": 433.12,
            "end": 450.84,
            "text": "يعني العائلة بشكل عام يتجمعوا على مائدة وحدة يعني بالنسبة للإفطار أو الصحور فهل يجيز يعني كذا ذلك يعني يعني يعني العائلة كاملة تجمع يعني من النساء و أولاد و بنات و كذا"
        },
        {
            "start": 450.84,
            "end": 467.18,
            "text": "ما نعرف يعني هل هذا جائز أو لا هذا سؤالي بغير بالك طيب ان شاء الله تعالى الله يحفظك سنعطي تفصيلا في الموضوع بإذن الله شكور بارك الله فيك ننتقل إلى سئلتنا مرة أخرى"
        },
        {
            "start": 467.18,
            "end": 487.04,
            "text": "إدريس القرقري يسأل في قوله تعالى وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِلِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ هل لفظ البلوى الأولى تختلف عن الثانية في الآية الكريمة؟ لا من حيث معناها لا تختلف فالابتلاء يعني الاختبار و الامتحان"
        },
        {
            "start": 487.04,
            "end": 503.54,
            "text": "نعم و يعني أن يقدر الله تبارك و تعالى لعباده ما يختبرهم به و يمحصهم مما يصيبهم من خير أو من شر فهذا المعنى هو المقصول في الموضعين"
        },
        {
            "start": 503.54,
            "end": 519.62,
            "text": "فهو من حيث دلالته اللغوية واحد و من حيث معناه في السياق معناه و لنبلو أخباركم أي لنكشف نظهر فإن الأصل في الاختبار أنه يكشف"
        },
        {
            "start": 519.62,
            "end": 537.38,
            "text": "أنه يظهر عاقبته يظهر نتيجته فهذا هو المقصول و الله تعالى أسأل من أخر من الأخ بدر يقول هل الأنبياء و الرسل معصومون من الخطأ؟ آدم عليه السلام كما يقول هو أخطأ من الأكل من الشجرة"
        },
        {
            "start": 537.72,
            "end": 552.72,
            "text": "و موسى عليه السلام أخطأ في قتل القبطي و يونس عليه السلام أخطأ بخروجه من القرية دون إذن من الله فكيف نوفق بين ما نسمعه من الأنبياء معصومون و بين هذه الأخطأ؟"
        },
        {
            "start": 552.72,
            "end": 568.9,
            "text": "ماذا كان في صدر السؤال؟ هل الأنبياء و الرسل معصومون من الخطأ؟ نعم لا بد من بيان بعض الأمور هنا ما يجده عند أهل العلم من مسألة عصمة الأنبياء"
        },
        {
            "start": 568.9,
            "end": 586.04,
            "text": "و أنهم معصومون من الخطأ فإن مقصودهم بهذه المسألة هو ما يتعلق بالمعاصي و الذنوب لا بعموم الأخطاء و إنما قد يعبر بعضهم بالخطأ"
        },
        {
            "start": 586.04,
            "end": 601.66,
            "text": "و لكنهم يريدون المعاصي و الذنوب هذا لا بد أن يكون واضحا فالحديث فيما يتعلق بقضية عصمة الأنبياء يتعلق بمقارفة الذنوب و المعاصي"
        },
        {
            "start": 601.66,
            "end": 617.14,
            "text": "هذا الأمر الأول الأمر الثاني أن هناك ما هو متفق عليه عند علماء المسلمين أو عند عامة علماء المسلمين"
        },
        {
            "start": 617.14,
            "end": 633.02,
            "text": "في مسألة عصمة الأنبياء من الذنوب و الخطايا من الذنوب و المعاصي أن كل ما يتعلق بأمر الوحي و التبليغ فهم معصومون من الزلل أو الخطأ فيه"
        },
        {
            "start": 633.02,
            "end": 648.34,
            "text": "و أن كل ما يمكن أن يكون من وجوه الشرك الظاهر أو الخفي فإنهم معصومون منه و هم كذلك معصومون من"
        },
        {
            "start": 648.34,
            "end": 663.92,
            "text": "كبائر الذنوب باتفاق نعم إذن هذه الأمور هي محل محل اتفاق عند أهل العلم جميعا نعم عند عامة أهل العلم ما وجد من أقوال على خلاف هذا"
        },
        {
            "start": 663.92,
            "end": 680.56,
            "text": "فهو شاذ لا يعبأ به نعم بقي البحث في الصغائر أو فيما يعرف بالصغائر و لأهل العلم فيها كلام فمنهم من يرى جواز صدور الصغائر منهم"
        },
        {
            "start": 680.56,
            "end": 696.3,
            "text": "و منهم من يقول بجواز الصغائر قبل النبوة لا بعدها نعم و منهم من يمنع صدور الصغائر عنهم نعم"
        },
        {
            "start": 696.3,
            "end": 711.36,
            "text": "صلوات الله و سلامه عليهم جميعا إذن هذه جملة أقوال و الذي عند علمائنا أنهم منزهون عن الصغائر قبل النبوة و بعدها نعم"
        },
        {
            "start": 711.36,
            "end": 729.72,
            "text": "و لكن القول بإمكان أقوعهم في الصغائر دون إصرارهم عليها و دون إقرارهم عليها قول موجود أيضا مشتهر بل حكى البعض أنه قول جماهير أهل العلم"
        },
        {
            "start": 729.72,
            "end": 749.34,
            "text": "نعم في الصغائر دون إصرار و دون إقرار نعم فهم لا يصرون عليها و لا يقرون و لا يقرون عليها و هي لا يترتب عليها ذنب و لا عقاب نعم نعم ما الذي كيف يوجه القائلون بمنع صدور الصغائر عنهم"
        },
        {
            "start": 749.34,
            "end": 767.38,
            "text": "و قبل النبوة و بعدها ما حكي في كتاب الله عز وجل أو ما ورد صحيحا في سنة رسول الله صلى الله عليه و آله و سلم مما يظهر أنه أن فيه معصية"
        },
        {
            "start": 767.38,
            "end": 785.08,
            "text": "يوجهون ذلك أنه على خلاف الأولى أنه على خلاف مقام النبوة فهذا المقام هو أكمل المقامات و أعلاها و لذلك فإنه يمكن أن يصدر عنهم ما هو خلاف الأولى المتناسب"
        },
        {
            "start": 785.08,
            "end": 802.56,
            "text": "مع مقام النبوة و هذا توجيه حسن لأن فيه تأدبا مع أنبياء الله تبارك و تعالى صلى الله و سلامه عليهم جميعا و فيه حمل لما صدر منهم على وجه حسن مقبول"
        },
        {
            "start": 802.56,
            "end": 819.06,
            "text": "الآن نأتي إلى بعض الأمثلة التي ذكرها هم يعني أهل العلم يذكرونها ما صدر من آدم عليه السلام ما وقع من موسى في هذه الحادثة فوكزه موسى فقضى عليه"
        },
        {
            "start": 819.06,
            "end": 836.6,
            "text": "نعم ما وقع من ذنون أبق إلى الفلك المشحون نعم و بعض الأمثلة قلت بأن لكل واحدة منها توجيها"
        },
        {
            "start": 836.6,
            "end": 853.42,
            "text": "نعم فالصحيح في ما يتعلق بأكل آدم و زوجه من الشجرة الصحيح أن تلك المرحلة لم تكن مرحلة تكليف نعم وهذا حكاه غير واحد من المفسرين"
        },
        {
            "start": 853.42,
            "end": 869.34,
            "text": "و عول عليه كثيرا الإمام الطاهر بن عاشور في التحرير و التنوير فقال و حكاه قبله غيره و ذكروا أنه قول الجماهير أن تلك المرحلة في"
        },
        {
            "start": 869.34,
            "end": 885.5,
            "text": "إعداد آدم عليه السلام و تأهيله و تربيته لم تكن مرحلة تكليف و إنما كانت مرحلة تربية نعم و لذلك فما صدر منه فيها مما يظهر أنه غواية و عصيان"
        },
        {
            "start": 885.5,
            "end": 901.08,
            "text": "إنما كان على سبيل مخالفة التربية مخالفة لوازم التربية و الإعداد و ضرب ابن عاشور مثالا لذلك كتربية رب الأسرة لأولاده فحينما يخالفون أمره"
        },
        {
            "start": 901.08,
            "end": 918.04,
            "text": "و لو لم يكن في ذاته معصية أو يمكن أن يوصف بأنه معصية إلا أنه عصيان لأمر رب الأسرة غواية عن مسلك رب الأسرة كان يقول له لا تدخل هذه الغرفة مثلا نعم فيدخل نعم فإذن هو من باب مخالفة التربية"
        },
        {
            "start": 918.04,
            "end": 934.14,
            "text": "لأنه لم يكن في مرحلة تكليف فتلك غير مرحلة التكليف و هذا توجيه حسن يجمع المتفرق مما قيل في قصة آدم عليه السلام و أكله من الشجرة و القرآن الكريم صريح"
        },
        {
            "start": 934.14,
            "end": 951.22,
            "text": "في وصف آدم عليه السلام بأنه نسي فنسي و لم نجد له عزما فكان ذلك على سبيل السهو و النسيان منه عليه السلام و لم يكن عازما على مخالفة أمر الله تبارك و تعالى"
        },
        {
            "start": 951.22,
            "end": 966.7,
            "text": "نعم و أما ما كان من موسى عليه السلام لأنه قد سأل عنه نعم فإن ذلك لم يكن بمعصية من موسى عليه السلام و إنما كان على سبيل الخطأ نعم فهو أراد"
        },
        {
            "start": 966.7,
            "end": 984.52,
            "text": "رد القبطي عن الإسرائيلي لأن القبطي كان يعني يعني يبغي كان معتديا فأراد دفعه عنه فوكزه و لكن قدر الله تبارك و تعالى"
        },
        {
            "start": 984.52,
            "end": 999.68,
            "text": "أنه قضى عليه بتلك الوكزة التي وكزه إياها نعم فهذا من القتل الخطأ و لذلك فإنه لا يصف بأنه معصية و لكن لمقام النبوة فإن موسى عليه السلام استغفر ربه و قال"
        },
        {
            "start": 999.68,
            "end": 1015.28,
            "text": "رب إني ظلمت نفسي ظلما كثيرا فاستغفر ربه تبارك و تعالى لأنه ما كان يقصد ذلك و لا يريد أن يقع فيه و صدر منه على سبيل كان قصده أن نهي عن المنكر فلكن قدر الله تعالى"
        },
        {
            "start": 1015.28,
            "end": 1030.4,
            "text": "و حصل الذي حصل نعم و هكذا توجه ما يعني يوجه ما ورد في كتاب الله عز وجل أو في سنة رسول الله صلى الله عليه وآله وسلم مما يتعلق بهذه المسألة لكن من المهم"
        },
        {
            "start": 1030.4,
            "end": 1046.86,
            "text": "تلخيصا من المهم الآن أن يلتفت إلى أن ما يتعلق بالتبليغ أو بالشرك ظاهرا أو باطنا أو باطنا أو شركا ظاهرا أو شركا خفيا"
        },
        {
            "start": 1046.86,
            "end": 1063.08,
            "text": "أو ما يتعلق بالكبائر فإن الأنبياء معصومون عليهم السلام و أما ما يتعلق بالصغائر ففي المسألة خلاف و تقدم ذكر الأقوال و أما ما كان على سبيل الخطأ"
        },
        {
            "start": 1063.08,
            "end": 1079.04,
            "text": "فشأنهم في ذلك شأن عموم البشر مما يمكن أن يخطأ أن يخطأ في أمر من الأمور مما هو ليس بمعصية مما هو غير داخل في باب التكاليف الشرعية و الله تعالى أعلم أو لم يسبق فيه تكليف"
        },
        {
            "start": 1079.04,
            "end": 1094.7,
            "text": "عفو الله عنك لما أذنت لهم نعم و هذا ما قلت بأنه يحمل على مخالفة الأولى نعم أنه يعني من باب التأدب أم عند من قال بأن ذلك كان موكولا إليه و أنه كان مجتهدا فيه"
        },
        {
            "start": 1094.7,
            "end": 1110.36,
            "text": "فالمسألة يعني واضحة و عند من قال بأنه قد وقع في خطأ فإنه يعني يعبر عن ذلك بأنه مما خالف فيه الأولى و الله تعالى أعلم ناخذ مكالم"
        },
        {
            "start": 1110.36,
            "end": 1125.58,
            "text": "الأخ علي الأخ زمين الأخ علي طيب ناخذ الأخ أحمد و عليكم السلام و رحمة الله و بركاته و الحمد لله و بركاته و عليكم السلام و حمد الرضا"
        },
        {
            "start": 1125.58,
            "end": 1140.76,
            "text": "اشكر الله الله يبرك الله يبرك فيكم الله يحفظكم دكتور سيف لسعني سؤال İslam خلاق ذكا في يجعر رمضان نعم لكن لكن"
        },
        {
            "start": 1140.76,
            "end": 1156.28,
            "text": "الآن قرس أبني هل أخرج المبلغ كامل لأنني أريد أشتري مكيفات واسات وكيف بنسبة على المبلغ اللي أشتري فيها أخرج المبلغ كامل أضع أجوز"
        },
        {
            "start": 1156.28,
            "end": 1172.9,
            "text": "من المبلغ لشراء المكيفات الآن هو وقته زكاة أموالك في رمضان نعم ناوي أن أشتري مكيفات واسات بعد رمضان نعم طيب إن شاء الله بإذن الله تعالى أشكر الأخ علي بارك الله فيك"
        },
        {
            "start": 1172.9,
            "end": 1188.48,
            "text": "أخ أحمد سلام عليكم ورحمة الله وبركاته وعليكم السلام ورحمة الله وبركاته أحمد بارك الله فيك عرف عن ملك الحبشة بعدليك فهل يا فضيلة الشيخ القليل ما تنقات على الإسلام"
        },
        {
            "start": 1188.48,
            "end": 1211.26,
            "text": "أي هل أسلم كما أطلب من فضيلتكم استعاءالي ولي أخيك أهلان بارك الله فيك و أشكور و أشكور و أحمد الله يحفظ"
        },
        {
            "start": 1211.26,
            "end": 1227.32,
            "text": "لهم يجتمعون للإفطار من أولادهم و بناتهم اجتماع العائلة على الإفطار هل هناك محذورات شرعية في اجتماع هذه الأسرة بأولادها و بناتها الذي وقع في نفسي أنه يشير إليه"
        },
        {
            "start": 1227.32,
            "end": 1243.68,
            "text": "هو إن كان في هذا الاجتماع أجانب فليسوا جميعا من ذوي المحارب وإلا فلا وجه للسؤال يعني أن لا يكونوا كلهم من المحارب"
        },
        {
            "start": 1243.68,
            "end": 1259.28,
            "text": "هنا يمكن أن يكون السؤال إذ من المعلوم أن الاجتماع خير وبركة وأن اللقاء في رمضان على الإفطار أو على ذكر الله تبارك وتعالى"
        },
        {
            "start": 1259.28,
            "end": 1276.82,
            "text": "أو على السحور أن في ذلك من المنافع ما لا تخفى و في هذه اللقاءات يذكر بعضهم بعضا يتعلم بعضهم من بعض يصلون أرحامهم يصلون ذوي قرابتهم"
        },
        {
            "start": 1276.82,
            "end": 1294.5,
            "text": "و يجدون باجتماعهم ذلك نفحات هذا الشهر المبارك الكريم و يعين بعضهم بعضا بالتأسي و بالتذكير و بالتنبيه و بمذاكرة ما ينفعهم"
        },
        {
            "start": 1294.5,
            "end": 1311.04,
            "text": "فلا وجه للسؤال إلا إذا كان يشير إلى أنه يمكن أن يوجد في هذا الاجتماع غير ذوي المحارب أبناء عم و أبناء تعم أبناء أخال و أبناء تعم نعم هذا هو محل للسؤال أن يوجد في الاجتماع"
        },
        {
            "start": 1311.04,
            "end": 1326.8,
            "text": "يعني غير ذوي المحارب نعم إذا كان في هذا اللقاء ما يفصل بين الأجانب و المحارب فلا حرج"
        },
        {
            "start": 1326.8,
            "end": 1343.96,
            "text": "و يتأتى ذلك في اللقاء أو أن تجتمع النساء بأنفسهن و الرجال بأنفسهم فذلك خير أما أن يختلط الأجانب ببعضهم البعض بدعوى موائد رمضان و اجتماع رمضان"
        },
        {
            "start": 1343.96,
            "end": 1359.16,
            "text": "فهذا وقوع في المحذور نعم كذا إذا اتخذت التدابير التي تفصل بين الأجانب من الرجال و النساء عن بعضهم فلا إشكال أما أن يختلطوا ببعضهم"
        },
        {
            "start": 1359.16,
            "end": 1375.8,
            "text": "فهذا محذور فهذا محذور و لا ينبغي لهم لا في رمضان و لا في غير رمضان و الله تعالى أعلم تقصد بالأجانب طبعا غير المحرم غير المحارم نعم ابن العم مع ابنت العم نعم غير المحارم هذا الذي نفهمه من سؤاله"
        },
        {
            "start": 1375.8,
            "end": 1390.98,
            "text": "لا أرى وجها للسؤال عن مجرد الاجتماع في الأسرة الواحدة و هكذا قصد و إنما المقصود هو وجود غير المحارم في هذا الاجتماع نعم إذا أمكن أن يكون لهم يعني جزء خاص من المائدة"
        },
        {
            "start": 1390.98,
            "end": 1408.9,
            "text": "أو أن يكون هناك ما أن يفصل بين الأجانب من هم محارم للجميع أن يفصلوا بين الأجانب فعندئذ يمكن أن يرتفع الأشكام و الله تعالى أعلم من حاصل كيف يفعلون ذلك هذا موكول إليهم"
        },
        {
            "start": 1408.9,
            "end": 1425.26,
            "text": "لكن لا بد من مراعاة هذه الأحكام الشرعية و آداب الإسلام و في هذه الحالة أيضا يعني سيتحول يعني لا بد من الحرص على التزام أدب الحديث و عدم الخوض فيما لا يليق عند اجتماع الرجال و النساء"
        },
        {
            "start": 1425.26,
            "end": 1440.64,
            "text": "و إن كانوا من ذوي القربة لكنهم ليسوا بمحارب نعم يمينا دخالي يسأل يقول لديه مبلغ من المال أعده لبناء البيت حان الآن وقت زكاته و بعد رمضان سيشتري المكيفات و اللوازم الأخرى"
        },
        {
            "start": 1440.64,
            "end": 1458.46,
            "text": "أما إذا كان قد أعده فقط نعم و لم يدخل في عقود و لم يتعلق بذمته حق للغير في هذا المال فإنه في هذه الحالة يزكي هذا المال لأنه في ملكه يتصرف فيه كيف يشاء و ملكه له ملك تام"
        },
        {
            "start": 1458.46,
            "end": 1478.28,
            "text": "و إن كان قد حال عليه الحول فإن الزكاة أو على مجموع أمواله على النصاب الذي به يحول الحول فإن عليه أن يزكي هذا المال و الله تعالى أعلم جميل أحمد أيضا ابننا أحمد يسأل عن النجاشي هل مات مسلما؟"
        },
        {
            "start": 1478.28,
            "end": 1495.58,
            "text": "نعم هذا هو الصحيح الصحيح أن النجاشي مات مسلما و أن رسول الله صلى الله عليه و آله و سلم قد صلى عليه و صلاة الغائب و يعني كان قد أرسل إليه بهدية"
        },
        {
            "start": 1495.58,
            "end": 1515.16,
            "text": "و وجد الرسل أنه قد مات فعادوا بالهدية فقسمها على نسائه صلى الله عليه و آله و سلم عليه و سلم و لكن الصحيح أن النجاشي قد أسلم و الله تعالى أعلم و ذكرتم سابقا أنه يعني صلاة الغائب كانت في مناسبة موته"
        },
        {
            "start": 1515.16,
            "end": 1531.46,
            "text": "نعم نعم نعم سؤالا آخر يقول في قوله تعالى وَلَا جُنَاحَ عَلَيْكُمْ فِي مَا تَرَضَيْتُمْ بِهِ ما معنى هذه الآية في قوله تعالى فَمَا اِسْتَمْتَعْتُمْ بِهِ مِنْهُنَّ فَآتُهُنَّ أُجُورَهُنَّ فَرِيْضًا"
        },
        {
            "start": 1531.46,
            "end": 1550.46,
            "text": "و لجُنَاحَ عَلَيْكُمْ فِي مَا تَرَضِيتُمْ بِهِ نعم هذه الآية أو هذا الجزء من الآية جاء بعد بيان المحرمات من النساء فالله تبارك وتعالى يقول وَالْمُحْصَنَاتُ مِنَ النِّسَاءِ"
        },
        {
            "start": 1550.46,
            "end": 1566.3,
            "text": "إِلَّا مَا مَلَكَتْ أَيْمَانُكُمْ كِتَابَ اللَّهِ عَلَيْكُمْ وَأُحِلَّ لَكُمْ مَا وَرَاءَ ذَلِكُمْ أن تبتغوا بأموالكم محصنين غير مسافحين فما استمتعتم به منهن"
        },
        {
            "start": 1566.3,
            "end": 1582.38,
            "text": "فآتوهن أجورهن فريضة وَلَا جُنَاحَ عَلَيْكُمْ فِي مَا تَرَضَيْتُمْ بِهِ مِنْ بَعْلِ الْفَرِيْضَةِ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا فالمقصود هو إثبات حكم المهر"
        },
        {
            "start": 1582.38,
            "end": 1599.12,
            "text": "الصداق فالله تبارك وتعالى يقول وَآتُوا النِّسَاءَ صَدُقَاتِهِنَّ نِحْلَةِ وَلِذَلِكَ قَالَ هُنَا وَلَا جُنَاحَ عَلَيْكُمْ قال وَلَا جُنَاحَ عَلَيْكُمْ أَنْ تَبْتَغُوا بِأَمْوَالِكُمْ مُحصِنِينَ غَيْرَ مُسَافِحِينَ"
        },
        {
            "start": 1599.12,
            "end": 1617.52,
            "text": "فَمَا استمتعتم به منهن فَآتُوهنَّ أُجُورَهنَّ فَرِيضًا نعم يلزم الله تبارك وتعالى الأزواج بأداء هذه المهور إلى النساء فريضة قيل بأنها أي فرض واجب لازم لهن عليكم"
        },
        {
            "start": 1617.52,
            "end": 1633.78,
            "text": "وقيل بأن فريضة بمعنى مقدرة فإذا أثبت حكم لزوم الصداق للنساء من الرجال في مقابل الاستمتاع بهن فَمَا استمتعتم به منهن فَآتُوهنَّ أُجُورَهنَّ فَرِيضًا ثم قال"
        },
        {
            "start": 1633.78,
            "end": 1650.48,
            "text": "وَلَا جُنَاهَ عَليْكُمْ فِي مَا تَرَاضَيْتُمْ بِهِ مِنْ بَعْدِ الفريضة و هذا يمكن أن يكون بصورتين يمكن أن يكون بأن تعفو المرأة عن بعض الفريضة الثابتة لها أو أن يزيد الرجل"
        },
        {
            "start": 1650.48,
            "end": 1668.24,
            "text": "و أن تفضلا منه فوق الفريضة فهذا هو المخصول وَلَا جُنَاهَ عَلَيْكُمْ فِي مَا تَرَاضَيْتُمْ بِهِ مِنْ بَعْدِ الفريضة فلا نكاح إلا بصداق و ما يمكن أن يتراضى عليه الزوجان أن يتراضى عليه الزوجان من بعد"
        },
        {
            "start": 1668.24,
            "end": 1690.82,
            "text": "إما بالحط منه أن تعفو المرأة أو بالزيادة في أن يزيد الرجل فلا جناح عليهم فيه لا حرج ولا إثم عليهم في ذلك إن الله كان عليما حكيما قيل بأن الآية تشمل أيضا ما كان من أمر المتعة حينما كانت مباحة"
        },
        {
            "start": 1690.82,
            "end": 1709.44,
            "text": "و يعني ذكر هذا طائفة من المفسرين أن الآية تشمل أيضا ما يتعلق بزواج المتعة قبل نسخه إذ الصحيح أن نكاح المتعة قد ثبت نسخه و رفع حكمه"
        },
        {
            "start": 1709.44,
            "end": 1725.34,
            "text": "ولكنهم حملوا الآية أنها تشمل أيضا حكم نكاح المتعة أن للمستمتع بها الفريضة الصداق فإذا تراضوا فيما بعد على الزيادة فإنه يزيد لها في الفريضة"
        },
        {
            "start": 1725.34,
            "end": 1742.68,
            "text": "لكن حكم المتعة كما تقدم قد نسخ و رفع حكمه و ثبت النهي عنه بأدلة من كتاب الله عز وجل و في سنة رسول الله صلى الله عليه و آله و سلم أما في كتاب الله تعالى فمن مثل قوله"
        },
        {
            "start": 1742.68,
            "end": 1758.48,
            "text": "و الذين هم لأزواجهم و الذين هم مأناتهم بالهم و اللذين iba إلى أزواجهم و الذين نعم او ما ملكت أيمانهم"
        },
        {
            "start": 1758.48,
            "end": 1774.94,
            "text": "و الذين هم لفروجهم حافظون إلا على أزواجهم أو ما ملكت أيمانهم فإنهم غير ملومين فجاء الاستثناء للأزواج النساء و ملك اليمين و المرأة المستمتعة بها ليست من هذين"
        },
        {
            "start": 1774.94,
            "end": 1792.52,
            "text": "و في سنة رسول الله صلى الله عليه و آله و سلم أنه نهى عنها عليه الصلاة و السلام في عام خيبر لكن الأقرب أن الآية تتحدث عن النساء"
        },
        {
            "start": 1792.52,
            "end": 1807.52,
            "text": "و عن الزواج لأن السياق قبلها يتحدث عنها ثم قال و المحصنات من النساء إلا ما ملكت أيمانكم كتاب الله عليكم و أحل لكم ما وراء ذلك و أن تبتغوا بأموالكم محصنين غير مسافحين"
        },
        {
            "start": 1807.52,
            "end": 1824.54,
            "text": "فما استمتعتم حتى الفاهية للترتيب و التعقيب أو للتفريع فما استمتعتم به منهن فآتوهن أجورهن فريضة و لا جناح عليكم فيما تراضيتم به من بعد الفريضة إن الله كان عليما حكيما و الله تعالى أعلم نأخذ عاصم المطاعني"
        },
        {
            "start": 1824.54,
            "end": 1841.34,
            "text": "أخ عاصم و عليكم السلام و رحمة الله و بركاته أياك الله الشيخ الله يحفظك الحمد لله نشكر رضا الله يبارك فيك أياك والله معي سؤال حضر وهو طلبة للجامعات و الكليات نعونا الكثير من مبطلاتكم"
        },
        {
            "start": 1841.34,
            "end": 1856.86,
            "text": "للجامعات و الكليات و على وجه التحديد الدكتورات أو المساترة يعني من الذين في الآخر التي تقوم بتزيج سارك القالب أو تلك المادة أخ عاصم بس تكرما نريد أن نفهم"
        },
        {
            "start": 1856.86,
            "end": 1872.44,
            "text": "أخليك لا تكون سريعا أيش السؤال مرة أخرى طلبة الجامعات و الكليات يرون الكثير من مبطلات الصن نعم في الجامعات و الكليات و على وجه التحديد الدكتورات نعم"
        },
        {
            "start": 1872.44,
            "end": 1888.02,
            "text": "التي تقوم بتزيج تلك المادة نعم وأغلب الدكاترة أو الدكتورات أجنبية من جنسيات أمريكية نعم ما قولكم في ذلك و ماذا يترسل على الطالب و هل هذا الشيء يبطل الصوم"
        },
        {
            "start": 1888.02,
            "end": 1903.04,
            "text": "طيب هذا سؤالي شكرا لأخي حسن بارك الله فيك الله يحفظك اجتمعتم إلى سؤاله بالنسبة للطلبة الذين يكونون ربما في دول أدنبية عليهم أن يغضوا أبصارهم نعم و أن يحفظوا فروجهم"
        },
        {
            "start": 1903.04,
            "end": 1919.58,
            "text": "و أن لا يتبعوا أنفسهم أهواءها و شهواتها و أن يتقوا الله تبارك و تعالى كما أمر ربنا جل وعلا فاتقوا الله ما استطعتم فإذا فعلوا ذلك حفظوا دينهم و لا شيء عليهم و الله تعالى المستعان"
        },
        {
            "start": 1919.58,
            "end": 1935.1,
            "text": "جميل سؤال آخر يقول يوجد إمامان أحدهما يقرأ بالتقويد و الآخر أكبر منه و لا يقرأ بالتقويد الإمام الأكبر ليتقدم لي أم المصلين ما قولكم في هذا و من الأولى في إمامة المصلين"
        },
        {
            "start": 1935.96,
            "end": 1958.28,
            "text": "يأم القوم أقرأهم لكتاب الله و الأقرأ هو الذي يرتل كتاب الله عز وجل كما أمر ربنا و رتل القرآن ترتيله و معنى الترتيل يدخل فيه إعطاء الحروف حقوقها و مستحقاتها"
        },
        {
            "start": 1958.28,
            "end": 1975.42,
            "text": "و هذا هو معنى التجويد فالتجويد منه ما هو واجب و منه ما هو مستحب و مستحب فالواجب هو إخراج الحروف بمخارجها الصحيحة و إعطاء هذه الحروف صفاتها"
        },
        {
            "start": 1975.42,
            "end": 1991.86,
            "text": "و المستحب هو ما يمكن أن يتساهل فيه مما فيه خلاف عند علماء التجويد أو مما هو ليس بلحن ظاهر و إنما هو لحن خفي لا يكاد يعرفه إلا أهل الدراية فقط"
        },
        {
            "start": 1991.86,
            "end": 2008.12,
            "text": "فهذا يمكن أن يتساهل فيه و أن يقال بأن التزامه مندوب إليه مستحب لا يبلغ درجة الواجب و هذا قول الفقهاء أما علماء التجويد فإنهم يرون وجوب التزام أحكام التجويد"
        },
        {
            "start": 2008.12,
            "end": 2025.58,
            "text": "علماء القراءات و التجويد تكاد تكون كلمتهم متفقة نعم أن التزام أحكام التجويد واجب على خلاف تعلم التجويد فتعلم علم التجويد هو فرض كفاية لكن التطبيق والالتزام في القراءة عند علماء التجويد"
        },
        {
            "start": 2025.58,
            "end": 2042.08,
            "text": "أما الفقهاء فإن قولهم متردد و أعدل أقوالهم أن من أحكام التجويد مما يتصل بما يكون جهله مفضيا إلى لحن فاحش فهذا واجب"
        },
        {
            "start": 2042.08,
            "end": 2059.12,
            "text": "و أما ما كان مفضيا إلى لحن خفي هذه خلاصة أقوالهم أو أعدل الأقوال فيهم فإن التزامه من دوب و لا حرج على من وقع فيه نعم و بهذا فإن المحصدة أن الإمام المجود المرتل"
        },
        {
            "start": 2059.12,
            "end": 2075.4,
            "text": "هو أولى بالإمامة لأنه أقرأ لكتاب الله عز وجل و ذلك أدعى إلى أن ينصط إليه المصلون خلفه بخشوع و أجدر أيضا بكتاب الله عز وجل أن يقرأ غضا طريا"
        },
        {
            "start": 2075.4,
            "end": 2091.12,
            "text": "كما أقرأه رسول الله صلى الله عليه و آله و سلم لأصحابه الكرام رضوان الله تعالى عليهم و كما أقرأوه هم لمن جاء بعدهم فإذا من كان أقرأ لكتاب الله عز وجل فهو أولى بالإمامة"
        },
        {
            "start": 2091.12,
            "end": 2106.34,
            "text": "و نحمل السؤال على أن الإمامين عندهما من الفقه ما يكفي لإمامة الصلاة و الله تعالى أعلم لم يشر إلى شيء من يعني في سؤاله"
        },
        {
            "start": 2106.34,
            "end": 2126.74,
            "text": "إلى ما يتعلق بفقه الصلاة و فقه الإمامة و فقه الطهارة مما يحتاج إليه الأئمة في إمامتهم بالناس في الصلاة فنحمل ذلك على أنهم يعني عندهم ما يكفي و إنما الفارق بينهم أن أحدهما أكثر تجويدا"
        },
        {
            "start": 2126.74,
            "end": 2142.1,
            "text": "و أن الآخر أقل منه التزاما بأحكام التجويد و في هذه الحالة فإن الإمام المجود هو الأولى بالإمام و الله تعالى ما ستتعى القول أن الذي يجمع بين القولين هو الأولى قول العلماء التجويد و الفقه نعم لا شك في ذلك نعم"
        },
        {
            "start": 2142.1,
            "end": 2159.48,
            "text": "طيب الأخيح يسأل سؤالا لم يحدده و لكن كما يبدو له سؤال عام ما الحكم في إزالة الضرر المعنوي الأذى الذي يصيب الإنسان في نفسه بوجه غير مشروع هل يقوز أم لا مرة أخرى"
        },
        {
            "start": 2159.48,
            "end": 2176.06,
            "text": "ما الحكم في إزالة الضرر المعنوي نعم الأذى يصيب الإنسان في نفسه بوجه غير مشروع طبعا لم يفصل يمكن أن يوضح سؤالة نعم ليبعث سؤاله مرة أخرى نعم حتى لا نجيب بناء على احتمالات لعله أقول لعله يسأل عن"
        },
        {
            "start": 2176.06,
            "end": 2191.84,
            "text": "التعويض عن الضرر المعنوي نعم التعويض المالي عن الضرر نعم التعويض المالي عن الضرر لعله أو لعله يسأل عن فقط عموم الضرر المعنوي و كيف يزال إذا أصاب المرء ضرر معنوي"
        },
        {
            "start": 2191.84,
            "end": 2207.0,
            "text": "فكيف يمكن أن يرفع عنه هذا الضرر و كيف يمكن له و هو أن يرفع هذا الضر عن نفسه فلعله يسأل عن ما يتعلق بجانب التزكية و كيفية التعامل مع الأذى الذي يمكن أن يصيبه من الناس"
        },
        {
            "start": 2207.0,
            "end": 2222.42,
            "text": "لان لي وضح سؤاله و إن شاء الله سيجد جواب أخذ سؤاله الثاني و هو أكثر وضوحا ما حكم التخدير الموضعي لإزالة السن المتضرر في نهار رمضان لا يضر التخدير الموضعي ليس بمفطر"
        },
        {
            "start": 2222.42,
            "end": 2242.02,
            "text": "و قلع الضرس المؤلمة كذلك لا تفطر على أن يجتنب وصول شيء عند القلع إلى جوفه ما أمكنه إلى ذلك السبيل و الله تعالى أعلم عبد الرحمن المنذري يقول ما حكم استخدام النباتات"
        },
        {
            "start": 2242.02,
            "end": 2259.78,
            "text": "ذي الرائحة الطيبة مثل الريحان أو الياسمين التي تكون داخل حرم المسجد أو المدرسة يعني هي في المسجد أو في المدرسة نعم أما إذا كان أريد لها أن تكون زينة للمكان و أن يعبق المكان بروائح طيبة"
        },
        {
            "start": 2259.78,
            "end": 2276.9,
            "text": "فلا ينبغي لهم أخذ قطعها يعني تترك إلا إذا علم الإذن من القائم من وكيل المسجد أو من القائم على من له الحق في أن يأذن بهذا في أي مؤسسة كانت لكن الظن أنها إنما هي لأجل تعطير الأجواء"
        },
        {
            "start": 2276.9,
            "end": 2292.36,
            "text": "أو لأجل أن ينبعث في المكان أو في المسجد ريح طيب و منظر طيب فلا ينبغي لو أتى كل أحد و قلع ريحان على سبيل المثال و قلع ورده أو قلع ياسمين فلن يبقى شيء سيبقى يعني"
        },
        {
            "start": 2292.36,
            "end": 2308.66,
            "text": "فينبغي الاحتياط في مثل هذه الأمور و الله تعالى أعلم محمد الحقر يقول في المستدرك هل يقوم بعد أن يلتفت الإمام بالتسليم إلى جهة اليسار بقوله و رحمة الله أم يصح له أن يقوم للإستراك قبل ذلك"
        },
        {
            "start": 2308.66,
            "end": 2325.84,
            "text": "بمجرد تسليم الإمام إلى جهة اليسار نعم بمجرد شروع الإمام في التسليم له أن يقوم ليأتي بما فاته فبمجرد لأن الإمام عندما يشرع في التسليم فإنه يكون بذلك يخرج من صلاته و هذا عليه أن يستدرك ما فاته"
        },
        {
            "start": 2325.84,
            "end": 2345.9,
            "text": "فله أن يقوم حينئذ والله تعالى على نعم دخ سيف العسري يقول وَلَا تَنْكِحُوا مَا نَكِحَ آبَاؤُكُمْ مِنَ النِّسَاءِ ما المعنى المقصود من جملة من النساء نعم الجواب أنه أريد نهيهم"
        },
        {
            "start": 2345.9,
            "end": 2362.04,
            "text": "عن ما نكح آباؤهم نهيا خاصا مغلظا فالآية الكريمة جاءت بعد هذا العطف جاء بعد قول الله تبارك وتعالى"
        },
        {
            "start": 2362.04,
            "end": 2377.52,
            "text": "لا يحل لكم أن ترثوا النساء كرها جاءت الأحكام ثم قال وَلَا تَنْكِحُوا مَا نَكَحَ آبَاؤُكُمْ مِنَ النِّسَاءِ إِلَّا مَا قَدْ سَلَفْ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا"
        },
        {
            "start": 2377.52,
            "end": 2397.0,
            "text": "إذن أريد أن نهي عنه نهيا خاصا مغلظا ثم إنه يشير إلى أن كل أنواع عقود النكاح التي كانت في آبائهم الأولين"
        },
        {
            "start": 2397.0,
            "end": 2412.28,
            "text": "أنها معتد بها بقطع النظر عن كونها موافقة لشريعة الله تبارك وتعالى أو لا لأن الحديث في تشريع ما كان عليه أهل الجاهلية فكل ما عدوه نكاحا فإن ذلك يشمله"
        },
        {
            "start": 2412.28,
            "end": 2432.2,
            "text": "كل ما عدوه نكاحا للنساء فإن هذا الحكم أن نهي عن الزواج بمرأة الأب سواء الأم لأنهم كانوا يحرمون الأم لا خلافة في ذلك لكن المرأة الأب غير الأم فإنهم كانوا يرثونها"
        },
        {
            "start": 2432.2,
            "end": 2448.4,
            "text": "نعم فكما يعني في الآية التي ذكرتها لا يحل لكم أن ترثوا النساء كرها نعم فكانوا يعني يتوارثون زوجات آبائهم"
        },
        {
            "start": 2448.4,
            "end": 2465.5,
            "text": "وورد في ذلك يعني رواية وإن كان عند المفسرين حسب ما أحفظ رواية ولكن عند المحدثين فيها نظر الحاصب أن هذه الرواية أن رجلا اسمه قيس وكان من الأنصار فتوفي أبوه أبو قيس"
        },
        {
            "start": 2465.5,
            "end": 2483.28,
            "text": "نعم فخطب امرأة أبيه سوى أمه فقالت حتى أسأل وكان قيس من خيار الأنصار فقالت حتى آتي رسول الله صلى الله عليه وسلم فأسأله فسألت رسول الله صلى الله عليه وآله فنزل قول الله تبارك وتعالى"
        },
        {
            "start": 2483.28,
            "end": 2502.9,
            "text": "وَلَا تَنْكِحُوا مَا نَكَحَ أَبَاؤُكُمْ مِنَ النِّسَاءِ إِلَّا مَا قَدْ سَلَى نعم إذن الحكمة الأولى من النص على النساء هو تحقيق النهي المغلض الخاص والحكمة الثانية هو الإشارة إلى كل ما كان معتدا به من عقود أهل الجاهلية"
        },
        {
            "start": 2502.9,
            "end": 2518.42,
            "text": "والحكمة الثالثة هو أن يشمل هذا الحكم الأجداد وإن علوا فليس مقصورا على امرأة الأب وإنما كذلك نساء الأجداد وأجداد الأجداد"
        },
        {
            "start": 2518.42,
            "end": 2536.84,
            "text": "وأباء الأجداد وهكذا إذن ليشمل الحكم كل هؤلاء الأصناف والحكمة الرابعة هو ما تقدم من الإشارة إليه أنه عطف على ما بعد في قول الله تبارك وتعالى وَلَا يَحِلُّ لَكُمْ أَنْ تَرِثُوا النِّسَاءَ كَرْهَا"
        },
        {
            "start": 2536.84,
            "end": 2553.18,
            "text": "نعم إذن هذه هي المعاني التي يمكن أن تستحضر في هذا السياق الآن لتبين الحكمة من النص في هذه الآية الكريمة على من النساء وَلَا تَنْكِحُوا مَا نَكَحَ آبَاؤُكُمْ مِنَ النِّسَاءَ"
        },
        {
            "start": 2553.18,
            "end": 2569.3,
            "text": "إلا ما أيضا حكمة أخرى حتى يسهل الاستثناء فإن الاستثناء إنما هو في رفع الإثم عما مضى مع الزجر عن إتيان مثل هذا الفعل لذلك قال إلا ما قد سلف إنه كان فاحشة"
        },
        {
            "start": 2569.3,
            "end": 2584.34,
            "text": "أي فيما مضى من قبل فإنه لا إثم عليهم فيه ولكنهم زجروا و نهوا عن مثل هذا الفعل وقد شنع هذا الفعل بهذا الوصف هذا والله تعالى على حكم أزاكم الله خير"
        },
        {
            "start": 2584.34,
            "end": 2598.74,
            "text": "بارك شكرا جزيلا لكم معزانا نشكر وإياكم فضيلة الشيخ الجليل الدكتور كهلان بالنبهان الخروصي مساعد المفتي العام سلطنة عمان نشكركم أيضا على متابعتكم و مشاركتكم نلقاكم غدا بإذن الله والسلام عليكم ورحمة الله وبركاته"
        }
    ]
}