{
    "video_link": "TME1CXngnT4",
    "segment": [
        {
            "start": 0.0,
            "end": 19.4,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة جديدة من حلقات هذا البرنامج حلقة اليوم حلقة عامة دائما ما نطرحها بين الفينة والأخرى"
        },
        {
            "start": 19.4,
            "end": 38.42,
            "text": "من أجل أن نستوعب عدد كبيرا من الأسئلة المتنوعة التي لا تجتمع في موضوع واحد خاصة بالنسبة لأولئك الذين يرغبون أن يسألوا عن التفسير أو عن أحكام الأحاديث أو صحتها إضافة إلى الأسئلة الأخرى التي تطرأ للإنسان باستمرار"
        },
        {
            "start": 38.42,
            "end": 54.02,
            "text": "وخاصة في تعامله مع القضايا المعاصرة ضيفنا العزيز وفضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان أما رقمنا الذي نستقبلكم عليه ونرجو منكم أن تتواصلوا من خلاله"
        },
        {
            "start": 54.02,
            "end": 74.36,
            "text": "خاصة أن الحلقة مفتوحة لكم 24954611 يمكن أيضا للإخوة من خارج السلطنة أن يضيفوا مفتاحا الاتصال الخاص بسلطنة عمان 00968 24954611"
        },
        {
            "start": 74.36,
            "end": 89.66,
            "text": "واحد واحد فأهلا ومرحبا بكم جميعا ونرحب بشيخنا العزيز أهلا ومرحبا بكم فضل الشيخ أياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء"
        },
        {
            "start": 89.66,
            "end": 105.06,
            "text": "أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع المجيد آمين يا رب العالمين أحد الإخوة يسأل يقول هل ثبت عن النبي صلى الله عليه وسلم أن الرعد ملك من الملائكة بسم الله الرحمن الرحيم"
        },
        {
            "start": 105.06,
            "end": 122.24,
            "text": "الحمدلله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا بواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهدنا إلى الطريق الأقوى إنك أنت العز الأكرم وأنت الرب وأنت الحكم"
        },
        {
            "start": 122.24,
            "end": 137.58,
            "text": "أما بعد فلم يثبت عن رسول الله صلى الله عليه وآله وسلم في أن الرعد ملك من الملائكة و إنما هذا من الإسرائيليات التي سرت إلى تراث المسلمين"
        },
        {
            "start": 137.58,
            "end": 153.54,
            "text": "و استغل بعض ضعاف النفوس هذه الأقوال التي بيّن أهل العلم أنها منكرة و أنها من الإسرائيليات استغلها أولئك في الطعن في الإسلام"
        },
        {
            "start": 153.54,
            "end": 170.14,
            "text": "مع أن أهل العلم قديما و حديثا بيّنوا أن شيئا من ذلك لا يصح و أن الرعد إنما هو خلق من خلق الله تبارك و تعالى له نواميسه و سننه و قوانينه"
        },
        {
            "start": 170.14,
            "end": 187.76,
            "text": "و لكن ما هو إلا فعل في ملكوت الله تبارك و تعالى أن يوكل ملك بالمطر أو أن يوكل أملاك بشيء من هذه الظواهر"
        },
        {
            "start": 187.76,
            "end": 205.38,
            "text": "فهذه قضية أخرى لكن أن يكون الرعد ملكا كما ورد في السؤال و كما انتشر في بعض الإسرائيليات فهذا غير صحيح و لا يبعد كما يقول بعض من لهم نظر عميق في الخرافات و الأساطير"
        },
        {
            "start": 205.38,
            "end": 230.38,
            "text": "و أنها سرت إلى أهل الملل الأخرى و منها سرت هذه الإسرائيليات إلى تراث المسلمين أخذا عن من يقولون بتعدد الآلهة نعم و هذا ما أتى الإسلام لنفيه و معارضته و هدمه من النفوس و تحرير العقول منه"
        },
        {
            "start": 230.38,
            "end": 253.84,
            "text": "و الله تعالى ألم قصدكم بتعدد الآلهة أن هناك إله للمطر و إله للسحاب و إله للخير و إله للشر و هكذا نعم نعم طيب فضيل الشيخ خلينا و هو أيضا يعني ما دفع بعض المناظرين الذين يناظرون في الاحتجاج لوجود الإله الواحد"
        },
        {
            "start": 253.84,
            "end": 274.0,
            "text": "لرد على من يزعم أن كل الظواهر الغريبة التي ليس لها تفسير علمي فإنه يضفى عليها شيء من هذه الخرافات المتعلقة بتعدد الآلهة أو ما يعرف بإله الفراغات"
        },
        {
            "start": 274.0,
            "end": 289.18,
            "text": "نعم لكن الواضح الذي لا مريت فيه أن علماء المسلمين بيّنوا بطلان هذه الدعاوى و أن ما نقلوه هو أبعد ما يكون"
        },
        {
            "start": 289.18,
            "end": 305.18,
            "text": "حتى حينما نقلوا مثل هذه الإسرائيليات فهو أبعد ما يكون عن ما يعرف بإله الفراغات أو عن تفسير البواهر التي لا يعرفونها تفسيرا إيمانيا بعيدا عن العلم تقاطعا معه"
        },
        {
            "start": 305.74,
            "end": 330.84,
            "text": "نعم طيب وجود البرق أو الرعد كظاهرة طبيعية موجودة يلاحظها الناس جميعا يعطي الإسلام تفسيرا لها أنها بتجبير من الله سبحانه وتعالى و أن كل شيء لا يتحرك إلا بأمره هل يمنع ذلك المسلم من أن ينظر في حقيقتها العلمية و أن يخضع متعلقاتها للتجربة؟"
        },
        {
            "start": 330.84,
            "end": 353.84,
            "text": "أبدا بل إن هذا الدين يدعو إلى سبر أغوار هذا الكون و اكتشاف قوانينه و نواميسه و ما كان شأن علماء المسلمين في تبينهم لهذه الأسرار و اكتشافهم لقوانين هذه الحياة"
        },
        {
            "start": 353.84,
            "end": 378.84,
            "text": "إلا ليقينهم أن الله تبارك و تعالى هو الذي قنن قوانينها فمن إيمانهم انطلقوا إلى إرساء منهج علمي يمكنهم من النظر و الاستلال و الفحص و اختراع ما يحتاجون إليه من الأدوات و الوسائل"
        },
        {
            "start": 378.84,
            "end": 396.84,
            "text": "التي تمكنهم من اكتشاف حركة الأجرام السماوية و الأسرار التي أودعها الله تبارك و تعالى في الكون من حولهم و في أنفسهم فالقرآن الكريم يدعوهم إلى ذلك و يطالبهم به لأن في اكتشافهم لهذه النواميس و لهذه القوانين"
        },
        {
            "start": 396.84,
            "end": 416.26,
            "text": "تعظيما لله تبارك و تعالى و تحقيقا لمعنى الإيمان به جل وعلا و إفراده بما يليق به من صفات الجمال و الجلال جل وعلا طيب عودة عودا إلى كلامكم الأول في قضية الملك هل هو ملك و الإسرائيليات و غيرها"
        },
        {
            "start": 416.26,
            "end": 440.96,
            "text": "في القرآن الكريم قصص حقيقية تعتبر محورية في التعبير عن طبيعة الإنسان التكوينية يدعو القرآن الكريم المسلمين إلى الالتفات إلى طبيعة الإنسان من خلالها لكنه لا يعطي أسماء إلا أن التراث الإسلامي أعطى لها أسماء كقابيل و هابيل و بالعام و غيرها من القصص التي ذكرت في القرآن الكريم"
        },
        {
            "start": 440.96,
            "end": 456.46,
            "text": "هل هذا أيضا يخضع لما تفضلتم به من ضرورة المراجعة و تنقية التراث منه؟ نعم هذه مسألة أخرى هذه تقوم على السمعيات و تتبع الأخبار و الآثار"
        },
        {
            "start": 456.46,
            "end": 473.54,
            "text": "و معلوم أن مناهج العلماء في مثل هذه القضايا متفاوتة فمنهم من يكون أكثر تساهلا فيروي ما يجده عند أهل الملل الأخرى"
        },
        {
            "start": 477.54,
            "end": 497.14,
            "text": "و رغم أو مع أنهم يقولون بأنهم يعمدون إلى مسلك أنهم لا يصدقون ولا يكذبون لكن الصحيح أن مجرد حكاية ما يجدونه عند أهل هذه الملل من هذه الأخبار"
        },
        {
            "start": 497.14,
            "end": 519.42,
            "text": "فإن هذه الحكاية و النقل و الكتابة لا تفسير له إلا التصديق نعم و هذا خلل في المنهج و من أهل العلم من هو أكثر حذرا و هذا لا يمنع من أن يكون قد وقع في شيء من هذه الإسرائيليات"
        },
        {
            "start": 519.42,
            "end": 536.56,
            "text": "أو في شيء من هذه الأخبار التي تتلقى نعم و مع تطلع نفوس الناس إلى التعرف على الأسماء و إلى التعرف على الحوادث كان هذا دأب الناس قديما و هو دأبهم اليوم أيضا"
        },
        {
            "start": 536.56,
            "end": 552.44,
            "text": "نعم فإن النفوس تتطلع إلى اكتشاف ما هو مجهول فتخرج عن العبرة و العضة التي المرادة من السياق القرآني و تتطلب معرفة هذه المجاهيل"
        },
        {
            "start": 552.44,
            "end": 569.36,
            "text": "رغم أن إهمال ذكرها أو الإعراض عن ذكرها أو إغفال ذكرها في كتاب الله عز وجل مقصود لأنه لا غرض يتعلق بذكر الأسماء و لو كان هناك غرض يتعلق بذكر بعض الأسماء أو بعض الأماكن أو بعض التفاصيل"
        },
        {
            "start": 569.36,
            "end": 587.56,
            "text": "لذكرها لنا القرآن الكريم فيما يريده لنا من الهداية و العبرة و العضة لكن نفوس الناس دائما تتطلع إلى مثل هذه القضايا أذكر على سبيل المثال أني كنت في بلد إفريقي"
        },
        {
            "start": 587.56,
            "end": 603.82,
            "text": "و قد ألقيت موعظة في مسجد جامع و كان مما استشهدت به بعض الآيات القرآنية من سورة الكهف"
        },
        {
            "start": 603.82,
            "end": 622.48,
            "text": "و فيها أيضا تعرض لقصة أهل الكهف و كان هناك من يترجم إلى الحضور ما أقول نعم فألمسوا ردود الأفعال أجد فرصة لأتأمل في الوجوه"
        },
        {
            "start": 622.48,
            "end": 637.76,
            "text": "فرأيت تفاعلا نعم ففتحت بعد ذلك المجال للأسئلة جميل نعم فكان أول سؤال تلقيته نعم عن أسماء"
        },
        {
            "start": 637.76,
            "end": 653.2,
            "text": "أصحاب الكهف نعم أصحاب الكهف نعم و يعني كنت قد توقعت ذلك نعم فحكيت لهم ما يوجد في كتب التفسير"
        },
        {
            "start": 653.2,
            "end": 671.02,
            "text": "مما يذكر عن أسمائهم فرأيت أنهم قد تهللت وجوههم نعم ثم عقبت بأن هذا لا دليل عليه و أنه إنما سرى عليهم و هو محبو تخريص نعم فرأيت أنهم قد تكدروا إلا القل منهم"
        },
        {
            "start": 671.02,
            "end": 688.62,
            "text": "سبحان الله موضع شاهد أن الناس دائما تتطلع إلى السؤال عن وهذا يعني يدركه كل من يبتلى بالتعليم و التدريس و من يمارس أيضا يعني إرشاد الناس و موعظتهم"
        },
        {
            "start": 688.62,
            "end": 706.7,
            "text": "فإنه يعرف أن الناس يمكن أن دائما تتطلب المجاهيل ولو لم يكن غرض متعلقا بتلك التفاصيل ولذلك تجد أيضا عند المفسرين اهتماما كبيرا باسم الذي عقر الناقة"
        },
        {
            "start": 706.7,
            "end": 722.2,
            "text": "و غير ذلك فعلا استمامات هامشية نأخذ مكالمة علي الرواحي الأخ علي السلام عليكم و رحمة الله و بركاته و عليكم السلام أهلا و سهلا شخص أهلا بك و مرحبا سؤالي في الزكاة شيخ نعم توضع"
        },
        {
            "start": 723.02,
            "end": 739.44,
            "text": "بخصوص مبلغ المستخرج في أوراق النقدية نعم هل بعد حسابه و عزله من المال هل يجوز توزيعه طوال العام الهجري بحيث مثلا عطيه مستحقي بين فترات مختلفة حتى نشعرهم أن نشعر مستحقين للزكاة"
        },
        {
            "start": 739.44,
            "end": 754.6,
            "text": "نحن على قرب منهم طوال العام و ليس في وقت إخراج الزكاة فحسب نعم هذا باعتباري أنك فرد مزكي أم لأنك في لقنة تتبع الزكاة لا أتحدث عن أني فرد مزكي"
        },
        {
            "start": 754.6,
            "end": 772.86,
            "text": "طيب واضح جدا مشكور لأخي بارك الله الله يحفظك طيب سنعود إلى سؤال الأخ علي لكن عندنا أيضا بعض الأسئلة المتعلقة بالتفسير نأخذ هذا السؤال من الإخوة الأكارم"
        },
        {
            "start": 772.86,
            "end": 790.14,
            "text": "يقول السائل أيضا لماذا قال الله عز وقل في سورة الحديد وأنزلنا الحديد نعم هذه المسألة فيها كلام كثير لأهل التفسير"
        },
        {
            "start": 790.14,
            "end": 805.34,
            "text": "نعم لكن ملخص ما يمكن أن يكون فيه مقنع هو أن هذه الصيغة صيغة الإنزال"
        },
        {
            "start": 805.34,
            "end": 822.04,
            "text": "تستعمل في القرآن الكريم فيما له شأن عظيم مما يهم الناس وبه قوام حياتهم وأمرهم"
        },
        {
            "start": 822.04,
            "end": 837.9,
            "text": "نحن إذا تتبعنا ما في كتاب الله عز وجل سنجد أن الإنزال اقترن بإنزال الكتب والذكر والنور كما"
        },
        {
            "start": 837.9,
            "end": 855.08,
            "text": "ورد أيضا في إنزال الماء من السماء في هذه الآية في سورة الحديد لقد أرسلنا رسولنا بالبينات وأنزلنا معهم الكتاب والميزان ليقوم الناس بالقسط"
        },
        {
            "start": 855.08,
            "end": 872.54,
            "text": "وأنزلنا الحديد نحن فيه بأس شديد ونجد أن الله تبارك وتعالى يقول أنزل لكم من الأنعام ثمانية أزواج نحن أنزل لكم من الأنعام ثمانية أزواج"
        },
        {
            "start": 872.54,
            "end": 891.26,
            "text": "نحن ويقول أنزلنا عليكم لباسا يواري سوآتكم وريشا نحن إذن في غير ما يتعلق بوحي الله تبارك وتعالى وإنزال الكتب وإنزال الوحي والنور والذكر وفي غير إنزال المطر لأنه ينزل من علن من فوق"
        },
        {
            "start": 891.26,
            "end": 910.68,
            "text": "نحن فاستعمال الإنزال ورد في القرآن الكريم في الحديد نحن وورد في الأنعام وورد في اللباس نحن والمعنى هو استعارة معنى الإنزال للدلالة على الخلق"
        },
        {
            "start": 910.68,
            "end": 927.18,
            "text": "لما تشتد إليه حاجة الناس ولما ألهم الله عز وجل عباده كيف يسخرون هذه النعم نعم هذا هو الجامع الرابط"
        },
        {
            "start": 927.18,
            "end": 945.74,
            "text": "فذهاب البعض إلى ما يتعلق بأن إنزال الحديد لأن الحديد عنصر أجنبي عن الأرض وأنه قد يكون هذا صحيحا لكنه ليس هو الباعث في استعمال هذا اللفظ"
        },
        {
            "start": 945.74,
            "end": 964.0,
            "text": "نعم باطن الأرض على سبيل المثال مليء بالحديد المنصهر نعم وهذا العنصر إن كان غريبا عن هذه الأرض فإن يعني الفتق الذي كان للسماوات والأرض بعد أن كانت رتقا"
        },
        {
            "start": 964.0,
            "end": 980.62,
            "text": "نعم أيضا أتى إلى هذه الأرض بموادة من هذا الكون الشاسع نعم ولا يمكن أيضا أن نأول الأنعام على مثل هذا المعنى إنها نزل ولا اللباس على مثل هذا المعنى"
        },
        {
            "start": 980.62,
            "end": 996.72,
            "text": "مع وجود من قال بمثل هذا القول العصر الحديد نعم نعم توجد στη الأقوال توجد في الأثر ويوجد من بعض العلماء المعاصرين من يقول بمثل هذا القول نعم لكن تتبع الاستعمال القرآني لمعنى الإنزال"
        },
        {
            "start": 996.72,
            "end": 1014.58,
            "text": "يؤدي بنا كما قال أيضا كثير من المفسرين من حذاق المفسرين أن الإنزال مستعمل في الدلالة على الخلق لكن الاستعمال القرآني توجه إلى أن يكون هذا الإنزال فيما تشتد إليه الحاجة"
        },
        {
            "start": 1014.58,
            "end": 1032.54,
            "text": "مما ألهم الله عز وجل العبادة امتنانا منه وفضلا جل وعلا لكيفية الانتفاع والاستفادة مما سخر لهم فاللباس مما تشتد إليه حاجة بني آدم جميعا"
        },
        {
            "start": 1032.54,
            "end": 1048.06,
            "text": "والأنعام كذلك والحديد كذلك فلذلك استعمل وماء المطر كذلك ولذلك نجد أن الله تبارك وتعالى يمتن على عباده بأن هذا من عنده هو الذي أوجده لهم والذي أنزله عليهم هو الذي خلقه لهم"
        },
        {
            "start": 1048.06,
            "end": 1065.32,
            "text": "هذا هو المقصود ولا حاجة إلى التكلف وقد نص على هذا عدد من أهل العنف ما يتعلق بمعنى الإنزال أنه مستعار مستعار في الدلالة على الخلق لكنه خلق لما هو عظيم الأثر في حياة الناس"
        },
        {
            "start": 1065.32,
            "end": 1087.16,
            "text": "وتشتد حاجته إليهم وبه قوام أمرهم والله تعالى أعلم من هذا التوضيح لأنه كثيرا ما يتردد بأنه يعتبر من الإعجاز العلمي في القرآن الكريم طيب الأخ علي كان يسأل يقول المزكي الذي يعزل زكاة ماله ثم يقسمها على الفقراء طوال العام"
        },
        {
            "start": 1087.16,
            "end": 1109.2,
            "text": "حتى يسد حاجتهم بدلا من أن يدفع أهلهم دفعة واحدة هل يصح هذا الفعل؟ الأصل أن على المزكي أن يؤدي هذا الحق الواجب عليه في ماله للمستحقين لأن هذا الحق هو للمستحقين للزكاة من الفقراء والمساكين"
        },
        {
            "start": 1109.2,
            "end": 1124.68,
            "text": "والأصناف المعروفة المستحقة للزكاة فلا ينبغي حبسه عنهم ومن أجل ذلك فإن على المزكي أن يدفع حقوق الفقراء والمساكين دون تعطيل أو تأخير"
        },
        {
            "start": 1124.68,
            "end": 1143.26,
            "text": "وفي هذا إبراء لذمته لأنه مأمور بإخراج الزكاة وأدائها إلى المستحقين وفي هذا التمكين لهؤلاء المستحقين من أن ينتفعوا بهذه الأموال انتفاعا مناسبا"
        },
        {
            "start": 1143.26,
            "end": 1164.18,
            "text": "فقد يتمكن بعضهم من أن يوظف هذه الأموال فيما يعود عليه بعائد يرفعه من حد استحقاق الزكاة إلى أن يكون في كفاف"
        },
        {
            "start": 1164.18,
            "end": 1180.18,
            "text": "قد يحسن تدبير هذه الأموال التي يعطى إليها فينتفع بها بوجوه أحسن مما لو قصطت له وأعطيت له نجوما قد يكون في حاجة ماسة"
        },
        {
            "start": 1180.18,
            "end": 1197.66,
            "text": "هي أشد مما يتصوره المزكي لكنه متعفف فلا يظن إلا أنه محتاج لقدر يسير لكنه في حاجة شديدة فمن أجل هذه الحكم وغيرها"
        },
        {
            "start": 1197.66,
            "end": 1213.14,
            "text": "لا ينبغي تأخير أداء الزكاة وتعطيلها عن مستحقها لكن إن وجدت حكمة وقد أشرت في سؤالكم إلى أنه إن كان يتحدث عن لجنة أو جمعية"
        },
        {
            "start": 1213.14,
            "end": 1231.8,
            "text": "وهناك أموال كثيرة ترد إليهم واحتياج الفقراء والمساكين لا ينقطع وهناك مواسم تشتد فيها الحاجة في حين أن المزكين يدفعون أموالهم مرة واحدة في الحول ونظرا لنظام الحياة المعاصرة"
        },
        {
            "start": 1231.8,
            "end": 1248.18,
            "text": "فإن كثيرا من الناس يخرجونها في فإن طائفة كثيرة من الناس يتفق إخراجهم في وقت واحد أو في شهر واحد نعم ففي هذه الحالة إن رأوا من الحكم والمصالح"
        },
        {
            "start": 1248.18,
            "end": 1264.6,
            "text": "ما يدعوهم إلى دفع هذه الزكوات نجوما أقصاطا للمستحقين فلابد من مراعاة الحكم المتقدمة نعم من نحو أن يكون الفقير أو المسكين"
        },
        {
            "start": 1264.6,
            "end": 1281.9,
            "text": "قادرا على الانتفاع بهذه الأموال في إنشاء مشروع أو في تكوين رأس مال لعمل يدر له دخلا يغنيه عن الزكاة أو أن تكون حاجته شديدة ولا ينفعه أن يقصط له المال"
        },
        {
            "start": 1281.9,
            "end": 1299.38,
            "text": "نعم وهي مرة واحدة في العام يعني يدفعها المزكي مرة واحدة في العام نعم كذلك ما يتعلق بالاحتياط بعزل هذه الأموال والتأكيد على أنها زكوات ومنع التعدي عليها أو الإهمال أو التقصير"
        },
        {
            "start": 1299.38,
            "end": 1316.3,
            "text": "هناك احتياطات كثيرة ولذلك لا ينصح بمثل هذا الفعل إلا إذا قويت الأسباب الداعية إلى هذا التقصير وعلى هذا فالأصل أن تبين هذه الأسباب والدواعي استقلالا ثم ينظر في الموضوع"
        },
        {
            "start": 1316.3,
            "end": 1332.1,
            "text": "نعم ناخذ مكالب نعم إذا كانت هناك أموال يعني للمزكي فزكاة أنعامه على سبيل المثال في وقت وزكاة ثماره في وقت وزكاة أمواله النقدية في وقت"
        },
        {
            "start": 1332.1,
            "end": 1348.6,
            "text": "فهذا هو بتدبير إلهي يزكي في أوقات أو يخرج الزكاة بصنوفها في أوقات مختلفة فهذا خارج البحث لكن ما يتعلق بزكاة الجنس الواحد من المال وقت إخراج زكاته فالأصل هو ما تقدم"
        },
        {
            "start": 1348.6,
            "end": 1364.18,
            "text": "ولا ينبغي العدول عن هذا الأصل إلا لسبب شرعي معتبر والله تعالى ناخذ الأخسيف العفي فضل الأخسيف السلام عليكم وعليكم السلام"
        },
        {
            "start": 1364.18,
            "end": 1379.62,
            "text": "الله وبركاته مساكم الله بالخير شيخ سير الله يمساكم بالخير والنور الله يباركك فضيل الشيخ كهلان كيف حالكم حياكم الله أعلى أخسيف بارك الله فيك لدي سؤالين دكتور طبع شخص هجر والدي"
        },
        {
            "start": 1379.62,
            "end": 1394.62,
            "text": "لمدة خمس سنوات لا يزورها ولا يكلمها ما توجيه فضيلتكم له والسبب في ذلك يتهمها بالسحر لا يزور والدته يعني"
        },
        {
            "start": 1394.62,
            "end": 1411.42,
            "text": "يعني هو هجر والدي لمدة خمس سنوات والدته لا يزورها ولا يكلمها نعم وسبب ذلك يتهمها بالسحر الله يمساكم طيب سؤال الثاني أشخاص يقوموا بذبح أضحيتهم قرب المسجد"
        },
        {
            "start": 1411.42,
            "end": 1431.42,
            "text": "ويوجد بالمسجد بئر فهم يستخدموا ماء البئر في غسل لحوم أضحيتهم فهل يجوز لهم ذلك؟ وماذا عليهم لما قاموا به من استغلال تلك البئر لفترة من الزمن؟ هل من تعويض للمسجد مع العلم بأن الكهرباء تتولاها الحكومة؟"
        },
        {
            "start": 1431.42,
            "end": 1450.3,
            "text": "البئر وقف للمسجد؟ البئر هي داخل المسجد وقف للمسجد نعم طيب شكرا لك يا دكتور الله يحفظك بارك الله فيك شكرا جزيلا لك أبو فاطمة يقول تقوم شركات الاتصال بطرح باقات اتصال وبيانات بأسعار محددة"
        },
        {
            "start": 1450.3,
            "end": 1466.14,
            "text": "بعدد دقائق وبيانات إذا تعد المشترك الحد تحسب عليه قيمة إضافية وإذا لم يستخدم المشترك كامل الباقة لا يستفيد منها في الشهر المقبل هل يوجد غبن في هذه الصورة من التعاقد؟"
        },
        {
            "start": 1466.14,
            "end": 1483.0,
            "text": "لا لا يظهر غبن طالما أن هذه الخدمة معلومة محددة بالدقائق وبحزم البيانات فيها وقد مكن من استيفاء هذه المنفعة"
        },
        {
            "start": 1483.0,
            "end": 1499.12,
            "text": "فليس هناك غبن ويعني نظائر ذلك كثيرا في الفقه الإسلامي فطالما قد مكن وحزمة البيانات أو هذه الخدمة محددة معلومة"
        },
        {
            "start": 1499.12,
            "end": 1515.78,
            "text": "وقيمتها معلومة وما تشتمل عليه كذلك معلوم ومكن من استفاء هذه المنفعة ومن الانتفاع بما تعاقد عليه فلا غبن في هذه الصورة أما إن لم يستوفي هو"
        },
        {
            "start": 1515.78,
            "end": 1533.36,
            "text": "فهذا شأنه شأن كثير من مثل هذه العقول لا يقال بأنه غبن لأن لم يكن من طرف البائع أو المزود لهذه الخدمة أي غبن وإنما هو الذي لم يستوفي بنفسه"
        },
        {
            "start": 1533.36,
            "end": 1552.22,
            "text": "لم يستوفي المنفع التي اشتراها منهم أو الخدمة التي اشتراها منهم فإذا طالما أنه ممكن من استفاء ما تعاقد عليه مع مزود الخدمة فلا إشكال في هذا العقد"
        },
        {
            "start": 1552.22,
            "end": 1568.38,
            "text": "والله تعالى أهلا جميل الأمل الحارثية تقول أرملة تقول تستلم راتب تقاعد تقول أستلم راتب تقاعد زوجي المتوفى وقدره أربعمائة ريال"
        },
        {
            "start": 1568.38,
            "end": 1584.24,
            "text": "وأصرفه على البيت والأولاد ولا أستطيع أن أتدخر من المعاش مبلغا لأولادي وأنا أتصرف في الراتب كاملا وفي نفس الوقت لا أبخل عليهم بشيء هل يعتبر هذا التصرف المطلق في الراتب أكلا لأموال اليتيم"
        },
        {
            "start": 1584.24,
            "end": 1599.68,
            "text": "وخاصة أنني أتصرف في المال بدون أن أعلمهم أما إذا كان ذلك بالمعروف وتنفق عليهم فيما يحتاجون إليه بالمعروف دون إسراف أو تبذير فلا حرج عليها"
        },
        {
            "start": 1599.68,
            "end": 1616.18,
            "text": "فالنهي في كتاب الله عز وجل هو عن أكل مال اليتيم بغيا وعدوانا فلا تأكلوها إسرافا وبدارا أن يكبروا ومن كان غنيا فليستعفف ومن كان فقيرا فليأكل بالمعروف"
        },
        {
            "start": 1616.18,
            "end": 1632.86,
            "text": "فله أولا هي لها نصيب من هذا الراتب من هذا الراتب وهذا خارج البحث وإن كان لهم نصيب منه وهذا هو الظاهر من السؤال فإن ما تنفقه عليهم من هذا المال"
        },
        {
            "start": 1632.86,
            "end": 1651.74,
            "text": "لا حرج عليها على أن تكون نفقتها كما تقدم بالمعروف واعتدال وأن تأخذ لنفسها أيضا لا حرج عليها لكن بالمعروف فإن كانت في هذه الحدود وبتوسط واعتدال"
        },
        {
            "start": 1651.74,
            "end": 1668.72,
            "text": "فلا حرج عليها إن شاء الله تعالى والله تعالى ألم نطرح سؤال أبو عبد الله في التفسير ثم نلتفت إلى سؤال الأخسي نقول في قوله تعالى يا حسرة على العباد في سورة ياسين من هو المتكلم في هذه الآية"
        },
        {
            "start": 1668.72,
            "end": 1684.24,
            "text": "وهل الله سبحانه وتعالى يتحسر على عباده وهو الغني عن العالمين نرجو التوبة هناك من قال بأن هذا من قول الرجل المؤمن المذكور في"
        },
        {
            "start": 1684.24,
            "end": 1702.98,
            "text": "أو كما يقال صاحب ياسين أي صاحب سورة ياسين ولكن لفظ الآية الكريمة يدل على أن هذا ليس من قوله نعم فورد عن ابن عباس"
        },
        {
            "start": 1702.98,
            "end": 1721.24,
            "text": "أن المعنى أي يا ويل العباد نعم وقيل بأن المقصود أي يا حسرة العباد على أنفسهم يا حسرة العباد على أنفسهم وهذا المعنى موجود كثيرا في اللغة العربية"
        },
        {
            "start": 1721.24,
            "end": 1737.48,
            "text": "وهو صحيح وحتى عند من يرى بأن هذا مما يخاطب به ربنا تبارك وتعالى فإن المعنى أيضا واضح"
        },
        {
            "start": 1737.48,
            "end": 1752.52,
            "text": "هذا تمثيل لحال هؤلاء العباد لأن الله تعالى ذكرهم بقوله ما يأتيهم من رسول إلا كانوا عنه معرضين فهذا هو السبب هذه هي العلة"
        },
        {
            "start": 1752.52,
            "end": 1767.56,
            "text": "في حالة ذكر الأسف والتندم على ما آل إليه حال العباد مع قيام الحجة وإرسال الرسل وإنزال الكتب إلا أنهم أعرضوا فأنزلهم القرآن الكريم منزلة"
        },
        {
            "start": 1767.56,
            "end": 1782.96,
            "text": "من يرفي عليه أهله هلاكه مع دعوته إلى اجتناب ما فيه الهلاك نعم فهذا هو المعنى أنه حتى على قول من يرى أن هذا من قول الله تبارك وتعالى فإن المعنى واضح"
        },
        {
            "start": 1782.96,
            "end": 1799.74,
            "text": "هو تمثيل لحالة هؤلاء العباد الذين وصفهم الله تبارك وتعالى مبينا العلة فيما يصيبهم من حسرة وأسف وندم وفيما استحقوا به الرثاء على حالهم"
        },
        {
            "start": 1799.74,
            "end": 1814.96,
            "text": "نعم إنما هو ما يأتيهم من رسول إلا كانوا عنه معرضين فهذا التمثيل فهذا التمثيل لا يعني يتعارض مع تنزيه الله تبارك وتعالى"
        },
        {
            "start": 1814.96,
            "end": 1830.62,
            "text": "ونفي ما لا يليق به سبحانه فالمعنى بناء على هذا واضح ولا حاجة إلى التكلف فيه والله تعالى أعلم سائل يقول تاجر يبيع للعملاء عن بعد"
        },
        {
            "start": 1830.62,
            "end": 1848.54,
            "text": "ويتم توصيل البضاعة عن طريق شركة نقل محلية سعر التوصيل ريالان يدفعها العميل بعد التفاوض مع شركة التوصيل اتفقوا على تخفيض السعر ريال ونصف هل يصح للتاجر أن يثبت السعر السابق للعملاء"
        },
        {
            "start": 1848.54,
            "end": 1865.24,
            "text": "بحيث يدفع له ريالين ويأخذ النصف الريال الباقي لأنه كان نتيجة تفاوضه أما على هذه الصورة فلا يظهر لي جواز هذا الفعل لأنه حينما تفاوض مع شركة التوصيل"
        },
        {
            "start": 1865.24,
            "end": 1880.6,
            "text": "تفاوض على تخفيض قيمة هذه الخدمة نعم التي تقدمها هذه الشركة والذين يقومون بالتوصيل للمشترين إنما هم هذه"
        },
        {
            "start": 1880.6,
            "end": 1895.84,
            "text": "هم يعني هذه الشركة و المشترون هم الذين يدفعون لها قيمة التوصيل ولا دخل له هو في التوصيل نعم فبما يستحل هذا الفارق"
        },
        {
            "start": 1895.84,
            "end": 1913.28,
            "text": "لكن إن كان هو الذي سيتحمل مسؤولية التوصيل ثم بعد ذلك يبحث عن أي شركة أخرى عن أي شركة هذه الشركة أو شركة أخرى و يتفق معهم على سعر"
        },
        {
            "start": 1913.48,
            "end": 1931.1,
            "text": "كما هو كما يعرف اليوم بالمقاول الفرعي نعم أو من يتعاقد معه عقدا فرعيا وهو متعاقد مع المشترين على التوصيل لهم وهذا يعني أنه يتحمل تبعات هذا العقد"
        },
        {
            "start": 1931.1,
            "end": 1946.3,
            "text": "نعم فهو المسؤول أمامهم عن التوصيل وهو الذي يتحمل آثار هذا العقد ففي هذه الحالة نعم لا إشكال إذن عندنا صورتان نعم الصورة الأولى هو أن خدمة التوصيل"
        },
        {
            "start": 1946.3,
            "end": 1962.58,
            "text": "هي بين المشترين و شركة التوصيل سعاه إلى التفاوض من تلقاء نفسه فليس له بعد ذلك لأنه في هذه الحالة سيدلس على شركة التوصيل و سيدلس على المشترين منه"
        },
        {
            "start": 1962.58,
            "end": 1979.82,
            "text": "نعم و ليس هو الذي يتحمل تبعات هذا العقد تبعات خدمة التوصيل و إنما تتحملها شركة التوصيل نعم فليس له أي علاقة بهذه الخدمة ليس له أي علاقة بهذا العقد نعم الصورة الثانية"
        },
        {
            "start": 1979.82,
            "end": 1997.72,
            "text": "أن يتولى هو أمام المشتري توصيل هذه البضائر نعم و يطلب منهم المبلغ الذي حدده نعم و إما أن يرضى المشترون أو أن يرفضوا ذلك إليهم"
        },
        {
            "start": 1997.72,
            "end": 2018.12,
            "text": "جميل ثم يبحث هو عن من يقوم بذلك فيتعاقد معه و لا علاقة لهم هم بالشركة التي تعاقده و معها أو بنفس الشركة السابقة نعم و لكنه هو الذي سيتحمل تبعات و آثار هذا العقد"
        },
        {
            "start": 2018.12,
            "end": 2035.2,
            "text": "مع المشتري نعم كل ما يتعلق بخدمة التوصيل هو الذي سيتحملها معهم جميل في هذه الحالة نعم يجوز و الله تعالى جميل سؤال الأخ سيف يقول شخص هجر والدته لمدة خمس سنوات لا يزورها"
        },
        {
            "start": 2035.2,
            "end": 2051.28,
            "text": "بسبب أنه يتهمها بالسحر عليه أن يتوب إلى الله تبارك و تعالى من اتهامه لها و كم رأينا من حالات يتهم فيها الأولاد"
        },
        {
            "start": 2051.28,
            "end": 2066.46,
            "text": "آباءهم أو أمهاتهم أو أحدا من قرابتهم زورا و بهتانا بالسحر و يسيئون تفسير أقوالهم و أفعالهم"
        },
        {
            "start": 2066.46,
            "end": 2082.76,
            "text": "و ينسبون إليهم كل ما يصيبهم من حوادث الزمان و هذا من أشد أنواع العقوق و فيه افتراء على الأبرياء من الناس"
        },
        {
            "start": 2082.76,
            "end": 2100.14,
            "text": "و فيه ظلم و بغي و عدوان و لئن كان الظلم في حق الأباعد من الرجال محرما عظيم الخطر خطيرا العواقب"
        },
        {
            "start": 2100.14,
            "end": 2116.4,
            "text": "فهو في شأن الوالدين أو أحدهما أشد خطرا و أعظم إثما فعليه أن يتقي الله تبارك و تعالى و أن يجتنب هذه الأوهام و الوساوس"
        },
        {
            "start": 2116.4,
            "end": 2133.4,
            "text": "و أن يبر بوالديه و إن ثبت عنده بدليل شرعي صحيح أن هناك من يمارس السحر و يأتي السحر فليرفع أمره"
        },
        {
            "start": 2133.4,
            "end": 2151.34,
            "text": "بما عنده بما ثبت عنده من أدلة إلى القضاء أما أما أن يحمل أحد والديه على الاتهام بإتيان السحر"
        },
        {
            "start": 2151.34,
            "end": 2171.1,
            "text": "ثم يؤدي بعد ذلك إلى القطيعة و العقوق و فإن حاله لا يخلو إما أن يكون صادقا و في هذه الحالة فعليه أن يؤدي ما عنده من أدلة إلى القهات القضائية المعنية بمثل هذه الأحوال"
        },
        {
            "start": 2171.1,
            "end": 2190.6,
            "text": "أو أن يكون كاذباً و على هذا فإن عليه أن يتوب إلى الله تبارك وتعالى و أن يعود إلى رشده لأنه واقع في أمر عظيم جليل و من أسوأ أنواع العقوق و الظلم و البغي و العدوان"
        },
        {
            "start": 2190.6,
            "end": 2208.6,
            "text": "الله يستعلم و هذا الهجر لا يكفي يعني أن لا يصلح له أن يزعم أن والدته أو أن أحد والديه يأتي أو يأتي السحر"
        },
        {
            "start": 2209.12,
            "end": 2224.6,
            "text": "فيظن أن علاج الموضوع إنما يكون بالهجر لأنه في هذه الحالة مقصر في حقوق المسلمين نعم و لو كان صادقاً لبين ما عنده و رفع الأمر إلى الجهات المعنية"
        },
        {
            "start": 2225.2,
            "end": 2244.6,
            "text": "نعم و لكن أكثر الناس يرمون هذه التهم بالباطن و يرتبون عليها للأسف الشديد ارتكاب جرائم نعم لا يقفون عند حدود التقصير فقط بل يجاوزون التقصير إلى حد العدوان و البغي"
        },
        {
            "start": 2244.6,
            "end": 2260.6,
            "text": "و لذلك فالمسألة خطيرة و هم لا يعرفون لا يميزون بين يعني لا يعرفون شيئاً من الأحكام الشرعية و ليس عندهم ما يستطيعون أن يميزوا به السحر من غيره"
        },
        {
            "start": 2261.6,
            "end": 2279.6,
            "text": "و لا ما يعني يتمكنون به من تمحيص مثل هذه الأحوال فما أحرى إن كان جاهلاً أن يسأل أحداً من أهل العلم و أن يبين له و أن يبعد عن نفسه هذه الأوهام و الوساوس"
        },
        {
            "start": 2280.6,
            "end": 2295.6,
            "text": "و الله تعالى المستعام شكراً شكراً فضل الله فيك و بارك الله و خيراً أعزاناً نشكر و إياكم فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي بسلطنة عمان و نشكركم أيضاً على متابعتكم نلقاكم بإذن الله تعالى في حلقة أخرى"
        },
        {
            "start": 2295.6,
            "end": 2298.6,
            "text": "و السلام عليكم و رحمة الله و بركاته و بركاته"
        }
    ]
}