{
    "video_link": "AGWQ6GZtr20",
    "segment": [
        {
            "start": 0.0,
            "end": 15.06,
            "text": "وعلى هدى الوحيين بين الهدى والنور بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ألاه وبعد Tub你和弟 السلام عليكم جميعا"
        },
        {
            "start": 15.06,
            "end": 34.12,
            "text": "ورحمة الله وبركاته و اهلا ومرحبا بكم في حلقة عامة نتناول فيها سيرة مختلفة كعادتنا في هذا الشهر المبارك و ارقامنا التي ستظهر على شاشة بين الحين و الاخر هي حلقة الاتصال بيننا وبينكم وهناك موقعنا على شبكة المعلومات العالمية في الفيسبوك والتويتر"
        },
        {
            "start": 34.12,
            "end": 52.74,
            "text": "وقد جاءت أسئلة كثيرة منها أيضا فأهلا ومرحبا بكم أهلا ومرحبا بكم فضل الشيخ أيها الله أهلا وسهلا بكم وأحيي أيضا الإخوة والأخوات الذين يتابعون وأسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سمع مجيب"
        },
        {
            "start": 52.74,
            "end": 71.96,
            "text": "طبعا ضيفنا هو فضيلة الشيخ الجليل الدكتور كهلان بن أبهان الخروسي ومساعد المفتر العام للسلطنة فضل الشيخ في الموقع الأخ يوسف الخصيبي يتساءل وأنا في بعض الأحيان عندما يتساءل الإنسان عن الآيات يكون هناك من المفيد جدا أن توضح لهم بطريقة يستوعبونها"
        },
        {
            "start": 71.96,
            "end": 88.48,
            "text": "يقول في سورة يوسف وقال للذي ظن أنه ناج منهما ذكرني عند ربك فأنساه الشيطان ذكر ربي فلبث في السجن بضع سني ونحن نردد في سورة الفاتحة"
        },
        {
            "start": 88.48,
            "end": 104.54,
            "text": "إياك نعبد وإياك نستعين يفهم الأخ يوسف من هذا أنه كيف يستعين يوسف عليه السلام بذلك الرجل السجين ولم يستعين بالله سبحانه وتعالى نحتاج إلى تفسير الفرق بين الآيتين"
        },
        {
            "start": 104.54,
            "end": 121.04,
            "text": "وتوضيح معنى الاستعانة بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا وانفعنا بما علمتنا"
        },
        {
            "start": 121.04,
            "end": 138.94,
            "text": "إنك أنت العلم الحكيم أما بعد فإن معنى الاستعانة التي يسأل عنها السائل هو طلب العون وطلب العون من الله تبارك وتعالى هو بإيجاد النفع ودفع الضر"
        },
        {
            "start": 138.94,
            "end": 157.06,
            "text": "نعم فالله تبارك وتعالى يلجأ إليه ويعول عليه ويستند إليه سبحانه لأنه مسبب الأسباب فهو مصدر قلب كل خير وبيده سبحانه وتعالى دفع كل ضر"
        },
        {
            "start": 157.06,
            "end": 173.46,
            "text": "وهذا المعنى هو الذي يليق باللجوء إلى الله تبارك وتعالى من العبد فلا يصح للعبد أن يلجأ إلى غيره بهذا الاعتبار باعتبار إيجاد الخير"
        },
        {
            "start": 173.46,
            "end": 190.62,
            "text": "والنفع ودفع الضر لأنه سبحانه وتعالى له الحكم والأمر وحده ولذلك نجد وهذا المعنى معنى تعبدي معنى إيماني نجد في سورة الفاتحة أن الله تبارك وتعالى قرن بين"
        },
        {
            "start": 190.62,
            "end": 206.48,
            "text": "إفراده بالعبادة وبين الاستعانة به وحده فقط فقال إياك نعبد وإياك نستعين ومعنى الآية أي لا نعبد إلا إياك ولا نستعين إلا بك"
        },
        {
            "start": 206.48,
            "end": 222.96,
            "text": "وهذا الاختصاص هذا العطف بين الاستعانة والعبادة دليل على ما تقدم فضلا على أن صدر سورة الفاتحة ليسوق إلى هذا المعنى فالله تبارك وتعالى هو مصدر الخير وبيله مقاليد كل شيء"
        },
        {
            "start": 222.96,
            "end": 240.42,
            "text": "وهو المتصرف الذي له الحكم المطلق ومع ذلك وهذا المعنى أيضا هو الذي يحمل عليه حديث رسول الله صلى الله عليه وسلم لابن عباس يا غلام إني أعلمك كلمات إذا سألت فاسأل الله وإذا استعنت فاستعن بالله"
        },
        {
            "start": 240.42,
            "end": 257.12,
            "text": "هذا هو معنى الاستعانة المقصودة في هذا الحديث النبوي الشريف نعم أما الاستعانة بمعنى طلب الأسباب والوسائل التي تعين العبد على بلوغ مبتغى"
        },
        {
            "start": 257.12,
            "end": 277.92,
            "text": "فهذا أمر شرعه الله تبارك وتعالى في كتابه الكريم وعلى لسان رسوله صلى الله عليه وآله وسلم وعليه إجماع من أهل العلم أنه لا مانع منه لدلالة هذه الأدلة الشرعية عليه نعم فالفارق هنا أن هذا النوع إنما هو استعانة طلب عون في أسباب"
        },
        {
            "start": 277.92,
            "end": 292.96,
            "text": "لا في إيجاد نعم هي وسائل وأسباب يتعاون الناس فيها بعضهم مع بعض ولذلك نفهم في ضوء هذا المعنى قوله تبارك وتعالى وتعاونوا على البر والتقوى"
        },
        {
            "start": 292.96,
            "end": 308.18,
            "text": "ولا تعاونوا على الإثم والعدوان فتعاونوا أي ليعن بعضكم فهي كذلك من العون ومن طلب العون نعم والله عز وجل أرشدنا إلى بعض هذه الوسائل فقال و pou wind in theower يقول استعينوا بالصبر"
        },
        {
            "start": 308.18,
            "end": 326.34,
            "text": "يا أيها الذين آمنوا استعينوا بالصبر والصلاة و إنها لكبيرة إلا على الخاشعين نعم فأمرنا أن نستعين بالصبر و أن نستعين بالصلاة على قضاء حوائجنا نجد أيضا في سنة رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 326.34,
            "end": 342.8,
            "text": "معنا خلقيا ساميا يدفع المؤمن إلى أن يكون معوانا لإخوانه و ذلك في قوله عليه الصلاة و السلام و الله في عون العبد ما كان العبد في عون أخيه"
        },
        {
            "start": 342.8,
            "end": 357.94,
            "text": "فهو معنى حبيب إلى الله تبارك و تعالى أثنى الله عز و جل على أولئك الذين هم في عون إخوانهم و كافأهم بأن كان هو سبحانه و تعالى في عونهم"
        },
        {
            "start": 357.94,
            "end": 375.22,
            "text": "و هذا المعنى أيضا يتأكد في حاليث أخرى كقوله عليه الصلاة و السلام المؤمن للمؤمن كالبنيان يشد بعضه بعضا و هذا مأخوذ أيضا من كتاب الله عز و جل حينما قال و المؤمنون و المؤمنات بعضهم أولياء بعض"
        },
        {
            "start": 375.22,
            "end": 390.64,
            "text": "فإن من معاني الموالاة النصرة و العون و الدعاء هذه كلها من معاني الموالاة بين المؤمنين فلا تناقض بين هذه و تلك و لذلك فإن طلب يوسف عليه السلام"
        },
        {
            "start": 390.64,
            "end": 405.98,
            "text": "أن يذكره هذا السجين حينما يخرج عند سيده هو من هذا النوع من نوع الأسباب و الوسائل التي أباحها الله تبارك و تعالى و شرعها لعباده و الله تعالى"
        },
        {
            "start": 405.98,
            "end": 423.98,
            "text": "طيب فضل الشيخ هنا سؤالان يتعلقان بهذا المشهد بالتحديل بسورة يوسف أولا قال اذكرني عند ربك هل هو بحد ذاته تشريع أيضا لا هو يعني امتثال لتشريع فهذا أمر مباح أمر مباح أصلا"
        },
        {
            "start": 423.98,
            "end": 442.42,
            "text": "و يوسف عليه السلام يعلم ذلك و يعني ليس تشريعا خاصا بشريعة سيدنا محمد صلى الله عليه وآله وسلم بل لو تتبعنا ما ورد في سير الأنبياء و المرسلين من لدن إبراهيم الخليل"
        },
        {
            "start": 442.42,
            "end": 458.8,
            "text": "بل من قبل ذلك إلى وقت يوسف عليه السلام لوجدنا أن جلاء جوازي الاستعانة في الوسائل و الأسباب أمر كائن نجد في قصة ذي القرنين على سبيل المثال"
        },
        {
            "start": 458.8,
            "end": 479.48,
            "text": "أفنى الله عز وجل عليه و بيّن أنه آتاه من كل شيء سببا و نجد وهذا ملحظ أيضا يعني يليق بهذا السياق الذي نتحدث عنه نجد أنه قال قال ما مكنني فيه ربي خير فأعينوني بقوة أجعل بينكم و بينهم ردماء"
        },
        {
            "start": 479.48,
            "end": 496.84,
            "text": "فإذا ما استعان به و فيه يوسف عليه السلام هو جري على الأصل الجائز شرعا طيب إذن يعني ليس صحيحا ما يقال لأنه وردت هناك بعض الروايات تقول"
        },
        {
            "start": 496.84,
            "end": 512.06,
            "text": "أنه لما لم يستعن يوسف عليه السلام بالله مكث في السجن بضع سنين لا دليل هذا يعني فيها كثير من أو بعض الروايات الضعيفة التي لا تستند إلى دليل شرعي"
        },
        {
            "start": 512.06,
            "end": 528.0,
            "text": "بل حتى في ما ورد قبل ذلك أنه لما قال يوسف عليه السلام كما حكى لنا القرآن الكريم قال رب السجن أحب إلي مما يدعونني إليه رواية الواردة في هذا أنه لو قال رب عافيتك هي أوسعني"
        },
        {
            "start": 528.0,
            "end": 545.7,
            "text": "رواية ضعيفة لا يعتد بها لا يستعن و أيضا جملة من هذه الأخبار والمرويات لا تليق بمقام الأنبياء و المرسلين فينبغي أيضا أن ينظر إليها من حيث السند كما ينظر إليها بدقة من حيث المتن"
        },
        {
            "start": 545.7,
            "end": 563.92,
            "text": "لا سيما بردها إلى السياقات القرآنية المختلفة سيكون هنا معنا سؤال للأخفيصة السعيدة حول هذا الموضوع إنما يبقى سؤالا واحدا فقط وهو لماذا النسيان هنا ينسب إلى الشيطان كما نسب أيضا في قصة موسى عليه السلام مع الغلام"
        },
        {
            "start": 563.92,
            "end": 583.08,
            "text": "و ما أنسانيه إلا الشيطان و أن أذكره نعم دخول الشيطان في هذه القضية قضية النسيان هنا ما هي دلالاتها الذي يظهر من بعض المعاني نعم و لا ريب أن هذه النكتة تحتاج إلى مزيد من النظر"
        },
        {
            "start": 583.08,
            "end": 600.16,
            "text": "لكن الذي يظهر أنه في مقام الصلحاء فضلا عن الأنبياء و المرسلين و في مقام ذوي المقامات العالية فإن تأكيد معنى أن ذلك إنما كان على سبيل الغفلة و السهو"
        },
        {
            "start": 600.16,
            "end": 618.56,
            "text": "لا عن تسبب أو تقصير يتناسب معه أن ينسب هذا إلى الشيطان نعم أنه حال بينه و بين تذكري ما كان بصدده جميل لخفيصا بما أنكم أثرتم هذا الموضوع يقول من المنهج الصواب في التعامل مع روايات السيرة"
        },
        {
            "start": 618.56,
            "end": 635.76,
            "text": "هل تحاكم إلى منهج المحدثين أم أنها تعامل وفق منهج خاص هذه قضية ينبغي أن نعترف أنها ليست قضية سهلة نعم و منذ القديم و العلماء و الباحثون و المفكرون"
        },
        {
            "start": 635.76,
            "end": 653.56,
            "text": "يناقشونها نعم و دعني ألخص أولا المسألة حتى نضبط الرأي العدل الوسط بإذن الله تعالى فيها نعم ما الفارق حتى نفهم المسألة أولا نحن نعلم أن الروايات"
        },
        {
            "start": 653.56,
            "end": 671.6,
            "text": "الحديثية المتعلقة بسنة رسول الله صلى الله عليه و آله و سلم القولية منها و الفعلية تخضع للمنهج الحديثي وهو منهج من حيث قواعده و مبادئه و أصوله"
        },
        {
            "start": 671.6,
            "end": 686.62,
            "text": "دقيق منضبط يقصد إلى تبين ما هو صحيح ثابت عن رسول الله صلى الله عليه و آله و سلم من أقوال و أفعال و تمييزه عما هو غير صحيح"
        },
        {
            "start": 686.62,
            "end": 704.48,
            "text": "عما لم يثبت عنه عليه الصلاة و السلام و هذا يتناول السند و المتن و السند يقصد به كما يعرف أكثر طلبة أهل العلم سلسلة الرواة و المتن هو النص الوارد"
        },
        {
            "start": 704.48,
            "end": 720.9,
            "text": "القول أو الفعل المحكي عن رسول الله صلى الله عليه و آله و سلم عليه و سلم و وجدت للسند ضوابط و قواعد كما وجدت للمتن قواعد و ضوابط لتمييز الصحيح المقبول من غير المقبول"
        },
        {
            "start": 720.9,
            "end": 736.24,
            "text": "من سنة رسول الله صلى الله عليه و سلم فالحديث الصحيح على سبيل المثال هو ما اتصل سنده بنقل العدل الضابط عن مثله من مبتدأ السند إلى منتهى من غير شذوذ و لا علة قادحة"
        },
        {
            "start": 736.24,
            "end": 756.76,
            "text": "و مسألة الشذوذ و العلة القادحة ترد في الغالب على المتن قد ترد قليلا في السند لكنها الأصل أنها متجهة إلى المتن هذا ما يتعلق بالمنهج الحديثي الذي عملت به في الغالب المرويات عن رسول الله صلى الله عليه و سلم"
        },
        {
            "start": 756.76,
            "end": 774.64,
            "text": "عليه و سلم طيب هل عملت الروايات التاريخية المتعلقة بالسير بنفس هذا المنهج هل ينبغي أن تعامل بنفس هذا المنهج الحديثي فكل أثر و رواية تاريخية"
        },
        {
            "start": 774.64,
            "end": 789.72,
            "text": "لا بد أن يتصل سندها من مبتدأه إلى منتهى بنقل عدل ضابط عن مثله ثم يسلم المتن بعد ذلك من الشذوذ و من العلة القادحة"
        },
        {
            "start": 789.72,
            "end": 809.5,
            "text": "أو أنه لا يلزم هذا لأنها روايات لا تتعلق بالحلال و الحرام مرويات تاريخية لا تتعلق بالأحكام الشرعية و لا بالديانة أي بالإيمان و الدينونة لله تبارك و تعالى كما لا تتعلق بأحكام شرعية لا أصلية و لا فرعية"
        },
        {
            "start": 809.5,
            "end": 826.34,
            "text": "فلا تحتاج إلى مثل هذا المنهج الدقيق الصار نعم هذان المنهجان موجودان لكن الذي سارت عليه الأمة في الغالب أو جمهور العلماء أنهم يتساهلون"
        },
        {
            "start": 826.34,
            "end": 848.6,
            "text": "يترخصون فيما يتعلق بالمرويات التاريخية من السيار والأحداث والمغازي يتساهلون في الرواة نعم فلا يشترطون ضبطهم كما يشترطون الضبط عندهم في المرويات عن رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 848.6,
            "end": 864.14,
            "text": "صلى الله عليه وسلم و لا يشترطون جملة من الشروط الموجودة سنأتي إليها هم يتساهلون لكن ذلك أورف الكثير مما دخل في السيار و في الروايات التاريخية"
        },
        {
            "start": 864.14,
            "end": 879.64,
            "text": "فكان الحال في القرون الأولى أن الأسانيد تذكر ثم بعد ذلك يأتي المروي الخبر نفسه لكن لما تقادم العهد أيضا أسقطت سلسلة الرواة السند"
        },
        {
            "start": 879.64,
            "end": 896.64,
            "text": "وبقيت هذه المرويات و إذا بنا نجد أنها حتى بحسب المناهج العلمية المعاصرة كمنهج النقد التاريخي تجد أنها متعارضة فيها كثير من التناقض و يمكن أن يسند حدث أو خبر إلى غير وقته الصحيح"
        },
        {
            "start": 896.64,
            "end": 915.24,
            "text": "بالتمحيص و التنقيق و لذلك أيضا في المقابل طور علماء التاريخ و علماء النصوص اللغوية جملة من الوسائل و المناهج لنقضي هذه النصوص لكنها في الغالب خلت من جانب الأسانيد"
        },
        {
            "start": 915.24,
            "end": 933.82,
            "text": "إذن هذه المناهج كلها وجدت هناك من يتشدد قليلا هناك من يتساهل هناك من لا يلتفت الآن لنخلص إلى بيت القصيد أولا لا بد أن ننفي أن هذا يتعلق بالروايات التاريخية"
        },
        {
            "start": 933.82,
            "end": 950.44,
            "text": "لا يتعلق بالنصوص الأدبية لا يتعلق بالأشعار لا بالنظم ولا بالنثر العربي هذا له أيضا ضوابطه و مناهجه و علومه و إنما نتحدث عن المرويات التاريخية التي وجدت في تراثنا الإسلامي"
        },
        {
            "start": 950.44,
            "end": 966.34,
            "text": "ليس من الإنصاف أن يهمل بالكلية هذا المنهج العظيم الذي محصت به المرويات السنة النبوية نعم ليس من الحكمة في شيء"
        },
        {
            "start": 966.34,
            "end": 985.58,
            "text": "لأنه علم غاية في الدقة علم نافع مفيد يمحص هذه الروايات عند أولئك القادرين المتمكنين على التمييز و على استعماله وفقا لضوابطه و قواعده و أصوله فهو ثروة علمية لا يمكن أن تهمل و أن تضطرح"
        },
        {
            "start": 985.58,
            "end": 1007.34,
            "text": "لا سيما و أننا وجدنا أن هذه المرويات التاريخية في كثير منها إن لم يكن بشكل مباشر فبصورة غير مباشرة تعلق بأحكام شرعية أو بمنزلة أعلام و رجال و حكم"
        },
        {
            "start": 1007.34,
            "end": 1025.98,
            "text": "نعم و غير ذلك مما يتصل و إن بشكل غير مباشر بأحكام شرعية و مواقف و عبار و عظات نعم فإذا لا يصح أن يهمل علم الحديث لكن في المقابل أيضا لا يمكن أن يقال بأنه يعمل بحذافيره"
        },
        {
            "start": 1025.98,
            "end": 1041.3,
            "text": "نعم و نحن نجد أن لهذا أصولا فعلى سبيل المثال علم القراءات ما اشترطوا في من تنسب إليهم القراءات ما اشترطوه في من تروى عنهم الأحاديث"
        },
        {
            "start": 1041.88,
            "end": 1057.78,
            "text": "نعم و ما اشترطوا حتى الإمام البخاري و حتى الإمام مسلم أفردوا للمغازي و السير كتبا صحيح لأنهم ما اشترطوا فيها ما اشترطوه في المرويات عن رسول الله صلى الله عليه وسلم يعني على سبيل المثال"
        },
        {
            "start": 1057.78,
            "end": 1074.7,
            "text": "الإمام البخاري يقول عن محمد بن إسحاق هو أكثر من كتب نعم يعني في السيرة يقول بأنه إمام في المغازي نعم و لكنه ذكر عن الواقدي أنه في الحديث قال ما تروكم في الحديث"
        },
        {
            "start": 1074.7,
            "end": 1094.22,
            "text": "إلى هذا الحد نعم فهم ميزوا و هذا دليل على أنهم يتساهلون قليلا في أمر هذه المغازي لا يمكن إعمال نفس المنهج الحديث أنا أقول أنه لا بد أن يستفاد منه نعم فأحيانا الرواية من الثقات الضابطين"
        },
        {
            "start": 1094.22,
            "end": 1110.0,
            "text": "حتى و إن كانت عن مجاهيل يعني لنفترض نحن اليوم في واقعنا أن عالما جليلا تقيا ينقل عن شيوخه نعم حدثا ينسيبه إلى فترة زمنية هل"
        },
        {
            "start": 1110.0,
            "end": 1127.74,
            "text": "سنسقط هذه الرواية لأنه رواها عن مجاهيل كما هو الحال في الصنعة الحديثية يصعب هذا في الروايات التاريخية وسنخسر كثيرا من النصوص والمرويات التاريخية سنجد فجوة و فراغا"
        },
        {
            "start": 1127.74,
            "end": 1144.78,
            "text": "لكن لا يمكن أن يقال بحال من الأحوال أنها تضطرح أي هذا المنهج أنه يضطرح نعم و يهمل ولا يعمل لكن نقول لا ولا يلزم بالضرورة أن يكون منهج نقل المرويات التاريخية هو نفس منهج نقل السنة النبوية"
        },
        {
            "start": 1144.78,
            "end": 1159.84,
            "text": "نعم لكن يستفاد من هذا المنهج و من علم الحديث من علوم الحديث قد يكون هناك حاجة إلى النظر مرة أخرى في موضوع الجرح والتعديل والسبب في ذلك أنه لا يشترط نفس الضبط"
        },
        {
            "start": 1159.84,
            "end": 1175.88,
            "text": "كما قلت في الرواة لأن الروايات التاريخية الأحداث لا تشترط ألفاظها ولذلك نجد هناك الخلاف في الرواية بالمعنى هذا ما كنت أريد أن أمثل له أما الأحداث التاريخية فيمكن أن تروى بالمعنى وأيضا يتصل بذلك"
        },
        {
            "start": 1175.88,
            "end": 1192.18,
            "text": "الوسائل والعلوم التي تتجه إلى نقد المتن إلى نقد نفس الخبر هذه أيضا مهمة لأن المقارنة بين النصوص التاريخية بين هذه المرويات والترجيح بينها عند التعارض أو التوفيق إن أمكن التوفيق"
        },
        {
            "start": 1192.18,
            "end": 1208.08,
            "text": "هذه لا بد أن يستفاد منها من منهج علم الحديث لا سيمة وأنه موجود ولو أعمل المسلمون اليوم لكن الذي حصل أنهم تأخروا مرت فترة وأهمل المسلمون فيه نجد اليوم في كثير من الجامعات والدوائر العلمية في العالم الغربي"
        },
        {
            "start": 1208.08,
            "end": 1229.68,
            "text": "يهتمون بالنقد التاريخي لكنهم يسلطون أنظارهم إلى ذات الخبر إلى المروي نفسه ويقارنون بين هذه المرويات والأحداث التاريخية الخاصة والعامة وأزمانها وفتراتها والشخصيات والأعلام وهذا كله موجود فلو أضفنا إليه ما استفدناه من علم الحديث بنسخة مهذبة"
        },
        {
            "start": 1229.68,
            "end": 1245.46,
            "text": "حتى أيضا يعني نرضي كل الأطراف وهو الذي أظن أن حتى علماء الحديث الذين هم غيرون على علم الحديث لا أظن أنه يمكن لهم أن يعملوا نفس القواعد والمبادئ إلى علم الحديث المرويات التاريخية"
        },
        {
            "start": 1245.46,
            "end": 1265.4,
            "text": "وهذا كما قلت ما لم يكن لها تعلق مباشر بأحكام شرعية طيب فضل الشيخ معنى هذا أنه لم يستقر إلى الآن منهج متفق عليه في محاكمة الروايات التاريخية لا لا للأسف شريعي يعني منهج واضح معلوم يمكن أن يدرس وأن يدرس وأن ينتقد ويطور لا يوجد"
        },
        {
            "start": 1265.4,
            "end": 1282.28,
            "text": "طيب لكن لهذا طبعا آثار طبعا مؤلمة في تاريخ المسلمين فمثلا لا يمر بالمسلمين منعطف تاريخي إلا وتنبري طائفة لتتهم الطائفة الأخرى بأنها المسؤولة عن صناعة ذلك المشهد المثال على ذلك طبعا لو بدأنا من الأخير مثلا دخول المغول إلى بغداد"
        },
        {
            "start": 1282.28,
            "end": 1298.64,
            "text": "مع من تحالفوا يا تراحة تدخلوا إلى بغداد مثلا إذا بدأنا من البداية من معركة الجمال والنهروان وغيرها طيب فضل الشيخ الآن ما يحدث عند بعض الكتاب المعاصرين أنهم يلجأون إلى مدارس غربية"
        },
        {
            "start": 1298.64,
            "end": 1316.9,
            "text": "مثلا الأنجلوسكسونية التي تستخدم أيضا في نقل الجوانب التاريخية والفرانكفورية وغيرها هل اللجوء إلى هذه المناهج مفيد في نقد التاريخ؟ لا يمكن أن يقال أنه غير مفيد من مارسها علم أيضا أن فحص هذه النصوص"
        },
        {
            "start": 1317.5,
            "end": 1341.34,
            "text": "من حيث لغتها وزمانها وتواريخها وأعلامها وفق مناهج علمية لقيقة منضبطة أنا أتحدث عن ما وصل إليه اليوم أيضا أنه نافع مفيد وأنه يعني ليس منبتا عن ما كان يتحدث عنه علماء الحديث وعلماء الأصول عن كيفية نقد المتون"
        },
        {
            "start": 1341.34,
            "end": 1359.4,
            "text": "لكن لا ينبغي أن يكون النظر أن يحصر النظر فقط في جانب المرويات دون النظر إلى الأسانيد وإلى أصولها هذا الذي ندعو إليه وفي المقابل إذا قيل بأنه لا بد أن نعمل المنهج الحديثي"
        },
        {
            "start": 1360.36,
            "end": 1376.56,
            "text": "كما تقدم بحذافيره بكل قواعده وفروعه وبما يشتمل عليه سنجد صعوبة بالغة إن لم نجد تعذرا بالفعل حتى بن خلدون في المقدمة طبعا عندما قدم ذلك المنهج تاريخ"
        },
        {
            "start": 1376.56,
            "end": 1396.26,
            "text": "هو نفسه في التاريخ أيضا وجد نفسه متأزما أمام بعض الجماعات نعم يفضل الشيخ نعود مرة أخرى إلى موضوع الفتاوى طبعا بين الحين والآخر كما أكدت في بداية الحلقة يكون من المفيد أن تفسر بعض الآيات نظرا لأن معناها يخفى على بعض الإخوة"
        },
        {
            "start": 1396.26,
            "end": 1415.08,
            "text": "هي ليس من قبيل الفتوى وإنما من قبيل التفسير يستوعب ذلك برنامجنا أيضا ومثل هذه النكات أيضا العلمية الأخ ما قد سيابي أو قبل ما قد سيابي يذكر برقمنا 9980191919"
        },
        {
            "start": 1415.08,
            "end": 1430.94,
            "text": "سيكون ذلك بعد الفاصل إن شاء الله وتعالى الأخ ما قد سيابي يقول شخص تعطل عطلا بليغا في إحدى أصابع يدي وأراد الوضوء للصلاة ولكنه خاف أن يؤثر عليه الماء"
        },
        {
            "start": 1430.94,
            "end": 1446.8,
            "text": "هل له أن يعدل إلى التيمم وإذا طلب منه إمامة الناس في صلاة التراويح لما يرون منه ومن قدراته أو من الصلاح له هل يمكن أن يأمه هو أدرى بحال نفسه"
        },
        {
            "start": 1446.8,
            "end": 1464.84,
            "text": "نسأل الله له الشفاء والعافية أولا ثانيا إن كان فعلا قد تعطلت جارحته أو أصبعه بحيث لم يمكنه أن يستعمل الماء وأن يتوضأ بالماء فهذه من الحالات التي ينتقل فيها"
        },
        {
            "start": 1464.84,
            "end": 1481.56,
            "text": "ولم يمكن له أيضا أن يضع لفيفة أو جبيرة ثم يمسح عليها فإنه في هذه الحالة ينتقل إلى التيمم لأن التيمم يباه عند فقدان الماء وعند عدم القدرة على استخدام الماء ففي هذه الحالة يباح له التيمم"
        },
        {
            "start": 1481.56,
            "end": 1497.68,
            "text": "لكن لينظر أولا إن كان كما قال هو لا يستطيع أن يستخدم الماء فينظر هل يمكن له أن يستخدم جبيرة أو لفيفة على جرحه ثم بعد ذلك إن أمكنه فإنه يمسح على هذه اللفيفة أو الجبيرة"
        },
        {
            "start": 1497.68,
            "end": 1512.76,
            "text": "وهذا يعد متوضعا إن لم يتمكن من ذلك فإنه ينتقل إلى التيمم ولكن ينبغي أن يأم المصلين أقول ينبغي ليس شرطا ينبغي أن يأم المصلين من هو أفضل وأصلح وأكمل"
        },
        {
            "start": 1512.76,
            "end": 1529.56,
            "text": "في التزامه بشروط الطهارة وبشروط الصلاة إن لم يوجد من يأمهم سواه فلا مانع إن شاء الله تعالى الأخ حمير الإسماعيلي يقول ما قولكم في من يتهم أباه بالسحر"
        },
        {
            "start": 1529.56,
            "end": 1546.94,
            "text": "ويحرض إخوته وأخواته ومن حوله على ذلك ويقاطعون أو يقاطع ربما أباهم يقصد لسنوات كثيرة ويتهمون جدتهم أم أبيهم ويقاطعونها وكل من ينصحهم يفترون عليه بالكلام"
        },
        {
            "start": 1547.94,
            "end": 1566.98,
            "text": "لا ليس لهم أن يتهموا أحدا من الناس فضلا عن والدهم بهذه الكبيرة العظيمة لأن السحر من الكبائر من الموبقات والعياذ بالله ويترتب عليها أحكام في الدنيا وفي الآخرة"
        },
        {
            "start": 1566.98,
            "end": 1587.22,
            "text": "فليس لهم أن يتهموا أحدا من الناس فضلا كما تقدم من أن يتهموا والديهم أو أحدهما والله تبارك وتعالى حذر في سياق أمره بالبر بالوالدين حذر من إيذائهما بأقل قليل قال وَلَا تَقُلْ لَهُمَا أُفٍ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا"
        },
        {
            "start": 1587.22,
            "end": 1602.56,
            "text": "وَاخْفِظْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِ صَغِيرًا فإن كانت قد قامت عندهم أدلة فلا ينبغي أيضا أن يخوضوا في أعراضهم وإنما عليهم أن يلجوا إلى الجهات المختصة إلى العدالة"
        },
        {
            "start": 1602.56,
            "end": 1622.26,
            "text": "إن لم يتمكنوا من نصحهم وردهم إلى التوبة النصوح ونهيهم عن المنكر فإنهم حينئذ يلجؤون إلى من بيده الأمر من المحاكم أما أن يظلوا هكذا في مجرد اتهام"
        },
        {
            "start": 1622.26,
            "end": 1637.76,
            "text": "فهذا لا يجوز شرعا نستقبل مكالمة الأخ عامر العبري وبعد ذلك نخرج بفاصل إن شاء الله الأخ عامر السلام عليكم أشخاصي وعليكم السلام وحبت الله بركاته الأخ عامر"
        },
        {
            "start": 1637.76,
            "end": 1653.18,
            "text": "أهلا بكم ومباركين بأيام هذا الشهر الجميل الله يبارك فيك ونصلا الله يتقبل من نامكم صدر الأخ عامر أنا كنت أسمعي لفضيلة شيء كلامكم بشيء عن السرد التاريخي وإعلقة طبعا بالحضارة الإسلامية"
        },
        {
            "start": 1653.18,
            "end": 1672.88,
            "text": "أو بالأحداث الإتصالة بصبعا هذا السرد التاريخي أنا عندي نقطة واحدة فقط إن هذا السرد التاريخي طبعا كان أغلبه منقول بمعنى صح منقول شفهييا وبالتالي وردت الكثير من الأخطاء وبالتالي ما يحدد الآن أن الكثير من المدامة في نقطة حالية"
        },
        {
            "start": 1672.88,
            "end": 1689.16,
            "text": "بنت على هذا السرد التاريخي منقول وطبعا لليفية الكثير من الأخطاء ما دير الآن مدلا على شديد جزال منظمة المؤتمر الإسلامي على سنة الآن أو المجمعات الفقهية لتصحيح هذا السرد التاريخي"
        },
        {
            "start": 1689.16,
            "end": 1706.88,
            "text": "والتوثيقه طبعا بصورة دقيقة وبالتالي تزول كل هذه المغاربات لأن حقيقة ما يحدد الآن في العالم الإسلامي من المؤاتف الموجودة الآن اعتمدت على عدد السرد التاريخي المغلوظ تماما وبالتالي أيضا ما هو طور أيضا العلماء الموجودين الآن"
        },
        {
            "start": 1706.88,
            "end": 1722.16,
            "text": "لأن نحتاج إلى تحديث تحديث هذا السرد التاريخي جميل ففي سؤال أخير ما تطلقني رجب سؤال تقليدي حقيقة سألني أحد الأشخاص فقال لي با حكم حلاقة اللحية"
        },
        {
            "start": 1722.16,
            "end": 1737.38,
            "text": "في نهاء رمضان وفي ليه رمضان أنا قرأت الكثير من الفداوي لكن ما وصلت إلى إلى إلى إلى إلى بما نصح إلى الفتوى اللي هي المعنوقة بالنسبة لهذا المغلوك طيب إن شاء الله أخي عمر شكرا جزيلا لك"
        },
        {
            "start": 1737.38,
            "end": 1762.36,
            "text": "شكرا جزيلا لك الآن نبقى مع فاصلا قصير نعود إليكم بعده وبإذن الله لمواصلة استقبال الأسئلة وطرح الفتاوى في العلم"
        },
        {
            "start": 1762.36,
            "end": 1777.54,
            "text": "وإنك لعلى خلق عظيم هكذا كان رسول الله في الظلم أفمن يعلم أن ما أنزل إليك من ربك الحق كمن هو أعمى إنما يتذكر أولو الألباب"
        },
        {
            "start": 1784.62,
            "end": 1802.22,
            "text": "في العلم والتبين ومسائل في الدين بسؤال أهل الذكر"
        },
        {
            "start": 1802.22,
            "end": 1818.92,
            "text": "وعلى أهل الذكر مرحبا بكم عزائنا الكرام في حلقة المفتوحة رقمنا تسعة تسعة ثمانية صفر واحد تسعة واحد تسعة نستقبل أخسر أمان الحسن نخسر أمان السلام عليكم وعليكم السلام ورحمة الله وبركاته"
        },
        {
            "start": 1818.92,
            "end": 1834.54,
            "text": "والأخسر أمان كيف عالكم الشيخ طيبين الحمد لله نشكر الله الله يبارك فيك نعم الشيخ سؤالي ترجى على الألفينة كثيرا عندما يرى الشيخ أو يسمع شيئا يتعجب منه فإنه يتعجب"
        },
        {
            "start": 1834.54,
            "end": 1852.66,
            "text": "بلفظة جلالة الله نعم فبطبيعة الحال يعني ينشم يتعجب نشوة فعندما ينطق بهذه الكلمة تكون بنغمة مليئة بالانتشاء خالية من الاتزان والغزانة فماطه الفضيلة الشيخ في ذلك"
        },
        {
            "start": 1852.66,
            "end": 1868.08,
            "text": "وإذا أضفنا إلى ذلك أنه وبسبب أن ذلك درجة على الأسنة لدرجة أنه صار يخرج لا شعوريا فقد يكون تعجب من عمر مستنكر عند المسلمين مثلما"
        },
        {
            "start": 1868.08,
            "end": 1885.4,
            "text": "يعني على سبيل المثال يسمع أغنية ذات كلمات قد تكون مستنكرة وحتى في ألحانها ويقول الله هكذا قصد هكذا قصد وإذا نرشق بذلك"
        },
        {
            "start": 1885.4,
            "end": 1900.98,
            "text": "يعني الحرف بالله سبحانه وتعالى في في الكلام من ذلك لا تكلم عن الكلام نعفل اليمين العارضة وإنما هو يقصد القزاح يمزح في شيء مع زملائه وكذا يلقي بقسمه"
        },
        {
            "start": 1900.98,
            "end": 1918.1,
            "text": "نعم مثل الله أنزح وأنه شيء كذا والضلات حرقني مثل هذا الكلام نعم طيب وأيضا مثل ذلك الدعاء بقصد المزح نعم سؤال آخر تكرمتم صدر يستنكر"
        },
        {
            "start": 1918.1,
            "end": 1936.04,
            "text": "يستنكر من الناس يلقعهم من النكات ويستند على ذلك يستند بحديث النبي عليه الصلاة والسلام وإنه لمن كذب ليغحك الناس فأتساءل يعني هناك كثير من نظاهر التي تحكى فيها أحداث ووقايا"
        },
        {
            "start": 1936.04,
            "end": 1951.66,
            "text": "غير حقيقية وغير واقعية مثل النوادر مثلا عند القاحط مثل أخبار كليلة ودمنا مثل أيضا النقامات التي كتب فيها حتى بعض العلماء المعروفين طيب"
        },
        {
            "start": 1951.66,
            "end": 1966.78,
            "text": "فإذا ساغ هذا الأمر يعني تكر هذه الأحداث غير واقعية في هذا فما الذي يمنعه في مثل النكات النكات إن كانت لا تستوي على محضور شرعي آخر طيب والإنسان يعني يعلم أن هذا شيء غير واقعي"
        },
        {
            "start": 1966.78,
            "end": 1982.02,
            "text": "طيب إن شاء الله الأخ سليمان الله يبارك فيك شكرا إنقزينا لك الله يبارك فيك نعود إلى الأخ عامر العبري نعم هو الذي يعني يكمل الموضوع أو يعني يعني يعني يعلق على الموضوع"
        },
        {
            "start": 1982.02,
            "end": 1997.76,
            "text": "الذي تحدثتم عنه يقول هل يمكن للمجامع الإسلامية والفقهية ومنظمة التعاون الإسلامي أن تتدخل في هذا الموضوع لحسم المادة التاريخية التي تلقيت شفويا كما يقول وسببت إذاء لمجموعات المسلمين"
        },
        {
            "start": 1997.76,
            "end": 2014.84,
            "text": "هنا مسألتان مسألة الأولى ما يتعلق بما يعرف بالتاريخ الشفوي لهذا أمر منفصل أيضا تاريخ الشفوي له ضوابطه وقواعده و ما كنا نتحدث عنه هو المرويات التاريخية ما نجده في كتب"
        },
        {
            "start": 2014.84,
            "end": 2031.04,
            "text": "السياري والأخبار والقصص و هي ليس كما قال بأن الأغلب فيها مرويات شفوية لا الأغلب فيها يعني مدونة محررة في موسوعات طائلة و مع ذلك"
        },
        {
            "start": 2031.04,
            "end": 2047.08,
            "text": "هناك أيضا قدر من التاريخ الشفوي الذي لا بد أن يضبط له منهج أيضا و أن تكون هناك من القواعد و المبادئ ما يميز فيه بين الصحيح و السقي"
        },
        {
            "start": 2047.08,
            "end": 2063.14,
            "text": "هذه القضية الأولى فقط للتعليق على مسألة أن أغلب التاريخ و تاريخ شفوي ليس الأمر كذلك أما المسألة الثانية المتعلقة بدعوته فلا ريب أننا نضم أصواتنا"
        },
        {
            "start": 2063.14,
            "end": 2078.14,
            "text": "إلى صوته نعم ينبغي بل الواجب أن يسعى إلى إيجاد منهج مرضي يجمع هذا الشتات الحاصل هذا المنهج يستفيد من تراثنا"
        },
        {
            "start": 2078.14,
            "end": 2093.68,
            "text": "و من علم الحديث و من المناهج التي وجدت لفحص النصوص و تمحيصها و لقراءة التاريخ و ما يمكن أن يعين أيضا اليوم يعني ينبغي أن نستفيد من علوم معاصرة"
        },
        {
            "start": 2093.68,
            "end": 2109.78,
            "text": "فإذا ما ضبطنا المنهج و لو في خطوطه العامة و قواعده الأساسية و ما يحتاج إليه للتمييز فعند إذن سيسهل على الباحثين و العلماء و المشتغدين بالتاريخ"
        },
        {
            "start": 2109.78,
            "end": 2127.94,
            "text": "الرجوع إلى هذا المنهج و الاحتكام إليه في تمييز هذه المرويات و حبّل أن يكون عملهم عملا جماعيا يتعاونون عليه و بإشراف جهات مرجعية كمجمع الفقه الإسلامي و منظمة التعاون الإسلامي أو إذا كانت هناك أيضا على المستوى الإسلامي العام"
        },
        {
            "start": 2127.94,
            "end": 2144.5,
            "text": "منظمات و هيئات تعنى بالتاريخ الإسلامي نعم لأنه أورث كثيرا من المشكلات و لا يزال الناس اليوم يتحاكمون و إلى هذا التاريخ و يحكمونه في وقائعهم و يزنون به مواقفهم و أفعالهم"
        },
        {
            "start": 2144.5,
            "end": 2161.16,
            "text": "و يبنون عليه قراراتهم و يفسرون به الكثير من المواقف دون ما تثبت و دون ما إعمال منهج راشد في هذا الموضوع جميل بالنسبة لموضوع حلق اللحية الأخ علي هناك مقطع خاص بالشيخ حفظه الله"
        },
        {
            "start": 2161.16,
            "end": 2178.58,
            "text": "و منتشر في شبكات التواصل بعنوان حكم حلق اللحية لفضيلة الشيخ الدكتور كهلان الخروصي يمكن أن يعود إليه الإخوة إذا أرادوا أن يبحثوا عن هذا الموضوع و أظن أن المقطع يتعلق أيضا بحلق اللحية في رمضان ثاني"
        },
        {
            "start": 2178.58,
            "end": 2195.38,
            "text": "يقول يستخدم لفظ الجلال أحيانا للتعجب في حالة الانتشاء عندما يسمع الإنسان شيئا فيه مخالفة شرعية نعم نحصر موضوعه في هذا الجانب إن أمكن هل يسوق ذلك من الأدب"
        },
        {
            "start": 2195.38,
            "end": 2214.48,
            "text": "أما عندما هو مستنكر نعم فلا لا يسوق نعم أما فيما سوى ذلك فإنه لا غضاضة لا إشكال بل هو مما يعني يمدح في الإنسان أن يرى أثر الخالق سبحانه وتعالى"
        },
        {
            "start": 2214.48,
            "end": 2230.3,
            "text": "فيما أعجبه من صنعة أو منظر أو خلق أو خصلة كريمة فيتعجب بذكر لفظ الجلالة هذا مما يمدح فيه ولا إشكال فيه شرعا لكن أن يكون ذلك في منكرات أو مفاسدة أو باطل"
        },
        {
            "start": 2230.3,
            "end": 2245.38,
            "text": "فهذا لا يسوق أن يعني وأن يكون على سبيل التعجب لا على سبيل الاستنكار أيضا لا على سبيل الاستنكار ولا على سبيل التذكير فهذا مما يعني ينبغي أيضا أن نفرق"
        },
        {
            "start": 2245.38,
            "end": 2260.64,
            "text": "فالمسألة أيضا ليست مجرد أن نسمع هذه الكلمة قد يكون هناك من يستنكر فيذكر لفظ الجلالة قد يكون هناك من يذكر لكن الحاصل أنه في الحالتين أنا سأعود وعالج المسألتين ما في حالة ما هو مباح"
        },
        {
            "start": 2260.64,
            "end": 2277.78,
            "text": "فأن يرى الإنسان أثر صنعة الله تعالى وإتقانه وحكمته فيما يراه من حوله من بدائع ومحاسن وخصال كريمة وما يتعجب منه فلا إشكال أن يأتي بلفظ الجلالة وليس هذا من"
        },
        {
            "start": 2277.78,
            "end": 2296.12,
            "text": "يتنافى مع تقديس لفظ الجلالة بل هو من تعظيمه سبحانه وتعالى نعم وأما في غير ذلك من كما أشاره بذا كانت في مفاسدة أو مما هو من المنكرات فلا يسوغ أن يكون على سبيل التعجب"
        },
        {
            "start": 2296.12,
            "end": 2311.6,
            "text": "أما إذا كان على سبيل الاستنكار أو على سبيل النصح والوعظ فلا إشكال الله تعالى أعلم الحلف أيضا في مواضع هل هي من نوع اللغي أم لا عندما يقول والله أمزح والله فعذر"
        },
        {
            "start": 2311.6,
            "end": 2327.34,
            "text": "اختدام الأفضل الجلالة يعني مما يروى عن السيدة عائشة رضي الله عنها أنها حملت قول الله تبارك وتعالى ولا تجعل الله عرضة لأيمانكم أن تبروا أن تبروا وتقصطوا وتصلحوا بين الناس"
        },
        {
            "start": 2327.34,
            "end": 2347.08,
            "text": "نعم فحملت يمين اللغ على قول الرجل لا والله بلى والله ومع ذلك فإنه لا ينبغي للإنسان أن يكثر من ذكر لفظ الجلالة لأنه ينزع التعظيم والتقديس لهذا الاسم العظيم الجليل من القلوب"
        },
        {
            "start": 2347.08,
            "end": 2362.58,
            "text": "فلا ينبغي امتثالا لأمره تبارك وتعالى ولا تجعل الله عرضة لأيمانكم أما حديث سيد عائشة ففي قوله تعالى لا يؤاخذكم الله باللغو في أيمانكم فهذه هي أيمان اللغو"
        },
        {
            "start": 2362.58,
            "end": 2378.96,
            "text": "ومع ذلك فإنه لا ينبغي التشديد لكن بعض الناس لأنه لا يرتدع يعني يحملون على قصد اليمين نعم يسأل أيضا هل هناك مانع من استخدام النكات إذا كانت بغارض الترفيه"
        },
        {
            "start": 2378.96,
            "end": 2394.32,
            "text": "ويمن اختراع الناس لأن في تاريخنا وأدبنا الإسلامي ما يدل عليهم لا ينبغي أن نميز نعم يعني هو استشهد بحديث في استشهاد صحيح في مدلوله وهو ويل لمن يكذب ليضحك الناس نعم"
        },
        {
            "start": 2394.32,
            "end": 2413.18,
            "text": "ورسولنا صلى الله عليه وسلم كان يمازح الناس لكنه كان لا يقول إلا صدقا فهذا أمره واضح الكذب لأجل إضحاك الناس ومزامحة ومازحتهم لا يسوغ شرعا أما ما وجد في أدبنا العربي"
        },
        {
            "start": 2413.18,
            "end": 2428.18,
            "text": "مما انتشر وذاعا وتداوله الناس وتناقلوه ولم ينكر فهو ليس من هذا الباب يعني مثلا ذكره كتاب كريلة ودمنا كتاب كريلة ودمنا حكايات على ألسنة الحيوانات"
        },
        {
            "start": 2428.18,
            "end": 2445.52,
            "text": "وهو منقول من الأدب قيل الأدب الفارسي وقيل من الأدب الهندي من حيث الأصل وأيضا ما وجد من كتاب وهم ليسوا بحجة أيضا في الأحكام الشرعية من القاحظ وغيرهم لكنهم كانوا يروون هذه الروايات"
        },
        {
            "start": 2445.52,
            "end": 2460.76,
            "text": "يذكرون أنها حصلت أو إنها مما روي في مكان ما ينسبونها إلى أشخاص وإلى أماكن وهذا نوع آخر يعني مما يتعلق بالرواية الأدبية وللالك نقول لا ينبغي أن نخلط فيما يتعلق أيضا بالرواية التاريخية"
        },
        {
            "start": 2460.76,
            "end": 2476.48,
            "text": "لكن أن يكون هكذا كذبا صراحا لأجل إضحاك الناس فهذا منهي عنه لا يجلز شرعنا عوض الداودي نستقبل مكالمة أخي عوض السلام عليكم الشيخ كيف الحال وعليكم السلام أحب الله وكيف أخير"
        },
        {
            "start": 2476.48,
            "end": 2492.76,
            "text": "أخي أني قبل الشهر الفضيل الله يهنيك وكل عام وأنت بخير الشيخ عندي استفسار بخصوص لما تتبع في المصحب الشريف مثلا في المسجن نعم وهل يصير يعني لما أجهي البيت مثلا أو مكان آخر أقرأ المكان لينتوقف مثلا الشور أو الجزء"
        },
        {
            "start": 2492.76,
            "end": 2509.76,
            "text": "في مكان زاني مثلا في البيت أو بإذن رح في جامع آخر يعني أنت قرأت في جامع عند موضع لا أنا تعمل مثلا عندي مصحب معين حاطنا على جانب أستبع فيها قرأ في الأجزاء القرآن نعم فمثلا جانبت مثلا الجزء الأول"
        },
        {
            "start": 2509.76,
            "end": 2525.08,
            "text": "نعم ولما رحيق البيت هنا رحيق قرأت نفس الجزء الثاني من مصحب هنا من ضمن خاتم القرآن يميل جميل إن شاء الله واضح السؤال واضح نعم الأخي"
        },
        {
            "start": 2525.08,
            "end": 2543.64,
            "text": "واضح لكن هل عندك سؤال آخر لبسنا بزاك الله خير الله يبارك شكرا جزيلا نؤكد على رقمنا وقد حصصنا الجزء الثاني من الحلقة الاستقبال المكالمات 99801919 للذين يستمعون إلينا عن طريق الإذاعة"
        },
        {
            "start": 2544.6,
            "end": 2560.7,
            "text": "فضل الشيخ ربما يظن الأخ عوض أنه إذا أراد أن يختم القرآن الكريم فلابد أن يكون من مصحف واحد ليس شرطا هو إذا كان يريد أن يقرأ ختمة فليقرأها من أي مصحف كان"
        },
        {
            "start": 2560.7,
            "end": 2577.24,
            "text": "ولو أن يقرأ جزءا من مصحف ثم جزءا آخر من مصحف آخر وهكذا فلا إشكال أبدا فالمصحف واحد قرآننا واحد الحمد لله يخطي أنا أنبه هنا إذا ننتهز هذه الفرصة بعض من يحققون رأيت أنهم حينما يحققون"
        },
        {
            "start": 2577.24,
            "end": 2593.02,
            "text": "نصوصا قديمة فإنهم أيضا يعمدون إلى بعض المناهج الغربية في التحقيق فيقولون في تخريج آية معينة مثلا بأنها في المصحف العماني أو في المصحف كلا وكأنه يعني تعطي انطباعا أنه مختلف لهذا باعتبار"
        },
        {
            "start": 2593.02,
            "end": 2608.34,
            "text": "الطباعة والمكان فقط وإلا فالمصحف واحد بحمد الله تعالى أسامة ناخذ مكالمة أسامة الوهيبي أخ أسامة سالم الوهيبي أهلا بك الأخ سالم"
        },
        {
            "start": 2608.34,
            "end": 2623.74,
            "text": "شكرا على التصحيح أهلا بك الأخ سالم الله يبارك الشيخ سؤالي ماذا ثبت عن الرسول صلى الله عليه وسلم عندما صلى في ذو الحليفة سفرا هل رجعها إلى المدينة أم واصل السفر نعم طيب"
        },
        {
            "start": 2623.74,
            "end": 2639.24,
            "text": "قامل قد مشكور مشكور لأخ سالم شكرا قسيرة النبي صلى الله عليه وسلم صلى في ذو الحليفة وقال أردت أن أعلمكم القصر أو السفر نعم هل رجع عم واصل السيد"
        },
        {
            "start": 2639.24,
            "end": 2655.24,
            "text": "من الروايات أو في بعض الروايات أنه رجع وهذا هو الذي عول عليها أصحابنا نعم وفي بعضها أنه واصل السير وفيها كلها حجة نعم مع ثبوت أنه صلى في ذو الحليفة فهذا دليل على أنه وصل إلى ذلك المكان"
        },
        {
            "start": 2655.24,
            "end": 2673.66,
            "text": "وصلى فيه سفرا قصر فيه الصلاة الرباعية نعم وهذا يعود بنا إلى تمييز المسألة فعند من يرى أنه لا حد لا يرى التقدير أصلا لا حد وإنما كل ما صدق عليه أنه سفر عرفا وشرعا"
        },
        {
            "start": 2673.66,
            "end": 2688.8,
            "text": "أو عرفا ولغة فإن المسافر يقصر معه الصلاة على الخلاف الموجود وجوبا أو جوازا والراجح الوجوب وعند من يرى أنه محدود بمسافة فإنه مختلف فهذا حجة"
        },
        {
            "start": 2688.8,
            "end": 2705.9,
            "text": "لأنه طالما أنه قصر على كل الأقوال هو حجة أو ينبغي أن ينظر إليه على أنه حجة ودليل لأنه عليه الصلاة والسلام قصر حتى إذا احتج بأنه قد واصل ولا دليل على ذلك لكن هذا قد قيل فإن العبرة أو موضع الشاهد"
        },
        {
            "start": 2705.9,
            "end": 2721.06,
            "text": "أنه قد قصر عليه الصلاة والسلام في ذي الحليفة نعم الأخ أسام الراشدي يقول كيف يوازن المسلم بين حسن الظن بالله وعدم أمن مكر الله عليها أن يوازن"
        },
        {
            "start": 2721.06,
            "end": 2737.06,
            "text": "فلا ينبغي أن يركن إلى رحمة الله تبارك وتعالى وأن يغتر بحسن عمله كما لا يسوغ له أن يقنط من رحمة الله تبارك وتعالى"
        },
        {
            "start": 2737.06,
            "end": 2753.18,
            "text": "قل يا عبادي الذين أسرفوا على أنفسهم لا تقنطوا من رحمة الله إن الله يغفر الذنوب جميعا ويقول نبع عبادي أني أنا الغفور الرحيم وأن عذابي هو العذاب الأليم فينبغي للمسلم أن يستحضر دائما"
        },
        {
            "start": 2753.18,
            "end": 2769.12,
            "text": "أن يكون بين الرغبة والرهبة بين الرغبة فيما عند الله تبارك وتعالى وبين الرهبة من وعيده الذي أعده الذي توعد به من عصاه أن يكون دائما بين رجاء ثواب الله تبارك وتعالى"
        },
        {
            "start": 2769.68,
            "end": 2788.48,
            "text": "والخوف من أليم عقابه فلا يبطر حينما يكون على خير وهدى ورشاد بل عليه أن يحمد الله عز وجل وأن يعلم يقينا أن ذلك إنما هو من فضل الله تعالى عليه فعليه حينئذ أن يزداد قربا وصلاحا وطاعة وتعبدا"
        },
        {
            "start": 2788.48,
            "end": 2805.24,
            "text": "لله عز وجل الذي أكرمه قل بفضل الله وبرحمته فبذلك فليفرحوا هو خير مما يجمعون كما أيضا لا يسوء له في حالة مخالفته وارتكابه لشيء مما حرم الله عز وجل أن ييأس وأن يقنط"
        },
        {
            "start": 2805.24,
            "end": 2821.44,
            "text": "وأن يسد أبواب الرجاء والأمل أمامه بل عليه أن يقبل على الله تبارك وتعالى بالتوبة النصوح وأن يوقن أنه جل وعلا يغفر توبة من أناب إليه"
        },
        {
            "start": 2821.44,
            "end": 2836.52,
            "text": "وجاءه تائبا مستغفرا الحمد لله نأخذ مكالمة الأخ ناصر نعبي السلام عليكم دكتور سيد وعليكم السلام وحبت الله وبركاته الأخ ناصر أهلا بك يميحال الحمد لله نشكرا الله يبارك فيك تفضل ناصر"
        },
        {
            "start": 2836.52,
            "end": 2858.34,
            "text": "سؤال ما رأي طبيعة الشيء في من يعلم فتح تحديد مرضية جنبية ناصر انقطع الصوت ما فهمت السؤال مرة أخرى ما رأي طبيعة الشيء في من يعلم المساجد أسماء فرق رياضية جنبية لإعلان مباراة"
        },
        {
            "start": 2858.34,
            "end": 2880.2,
            "text": "نعم نعم جميل جدا عندك سؤال آخر الأخ ناصر جزاك الله خير شكرا جزيلا الله يبارك شكرا في رمضان نشاط كثيف جدا للفرق الرياضية والثقافية والمساجد هو المكان الذي يأمه الناس ويأتونه بكثرة فتقد بعض الفرق الفرصة أن تعلق عن مباراة"
        },
        {
            "start": 2880.2,
            "end": 2900.34,
            "text": "لا لا المساجد تنزه هذه بيوت الله تبارك وتعالى شيلت لتعمر بالطاعة والذكر والصلاة والدعاء والقرآن وحلق العلم والذكر لا للمناشط الرياضية حتى المباحة منها أما لو كانت غير مباحة فهذا لا كلام فيه لكن المباح منها لا يسوق لا يسوق"
        },
        {
            "start": 2901.12,
            "end": 2921.48,
            "text": "ويعني هذا يتعارض مع قدسية المساجد وإذا كنا نجد أن رسول الله صلى الله عليه وآله وسلم نهى أن ينشد فيها بالضوال مع أن الضوال يعني هي من أن يعين المرء أخاه إلى فقد شيئا هذا مما يحمد له"
        },
        {
            "start": 2921.48,
            "end": 2936.48,
            "text": "لكن لا يكون ذلك في المسجد نهى أن يتخذ فيها طريق أو أن تتخذ سوقا وذلك لقرسيتها ولأن هذه الأعمال تتعارض مع رسالتها ووظيفتها في حيات المسلمين وفي مجتمعاتهم يمين"
        },
        {
            "start": 2936.48,
            "end": 2954.38,
            "text": "بزاكم الله خير فضيلة الشيخ على هذا العطاء بارك الله وفهم عزيزنا نشكر وإياكم فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة كما نشكركم أيضا على حسن متابعتكم وإصغائكم ومشاركتكم أيضا وفي الغد إن شاء الله تعالى سيكون موضوعنا عاما ومفتوحا على مختلف الأسئلة"
        },
        {
            "start": 2954.38,
            "end": 2969.78,
            "text": "وسنعلن عن ذلك أيضا في شبكاتنا لمن أراد أن يتواصل معنا عن طريق مواقعنا وكذلك سيكون رقمنا ظاهرا في هذه المواقع شكرا جزيلا لكم والسلام عليكم ورحمة الله وبركاته شكرا جزيلا لكم"
        },
        {
            "start": 2969.78,
            "end": 2980.86,
            "text": "بالتشارك był عمران 根 على أسا Whole"
        }
    ]
}