{
    "video_link": "V9odrsTQkVg",
    "segment": [
        {
            "start": 0.0,
            "end": 15.44,
            "text": "بسؤال أهل الذكرين وعلى هدى الوحيين بين الهدى وعلى الهدى بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ألاه"
        },
        {
            "start": 15.44,
            "end": 31.48,
            "text": "الإخوة والأخوات السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في هذا اللقاء الجديد الذي نتناول فيه الأسئلة المختلفة والمتعددة والأسئلة التي تجمعت لدينا من الحلقات الماضية كثيرة جدا عن طريق مواقعنا"
        },
        {
            "start": 31.48,
            "end": 47.58,
            "text": "أما المكالمات فإننا نستقبلكم باستمرار عليها بحول الله تعالى وفق الأرقام التالية 998-00141 و998-01919"
        },
        {
            "start": 47.58,
            "end": 66.08,
            "text": "ضيفنا في هذا اللقاء هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة وحلقاتنا كما نبين دائما في رمضان المبارك حلقات عامة نستقبل فيها سئلة مختلفة ونتجرد نحن شخصيا من طرح أي سؤال يتعلق بنا"
        },
        {
            "start": 66.08,
            "end": 84.84,
            "text": "وإنما نطرح الأسئلة التي ترد منكم مباشرة حتى تكون هناك ثقافة فقهية متكاملة عندنا جميعا فأهلا ومرحبا بكم أهلا ومرحبا بكم فضل الشيخ أهلا وسهلا بكم ووحيّى الإخوة والأخوات الذين يتابعون وأسأل الله تعالى في مستهل لقائنا هذا أن يعلمنا ما ينفعنا"
        },
        {
            "start": 84.84,
            "end": 102.3,
            "text": "وأن ينفعنا بما علمنا إنه تعالى سميع مجيب آمين يا رب العالمين فضلك الشيخ هنا مجموعة من الأسئلة عن طريق تويتر وصلت بالأمس ربما عطينا الفيسبوك قدرا من الاهتمام اليوم نحاول أن نبدأ بالتويتر الأخ عمر الوهيبي يقول"
        },
        {
            "start": 102.3,
            "end": 117.52,
            "text": "تقوم بعض الفرق الرياضية الأهلية بإقامة ما يسمى بالدور المفتوح وهو أن يدفع كل شخص مبلغا من المال ويأخذه الفائز فما حكم هذا النوع من التصرف بسم الله الرحمن الرحيم"
        },
        {
            "start": 117.52,
            "end": 134.6,
            "text": "الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا باب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهلنا إلى الطريق الأقوى إنك أنت الأعزل الأكرم وأنت الرب وأنت الحكم"
        },
        {
            "start": 134.6,
            "end": 149.82,
            "text": "أما بعد فالجواب أن مثل هذا التصرف الذي يدفع فيه كل المتسابقين سابقين قدرا من المال تتكون منه الجائزة التي يمكن أن يحوزها أحدهم أو فريق منهم"
        },
        {
            "start": 149.82,
            "end": 165.74,
            "text": "هو منهي عنه شرعا ويتعارض مع أحكام المسابقات في الإسلام إذ لا يصح أن يشترك الجميع في قيمة الجائزة لأنه حينئذ يكون نوعا من أنواع القمار المحرم أما في المسابقات"
        },
        {
            "start": 165.74,
            "end": 182.22,
            "text": "المشروعة فالأصل أن تكون الجائزة من طرف من الأطراف غير ضامن للفوز وأن يكون المتسابقون أيضا في مستوى متقارب لا يكون أحد المتسابقين"
        },
        {
            "start": 182.22,
            "end": 198.02,
            "text": "فردا كان أو جماعة من الضعف بحيث إن الفريق الآخر ضامن للفوز فعند إذ تتحقق أهم شروط المسابقات وتنتفي صفة القمار عن"
        },
        {
            "start": 198.02,
            "end": 213.36,
            "text": "مثل هذه المسابقات والله تعالى أعلم يعني الذي يتبرع بهذه الأموال أو يدفع هذه الأموال فريق ثالث ليس الفريقين نعم فريق ثالث أو طرف خارجي لا مانع لا إشكال في ذلك أما إذا كان الكل يشترك والكل يؤمن نفسه"
        },
        {
            "start": 213.36,
            "end": 228.7,
            "text": "أن يحصل على الجائزة فهذا هو القمار المحرم إذا كانت هذه الأموال فقط لتسيير عمال الفريق لا تدخل في الجوائز إذن لا سؤال عن المسابقة هنا جميل إنما فقط خشية أن يتوهم إنظر في نوع المسابقة"
        },
        {
            "start": 228.7,
            "end": 244.6,
            "text": "ما هي شروط المسابقة ومن أين تحصلت أموال جائزة وهذا ساري في كل المسابقات سواء كانت عبر الاتصالات أو كانت في وسائل الإعلام أو كانت في أنشطة ثقافية إلى آخره سؤال آخر"
        },
        {
            "start": 244.6,
            "end": 261.94,
            "text": "السائلة تقول كيف ننصح من يطيل الحزن على الميت أكثر من ثلاثة أيام ويجعل حياته كلها حزنا ولا يتقبل أي شيء فيه فرح يذكر أولا بقول الله تبارك وتعالى"
        },
        {
            "start": 261.94,
            "end": 279.26,
            "text": "وَبَشِّرِ الصَّابِرِينَ الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مَنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ وَبِحَدِيثِ رَسُولِ اللَّهِ صَلَى اللَّهُ عَلَيْهِ وَسَلَّمْ"
        },
        {
            "start": 279.26,
            "end": 294.82,
            "text": "حينما مر على امرأة رزئت في زوجها وهي تندبه وتبكي علي فنصحها رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 294.82,
            "end": 310.04,
            "text": "بأن لا تحزن فقالت إليك عني أوصاها عليه الصلاة والسلام بالصبر فقالت إليك عني لم تكن قد عرفت فأخبرت أنه رسول الله صلى الله عليه وسلم فأتته فقالت"
        },
        {
            "start": 310.04,
            "end": 325.58,
            "text": "أصبر يا رسول الله فقال إنما الصبر عند الصدمة الأولى وهذا موافق لما تقدم في كتاب الله عز وجل من الإيصاء بالصبر وبشر الصابرين ومن هم هؤلاء"
        },
        {
            "start": 325.58,
            "end": 341.24,
            "text": "الذين إذا أصابتهم مصيبة قالوا إنا لله وإنا إليه راجعون وليتأمل في هذه الجملة القرآنية فإن عزاء الإنسان إنما يكون بتذكر العوض"
        },
        {
            "start": 341.24,
            "end": 359.02,
            "text": "الذي يؤتى إياه لكن هذه الآية تؤكد له ذات الحقيقة التي هو حزين عليها فإنها تذكره بأنه وأن كل موجود في هذه الحياة إنما هو لله تبارك وتعالى"
        },
        {
            "start": 359.02,
            "end": 374.5,
            "text": "وأن الرجع إليه فالسلوان هو من نفس ما فر منه هذا المبتلى إلا أنه تذكير بحقيقة لا مناصة منها فلئن كنا جميعا سائرين إلى نفس المصير فإن هذا"
        },
        {
            "start": 374.5,
            "end": 392.16,
            "text": "يبعث في هذه النفس الطمأنينة لأن المؤمن يوقن أن مآله إلى الله تبارك وتعالى وأنه راجع إلى ربه فيسلي نفسه بذلك ويعلم أن هذا الذي تقدمه سائر إلى رب كريم رحيم غفور"
        },
        {
            "start": 392.16,
            "end": 411.32,
            "text": "وأن الحياة ماضية تتقضى أيامها ولياليها فالحزن لا يرد له فائت لا يرد له فائتا ولا يعيد له من فقده ولا يمكن أن يحدث فيه"
        },
        {
            "start": 411.32,
            "end": 430.06,
            "text": "إلا المزيد من الأسى والحسرة والكآبة مما يمكن أن يدفعه بعد ذلك إلى الخروج عن الهدي الراشد في صلته بالله تبارك وتعالى بالصبر على البلاء وبالرضى بقضاء الله تبارك وتعالى"
        },
        {
            "start": 430.06,
            "end": 446.06,
            "text": "وقدره وبسلوان النفس بأن ينظر المرء فيما أوتي إياه وأن يتذكر حقيقة هذه الحياة الدنيا هذه نصيحتنا لكل من رزق ويعني"
        },
        {
            "start": 446.06,
            "end": 461.24,
            "text": "هو لا شك أيضا ينبغي لإخوانه المسلمين من عموم إخوانه ومن ذوي القربة رجلا كان ومرأة أن يواسوه وأن يذكروه وأن يحسنوا عزاءه"
        },
        {
            "start": 461.24,
            "end": 476.52,
            "text": "ومن يصبروه فالله تبارك وتعالى أمر بذلك قال وتواصوا بالحق قال إلا الذين آمنوا وعملوا الصالحات وتواصوا بالحق وتواصوا بالصبر وأمرنا أن"
        },
        {
            "start": 476.52,
            "end": 494.1,
            "text": "نصبر أنفسنا إصبروا وصابروا وقال يا أيها الذين آمنوا استعينوا بالصبر والصلاة فكل هذه إنما هي مما يعزي الحزين ومما يزيل عنه همه"
        },
        {
            "start": 494.1,
            "end": 509.52,
            "text": "فلا ينبغي للمسلمين أن يتركوا أحدهم لأحزانه وهمومه وآلامه فإن من نفس عن مؤمن كربة نفس الله تعالى عنه كربة من كرب يوم القيامة"
        },
        {
            "start": 509.52,
            "end": 529.64,
            "text": "نعم أزاكم نضخي الفضل الشيخ سائل أيضا تسأل تقول ما رأيكم في من استبلي بكثرة البلغم لا يستطيع ابتلاع عريقه يظل يخرجه باستمرار هل إن ابتلعه يفسد صومه وإن كان يصلي وتوقف عن إخراجه أو بلعه في الصلاة"
        },
        {
            "start": 529.64,
            "end": 547.66,
            "text": "فهل أيضا يؤثر ذلك على الصلاة نحن ننصح هذا السائل أو سائلة هي ننصحها أن لا تشتغل بالبلغم وأن لا تشتغل بالريق لتترك هذه السوائل الطبيعية في بدن الإنسان على طبيعتها وسجيتها"
        },
        {
            "start": 547.66,
            "end": 564.66,
            "text": "فلا تشتغل بها لا في حالة صيامها ولا في حالة صلاتها وإنما الذي تحتاج إلى إخراجها الذي يغلبها ويصل إلى فيها إلى فمها فعندئذ تخرجه لكن الذي يحصل"
        },
        {
            "start": 564.66,
            "end": 582.32,
            "text": "وهذا لا إشكال فيه لكن الذي يحصل أن كثيرا من الناس يشتغلون ويلون عناية فيتولد عندهم وسواس وهذا الوسواس يفسد عليهم أمور عبادتهم لله تبارك وتعالى صلاة أو صياما"
        },
        {
            "start": 582.32,
            "end": 598.84,
            "text": "وهم عليهم أن يدفعوا هذا الوسواس عن أنفسهم والأصل أن هذه ليست من المفطرات لأنها هي من السوائل أو الإفرازات الطبيعية في بدن هذا الإنسان وإنما حينما تصل إلى ظاهر البدن والفم من ظاهر البدن"
        },
        {
            "start": 598.84,
            "end": 614.1,
            "text": "ولذلك أمرنا بالمضمضة وأمرنا بغسله عند الاغتسال من الجنابة فإن الواجب أن لا يردها إلى قوفه وإنما عليه أن يخرجها إن كان صائما نعم كما وضحتم في حلقات ما إذا وصلت إلى الفم"
        },
        {
            "start": 614.1,
            "end": 632.1,
            "text": "نعم جيد عندها سؤال آخر أضن تسأل عن حكم حفلات أعيال الميلاد أما أعيال الميلاد فلا أصل لها في دين الله تبارك وتعالى وهي كما يعلم جميع عادة غربية سرت إلى مجتمعات المسلمين"
        },
        {
            "start": 632.1,
            "end": 647.84,
            "text": "والمسلم شاكر لنعم الله تعالى دائما لا يخص يوما في عامه بأن يبتهج وأن يحتفل بانقضاء عام من الأعوام من سنية حياته"
        },
        {
            "start": 647.84,
            "end": 663.44,
            "text": "التي تقربه إلى أجله المحتوم وإنما يفرح بطاعة الله عز وجل ويستبشر بما يؤتى إياه من فضل الله عز وجل من طاعة وخير ورزق ومنن وألطاف وإنما رخص العلماء"
        },
        {
            "start": 663.44,
            "end": 681.46,
            "text": "كعادة جرت وتساهل فيها أهل العلم أن يكون ذلك في السنة الأولى ولعلهم أخذوه أو استأنسوا لا نقول استدل وإنما استأنسوا بما ورد من شأن النسيكة ورأوا أن في ذلك إدخال سرور"
        },
        {
            "start": 681.46,
            "end": 697.76,
            "text": "على الأطفال والصبية الذين هم أتراب للمحتفى به في عامه الأول على أن لا يكون ذلك عادة سنوية وإنما في السنة الأولى لأنهم رأوا أن انتفى التقليد"
        },
        {
            "start": 697.76,
            "end": 714.54,
            "text": "في مثل هذه الصورة أما أن يكون عادة سنوية وأن يؤتى فيه بشموع و بمأكلات مخصوصة فهذا تقليد ونجد نحن في هدي كتاب الله عز وجل"
        },
        {
            "start": 714.54,
            "end": 730.6,
            "text": "وفي سنة رسول الله صلى الله عليه وسلم أن هذا الدين جاء ليحدد للمسلمين هوياتهم و ليرسم لهم شخصية مستقلة متميزة في مظهرها و في مخبرها"
        },
        {
            "start": 730.6,
            "end": 747.9,
            "text": "في كل شؤونها في أفعالها و أقوالها في عاداتها و تقاليدها و ثقافتها لا يوجد ما يمنع أن تأخذ من ما هو نافع مفيد لكن أن تقلد غيرها كما حذر رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 747.9,
            "end": 762.9,
            "text": "لتتبع أن سنن من كان قبلكم ذراعا بذراع و شبرا بشبر حتى لو دخلوا جحر ضب خرب لدخلتموا فهذا هو عين ما حذر منه رسول الله صلى الله عليه وسلم و وردت جملة آثار"
        },
        {
            "start": 762.9,
            "end": 778.56,
            "text": "من تشبه بقوم فهو منهم و يحشر المرء مع من يخالل فلينظر أحدكم من يخالل صحيح أن لأهل الحديث لأهل الصنع فيها بعض مقال في بعضها لكنها متلقات بالقبول عند الفقهاء"
        },
        {
            "start": 778.56,
            "end": 796.24,
            "text": "و طائفة أيضا من المحدثين لأنها تتناسب مع جملة من النصوص من كتاب الله عز وجل و من سنة رسول الله صلى الله عليه وسلم القولية و الفعلية إذن لا ينبغي لمسلمين اليوم أن يحقر من شأن مثل هذه العادات"
        },
        {
            "start": 796.24,
            "end": 814.92,
            "text": "التي يقلد فيها غيره لأنه بذلك يفقل جزءا من هويته و خصوصيته و تميزه و هذه أمثاله أو المتابعة في أمثال هذه التي يمكن أن يراها البعض على أنها مجرد مظاهر محقرة صغيرة"
        },
        {
            "start": 814.92,
            "end": 830.82,
            "text": "لا شأن لها إنما هي بداية للاتباع والتقليل فيما هو أعظم و لتقديم التنازلات و يعني تساهل فيما هو أعظم شأن و قد ثبت أن بعض العادات جذورها و ثنية في الحقيقة"
        },
        {
            "start": 831.48,
            "end": 846.82,
            "text": "نعم يعني تذاكر في هذا البرنامج ورد كثيرا ما يتعلق بعادة تلبيس الدبلة على سبيل ماذا يعرف بتلبيس الدبلة نعم في الخطوبة و بعض مراسم الخطوبة ما يتعلق حتى بما يعرفه"
        },
        {
            "start": 846.82,
            "end": 861.82,
            "text": "وأذن لي أن أستطيع أن يعني أستطرد قليلا نعم ما يعرف في بعض البلدان بعادة القرانقاشو نعم فإن الصحيح أن هذه لها جذورا و ثنية نعم وتحققت من ذلك بنفسي وسألت"
        },
        {
            "start": 861.82,
            "end": 876.82,
            "text": "من بعض علماء التاريخ و الآثار و الأنثروبولوجيا نعم في العالم الغربي نفسه نعم و هم ابتدروا و قالوا بأن هذه العادة وصولها وثنية نعم و قد نصرتها الكنيسة نعم بنمط قريب منها نصرتها الكنيسة"
        },
        {
            "start": 876.82,
            "end": 898.82,
            "text": "نعم و سميت بيعني عيد الهالوين و يقصد و اسمها الآخر يقابله يوم كل القديسين نعم يوم أو عيد كل القديسين نعم نعم و كما كانت عادة الكنيسة أنها نصرت أضفت صبغة نصرانية على جملة من الممارسات و التقوص الوثنية"
        },
        {
            "start": 898.82,
            "end": 916.82,
            "text": "فكان هذا من ضمنها و هي تشتمل على مناسبات يتنكر فيها الناس بملابس تنكرية و يخرج فيها الأطفال إلى البيوت يطلبون يتسولون بكلمات نابية"
        },
        {
            "start": 916.82,
            "end": 934.82,
            "text": "و العبارات التي يستخدمونها يعني إما أن تعطي و إما أن نرميك نعم ف يرمى الباب أو صاحب الدار أو باب الدار بما يتأتى لهم من بيض و من أمور تكون معهم"
        },
        {
            "start": 934.82,
            "end": 950.82,
            "text": "نعم إن لم يعطيهم شيئا و هذا هو نفسه ما نجده اليوم نحن في هذه العادة الدخيلة نعم لا يحتج أحد و يقول بأنها من العادات لا هي ليست من العادات هي عادة دخيلة و لذلك نجد أنها موجودة و هذا العالم"
        },
        {
            "start": 951.82,
            "end": 966.82,
            "text": "يعني الغربية و المؤرخ و عالم الآثار يقول هي موجودة في البلدان التي كان فيها تماس مع حضارات غير إسلامية حضارات وثنية أو حضارات نصرانية هو نفسه يقول مع أنه يعني هو بنفسه باحث نصراني"
        },
        {
            "start": 966.82,
            "end": 985.82,
            "text": "نعم و سمى بعض بلدان الخليج سمى البحرين على سبيل المثال يعني أجرى في هذا نسق قال هذا نفس هذا الطقس الذي كان يمارس و الذي لا يزال يمارس كنسيا تحت اسم الهلوين لكن جذوره و ثنية و إلى الآن إلى اليوم الموسوعات العلمية تسند هذه العادة"
        },
        {
            "start": 985.82,
            "end": 1005.82,
            "text": "عادة الهلوين إلى الجذور الوثنية نعم بعض ممارساتها كما قلت شبيهة جدا بما عليه الأطفال اليوم و قد بدأنا للأسف شديد أيضا نرى أنه ما يتعلق بلبس الملابس التنكرية والأقنعة و غير ذلك"
        },
        {
            "start": 1005.82,
            "end": 1023.82,
            "text": "و ذلك أيضا بدأ التسريع نعم و السبب هو التساهل و الترويج لها على أنها من العادات و أنها لا صلة لها بإحكام شرعية و هذا كله غير صحيح نعم فهذا كان استطراد لبيان أن التساهل في بعض ما يمكن أن يعده الناس من المظاهر"
        },
        {
            "start": 1023.82,
            "end": 1043.82,
            "text": "و أنها يمكن أن تستوعب في التقاليد و في التمازج بين الثقافات الحقيقة أن لها جذورا تتعارض مع ديننا و قيمنا و أخلاقنا و إما يتعارض في موضوع القرانقاش و تعويض الأطفال السؤال و التسول و طرق الأبواب و عدم مراعاة حرمة البيوت و السهر إلى آخره"
        },
        {
            "start": 1043.82,
            "end": 1062.08,
            "text": "و يعني البعد عن حقيقة شكر الله تبارك و تعالى ثم إن فيها يعني عودة إلى ما هي المآخذ على عموم أن بعض الناس يرى أو يعد أن هذه يمكن أن تكون مجرد مظاهر يتساهل فيها"
        },
        {
            "start": 1062.08,
            "end": 1089.28,
            "text": "قلت بأن طائفة منها له جذور و ثنية تتعارض مع عقيدتنا و قيمنا و أخلاقنا بل و شريعتنا أيضا كما أن فيها أيضا تساهلا و تنازلا يدفع إلى ذوبان الهوية الإسلامية المميزة للأفراد و لمجتمعات المسلمين و لأمة المسلمين"
        },
        {
            "start": 1089.28,
            "end": 1117.32,
            "text": "نعم بمثل تقديم التنازلات في مثل هذه الأمور و في مثل هذه المظاهر و ذلك يؤدي لا ريب إلى خلل في الهوية و في الشخصية و نحن اليوم أحوج ما نكون إلى أن نعود إلى ذاتنا فنتعرف عليها و نحيي فيها رسوما و نجدد فيها بواعث الهمة و العمل و النشاط و العلم و الصلة الوثقى بالله تبارك و تعالى"
        },
        {
            "start": 1117.32,
            "end": 1138.7,
            "text": "و بكل عزة و العزة هنا لا تعني الغرور و التكبر على الآخرين قدر ما تعني أن نعتز بما ننتسب إليه و أن نرد من موارده الصافية و أن ننفي ما هو دخيل متناف مع قيمنا و أخلاقنا و عقيدتنا"
        },
        {
            "start": 1138.7,
            "end": 1158.3,
            "text": "و يمكن إيجاد بديل للأبناء كنوع من الفطام عن مثل هذه العادات فهناك مثلا بعض العادات تستخدم ما يسمى بالتهلولة و غيرها هذه الأشياء التي فيها تسلي للأبناء يعني هي قد تكون فعلا مستقلا لا يكون بديلا"
        },
        {
            "start": 1158.3,
            "end": 1174.3,
            "text": "لأنها وجدت أيضا هذه قديما و فيها أذكار منفصلة ليس لا منفصلة نعم إنما ربما التوقيت واحد نعم نأخذ مكالمات لأخ حميد الجهوري"
        },
        {
            "start": 1174.3,
            "end": 1190.74,
            "text": "السلام عليكم و رحمة الله السلام و رحمة الله في الحالكم خير الحمد لله لأخ حميد أهلا بك الله يبارك فيك نصر الله يتقبل من نوع منكم يا سيدي عندي سؤال واحد فقط تفضل"
        },
        {
            "start": 1190.74,
            "end": 1207.66,
            "text": "أنا عندي زوجة دخلك في المشتشفى كانت مشنورة في حالة يعني مرض تم نقلها من المشتشفى النهضة إلى المشتشفى السلطاني شفاه الله نعم و دخلة عملية مستعجلة و صورة العملية والحمد لله لكن ظلت تحت الملاحظة الطبية لمدة أربع أيام"
        },
        {
            "start": 1207.66,
            "end": 1227.42,
            "text": "يعني هي في قرفايا ما تكون من فوقها نعم خلال المد هذه diemة أخلت ما صلت أربع أيام ما صلت نعم تحت التخدي wellbeing معنية كانت هي التخديم غاية منها لأنها أولت عند الحد ملاحظة ما تكون"
        },
        {
            "start": 1227.42,
            "end": 1243.18,
            "text": "مكانها ما تكون من فروايا لكن الوعي هل وعيها حاضر هل عندها وعي عندها وعي نعم عندها وعي وإنما يعني وإنما بسبب عدم قدرتها على الحركة لم تصل لي"
        },
        {
            "start": 1243.18,
            "end": 1259.8,
            "text": "نعم طيب إن شاء الله ستسمع لي قابب إذن الله أحسن عندك سؤال آخر أحسن شكرا جزيلا الله يبارك فيك لنأخذ سؤال حميد مباشرة لا هي أخطأت إذا كان عقلها حاضرا"
        },
        {
            "start": 1259.8,
            "end": 1276.22,
            "text": "وكانت واعية فإن ضعفها البدني لا يعذرها من أداء الصلاة نعم يعذرها من الإتيان بالصفة الأكمل من هيئة الصلاة من قيام وركوع وسجود"
        },
        {
            "start": 1276.22,
            "end": 1293.18,
            "text": "فإن هذا لا يتأتى لها و هي في هذه الحالة المرضية و عندئذ يرخص لها أن تأتي بالصلاة حتى وهي متجعة على سريرها فهذا هو الواجب في حقها لها يعني إن كانت مسافرة"
        },
        {
            "start": 1293.18,
            "end": 1308.6,
            "text": "في المستشفى فلا شك أنها تقصر الصلاة وتجمع و إن كانت غير مسافرة فلها أن تجمع حتى مع كونها مقيمة تصلي تماما فإن لها أن تجمع أما كيفية أدائها فقد تقدم أن"
        },
        {
            "start": 1308.6,
            "end": 1325.18,
            "text": "عليها أن تأتي بالصلاة حتى وهي متجعة إن كان لا يتأتى لها أن تجلس على سريرها فلتأتي بها وهي متجعة لتستقبل القبلة قدر المستطاع إن تمكنت نعم و إلا فإنها بهيئتها تلك"
        },
        {
            "start": 1325.18,
            "end": 1341.32,
            "text": "تأتي بأقوال الصلاة و يمكن لها أن توم قدر ما تشير إلى ركوع و سجود و هذا هو الواجب عليها الآن و قد فات هذا و لم تنبه إليه فإن عليها التوبة إلى الله"
        },
        {
            "start": 1341.32,
            "end": 1357.4,
            "text": "تبارك و تعالى و أن تقضي هذه الصلوات و إن كانت لا زالت مستمرة فلتبدأ بأداء الصلوات من الآن هذه الصلاة صلاة العصر لتأتي بها الآن لتنصح أن تأتي بها ثم تبدأ بقدر المستطاع في قضاء ما عليها"
        },
        {
            "start": 1357.4,
            "end": 1372.42,
            "text": "جميل نأخذ المكالمة الأخت حبة السلام عليكم و رحمة الله و بركاته دكتور سيف و الشيخ دكتور كهلان و عليكم السلام و رحمة الله و بركاته كيف حالكم جميعا؟"
        },
        {
            "start": 1372.42,
            "end": 1388.76,
            "text": "الحمد لله نشكر الله الله يبارك رزقنا الله تعالى بمولوده كنا نريد أن نسميها ريناد ولكن قيل لنا أنه لا يوجد له أصل في اللغة العربية فأخترنا اسم رند بدلا عنه"
        },
        {
            "start": 1388.76,
            "end": 1403.78,
            "text": "فهل اسم رند له معنا جميل في لغتين العربية أم نغيره إلى مريم أو فاطمة و شكرا لكم يا عيبة لا زلتي معنا؟ نعم انتظر يا عيبة إيش الاسم الأول؟ ريناد ريناد"
        },
        {
            "start": 1404.44,
            "end": 1421.7,
            "text": "طيب فاخترنا اسم رند بدلا عنه فهل اسم رند له معنا جميل في لغتين العربية أم نغيره إلى مريم أو فاطمة طيب شكرا يا عيبة و نسأل الله تعالى لكم البركة في هذا المولود القديد"
        },
        {
            "start": 1421.7,
            "end": 1437.04,
            "text": "مولود القديدة رند و ريناد لا ريناد بلغهم أنه ليس من الأسماء العربية أما رند فيحتاج إلى مطالع لا يحضرني الآن هل له أصل عربي"
        },
        {
            "start": 1437.04,
            "end": 1452.34,
            "text": "أو أنه أيضا من الألفاظ التي عربت و لها دلالة مقبولة فيحتاج إلى مطالع وسنرد عليهم إن شاء الله تعالى الأخ صالح البرواني يقول فيما شرع في السفر و�를 أراد الجمع في أميال وطنه"
        },
        {
            "start": 1452.34,
            "end": 1467.58,
            "text": "كيف يكون جمعه أو يكون تماما باعتبار الوطن أم قصرا باعتبار السفر هو ينوي المجاوزة نعم ينوي المجاوزة أراد السفر الشرع في السفر شرع في السفر و لكن بعد هذه المكالمة فضل الشيخ أجسري سالم الحقري"
        },
        {
            "start": 1467.58,
            "end": 1483.52,
            "text": "السلام عليكم دكتور أهلا بكتور عليكم السلام و أهلا بكتور الأهلا بكتور hoy سلام و أهلا بكتور هل سؤالين أصبحتكم؟ تفضل الله يبارك السؤال الأول حصل لي حادث سيارة ودفعت شركة التأمين تكاليف إصلاح سيارات المتضررة"
        },
        {
            "start": 1483.52,
            "end": 1502.5,
            "text": "وكذلك أنا المتسبق هل علي أرجاع مبلغ الفرق بينما أدفعه سنوياً وبينما أدفعته لشركة التأمين؟ هل أنت في شركة التأمين تقليدية؟ أه أيضاً ومشهل التكافلية طيب وشاء الله والسؤال الثاني هل قضاء الصلوات الفائتة في السلسل الأخير من الليل؟"
        },
        {
            "start": 1502.5,
            "end": 1520.06,
            "text": "لها أجل قيام الليل؟ طيب إن شاء الله أخ سالم شكراً قزيلاً لك الله يبارك فيك تضر فضلية شيخ سؤال الأخ سالم مرة أخرى نطرحه نعم شرع في السفر وأراد الجمع في أميال وطنه هل يجمع تماماً أم قصراً؟"
        },
        {
            "start": 1521.18,
            "end": 1542.46,
            "text": "يعني ينبغي أن يفهم الناس أن الجمع غير مرتبط بالسفر لأنه مرخص للمقيم أن يجمع في حالة بعض الأحوال الداعية إلى الترخص بالجمع"
        },
        {
            "start": 1542.46,
            "end": 1557.8,
            "text": "بل وقد ثبت عن رسول الله صلى الله عليه وسلم أنه حتى مع عدم وجود أي من تلك الأعذار من تلكم الأعذار يجوز الجمع فالجمع غير مرتبط بالسفر نعم"
        },
        {
            "start": 1557.8,
            "end": 1574.9,
            "text": "لكن في مسألته هو أولاً طائفة كبيرة من العلماء ترى بأن عليه أن يقصر الصلاة طالما أنه ينوي المجاوزة نعم نعم فإن عليه أن يقصر الصلاة خارج العمران"
        },
        {
            "start": 1574.9,
            "end": 1592.24,
            "text": "إن ابتعد عن العمران وخرج من حوزته تلك ولو لم يصل إلى مجاوزة الفرسخين فإنه يقصر الصلاة الرباعية وعندئذ يباح له أن يجمع نعم وهنا تفرعت مسائد"
        },
        {
            "start": 1592.24,
            "end": 1611.28,
            "text": "يعني إن منعه مانع إن حبسه حابس من مواصلة المسير ورجع هل يصلي أو لا يصلي هل خلاف عند أهل العلم ولذلك فنحن ندعو إلى الاحتياط والتجنب الوقوع في مثل هذه المسألة لكن الحكم الشرعي هو الجواز"
        },
        {
            "start": 1611.28,
            "end": 1627.34,
            "text": "في أن يبدأ في القصر بعد خروجه من حوزته وقبل مجاوزته للفرسخين طالما أنه يقصد مجاوزة الفرسخين نعم في سفره ذلك ولا يشترط أن يصلي هناك صلاة"
        },
        {
            "start": 1627.34,
            "end": 1642.66,
            "text": "لا هو ذاهب الآن هو ذاهب تلك المسألة في من العال نعم السائلة تقول أرادت أن تتخلص أنا ألخص سؤالها أن تتخلص من بيتها الربوي فعرضته للبيع"
        },
        {
            "start": 1642.66,
            "end": 1657.76,
            "text": "قيمته لا يوجد بيت ربوي يعني بمعنى أخذته من قرد ربوي هذا الملاحظة مهمة لأن كثير من الناس هكذا يظن وهكذا يسألون كثيرا نعم فيضفي صفة الربوية على المسكن"
        },
        {
            "start": 1657.76,
            "end": 1673.12,
            "text": "على البيت أو على ما اشتراه من قرد ربوي جيد القرد هو الذي يمكن أن يكون فيه الربا والربا هي الزيادة فحينئذ تكون هذه المعاملة المحرمة معاملة ربوية"
        },
        {
            "start": 1673.12,
            "end": 1689.9,
            "text": "تتعلق بذمة المتعاملين بها ومن دخل فيها طرفا أما الأعيان المتحصلة من هذه الأموال فلا تكتسب نجاسة و لا حرمة في ذاتها ممكن إذن التنبيه ممتاز طيب هذا البيت أخذته من قرد ربوي"
        },
        {
            "start": 1689.9,
            "end": 1705.12,
            "text": "طيب وأردت أن تتخلص من هذا القرد ببيع البيت نعم و أعرضته على شخص طبعا بـ 68 ألفا كما تقول قيمة البيت بـ 60 60 ألف نعم"
        },
        {
            "start": 1705.12,
            "end": 1721.0,
            "text": "هو اشتراه أيضا عن طريق بنك آخر تقليدي نعم على أن يتفق بنكه مع بنكها الذي أخذت منه نعم و يشتري البيت بقسطه هو نعم و الزيادة"
        },
        {
            "start": 1721.0,
            "end": 1737.36,
            "text": "تعطى إياها نعم من قبل ذلك الرجل الذي اشترى البيت عن طريق القرد الربوي أيضا نعم تسأل عن حكم هذا التصرف الأصل في هذه المعاملة التي بينها و بين المشتري أنها عقل بيع و شراء نعم لكن ينبغي أن تنتبه"
        },
        {
            "start": 1737.36,
            "end": 1752.46,
            "text": "إذا كانت هي معينة له على الاقتراب الربوي فلا ينبغي لها الدخول في هذا العقد نعم و إذا كان من تمام إجراءاته أن توقع له هو"
        },
        {
            "start": 1752.46,
            "end": 1769.44,
            "text": "أن توقع هي له هو لإتمام معاملته فلا تدخل لا توقع نعم أما إذا كان مجرد بيع و شراء هي بائعة و هو مشتر و طريقة السداد"
        },
        {
            "start": 1769.44,
            "end": 1784.66,
            "text": "من الجهة التي هو أخذ منها هذا القرض ستدفع إلى الجهة التي عليها هي أن تؤدي و الباقي يرد إليها بالقيمة المتفق عليها فلا يظهر مانع شرعي نعم قد يكون من باب الديانة أن تنصحه"
        },
        {
            "start": 1784.66,
            "end": 1800.36,
            "text": "أن لا يلجأ إلى اقتراض ربوي لكن المعاملة بينهما معاملة بيع و شراء و لا صلة لها هي لتتحقق من هذا الأمر يعني أنا لا أعرف إذا كان يمكن هذا يتحقق في الواقع أم لا أم يطلب منها أن تدخل في الاستمارات و المعاملات"
        },
        {
            "start": 1800.36,
            "end": 1815.86,
            "text": "له هو نعم فإذا كان الحال كذلك فلا لأنها عندئذ ستكون معينة له على إتمام قرض ربوي محرم و نحن نعلم أن دائرة الربا كما قال رسول الله صلى الله عليه وسلم لعن الله الربا و آكله و مؤكله"
        },
        {
            "start": 1815.86,
            "end": 1831.28,
            "text": "و كاتبه و شاهديه و قالهم سواء يعني في الإثم فكل الداخلين في هذه الصفقة في هذا العقد المحرم آثمون الله بهذا الحديث النبوي عن رسول الله صلى الله عليه و آله و سلم فلتنتبه لهذه القضية"
        },
        {
            "start": 1831.28,
            "end": 1846.34,
            "text": "و عسى يعني أن يعوضها الله تعالى يعني خيرا من هذه الصفقة لكن هذا الإشكال يقع فيه المقاولون أيضا فضلك الشيخ لأنه سيبني بيتا لشخص أخذ قرضا نعم إذا كان المقاول سيكون طرفا في إتمام"
        },
        {
            "start": 1846.34,
            "end": 1862.18,
            "text": "عقد القرض الربوي فليس له ذلك بمعنى إذا كان يطلب منه التوقيع على عقد التوقيع على ماذا يعني التوقيع على فيما كما قلت فيما يتعلق أما التوقيع على استلام مبلغ هذا لا صلة له"
        },
        {
            "start": 1862.18,
            "end": 1898.44,
            "text": "أما التوقيع على إتمام عقد معاملة ذلك المتمول بربا فهذا لا يصح له شعر نعم سأك meantime"
        },
        {
            "start": 1898.44,
            "end": 1915.62,
            "text": "من إلقاء السلام على أزواج أخواتها لحجة أنهم أجهب على زي أعتقد أن هذا من الغلوم في الدين لا يستمع سؤال الثاني رجل كثير في السن"
        },
        {
            "start": 1915.62,
            "end": 1932.56,
            "text": "أحياناً يفقد الزجرة لا حبد الله تقطع في الصوت من فضلك تتحرك قليلاً ربما يعود إليك الإرسال أطرح سؤال مرة أخرى دكتور زيف"
        },
        {
            "start": 1932.56,
            "end": 1948.56,
            "text": "رجل كبير في السن رجل كبير في السن أحياناً يفقد الزجرة من الفطور لا كان شيء أبداً نهاية لا تعشى ولا تسحر ولا حاجة ولا شيء حتى"
        },
        {
            "start": 1948.56,
            "end": 1964.8,
            "text": "لم يصبح صائم اتفقت الأم والبنت أن يفطروا هذا الرجل الكبير في السن نعم زين ففي اليوم التالي شيخ ما أصبح صائم علينا فطروا بيحدد أنه ما تعشى يجد أنه ما تسحر يجد أنه يعني عقله كان مغيب في ذلك اليوم"
        },
        {
            "start": 1964.8,
            "end": 1980.56,
            "text": "نعم ما حكم ذلك اليوم الذي هو أفضر فيها هل عليه قضاء وهل يترتب على الأم والبنت الذي فطرنا شيء من الإثم في هذه الحالة هنفق قط يتوقعن أن الذاكرة ليست معه في ذلك الوقت"
        },
        {
            "start": 1980.56,
            "end": 1995.98,
            "text": "نعم شيخي يتوقعن أنه أنه لا يمتلك ذاكرة ليست عنده ذاكرة في ذلك الوقت نعم شيخ مجرد توقع نعم نعم مجرد توقع شيخ سؤال آخر التسليم في الصلاة"
        },
        {
            "start": 1995.98,
            "end": 2013.7,
            "text": "التسليم في الصلاة شيخ هل يقتد به الإنصراف من الصلاة أم يقتد به السلام على ملائكة الله والمؤمنين وعلى المؤمنين طيب من شاء الله سؤالا أخير الدكتور زيف إن بعد تريد تذهب إلى العمرة ولم يجد معها محرم"
        },
        {
            "start": 2013.7,
            "end": 2029.1,
            "text": "وهذه ليست أول مرة المرة السابقة كان في معتنرا وعندها محرم لكن في هذه المرة تريد تذهب إلى العمرة بحجة أن خالقة عندها محرم نعم زهر خالقة تريد تذهب إلى العمرة ومعها محرم غير يجد معها محرم"
        },
        {
            "start": 2029.1,
            "end": 2044.9,
            "text": "هل يجوز أن تذهب إلى العمرة إن شاء الله الله يبارك فيه نحن ناخذ مكالمة أخرى وعليكم السلام عليكم ذا أخي أحمد الهديفي وعليكم السلام عليكم وأخي أخي أبريكم"
        },
        {
            "start": 2044.9,
            "end": 2060.56,
            "text": "وبكتور مبارك عليكم إن شاء الله يبارك فيكم نسأل الله يتخبل مننا كميعا تفضل كميعا إن شاء الله الشيخ بنسبة لأهل الكتاب نأكل من كلهم لو طبعنا سمعنا في البيت مرة أخرى"
        },
        {
            "start": 2060.56,
            "end": 2078.18,
            "text": "كان شغال عنا شغال في المنزل و هي ما مسلمة معهل الكتاب فهل جائزة لأكل من يديها طيب إن شاء الله نزيل والسؤال الثاني الشيخة"
        },
        {
            "start": 2078.18,
            "end": 2093.32,
            "text": "نحن كتنة و صارح لحقوق حلوالدين فطورو في الحياة أحيانا تقول لك أنك لا تقدر تصرف عليهم حقا الاتزامات الزيون والمنازل و كده فبغي نصيحة في هذا الموضوع"
        },
        {
            "start": 2093.32,
            "end": 2108.94,
            "text": "فربما يقول لك أننا ربناكم و كده و كبرتم والحين ما جتنفعنا منكم أي شيء فبغي نصيحة حلوالدين وهل الأب لا يزال قادرا على الإنفاق على الأسر؟ هو قادر أنا طيب إن شاء الله يعني هو قادر و أنت خير و كذا"
        },
        {
            "start": 2108.94,
            "end": 2125.52,
            "text": "طيب إن شاء الله خادرين على الحياة إذا السؤال أخير بس شيخة طيب بالنسبة للرسايا النصية يعني الدوائز يعني حجل سألكنا عن بسالها سأل سأل سأل قيمتها مبلغة بيها مثلا خمسمائة ويئة وسألك سأل سألك"
        },
        {
            "start": 2125.52,
            "end": 2141.02,
            "text": "سأل سأل سأل نفس القيمة خمسمائة ويئة هل هذه المسابقة حلالة و حرام؟ طيب هذا كنا قد أجبنا عليه ولكن إن شاء الله تعالى سأل سأل طيب طيب نشكور نشكور الله يبارك شكرا جزيلا الله يحفظك"
        },
        {
            "start": 2141.02,
            "end": 2167.66,
            "text": "و أنت طيب عزائنا نبقى مع فاصلا قصير و نعود بعد ذلك إن شاء الله لطرح هذه الأسئلة و علم و التبين"
        },
        {
            "start": 2167.66,
            "end": 2186.76,
            "text": "و مسائد في الدين أكرم المولى بالقرآن عن لسان عربي برنامج يومي يصلط الضوء على موضوع الوجوه والنظائر في القرآن الكريم"
        },
        {
            "start": 2186.76,
            "end": 2203.24,
            "text": "كيف تفسر الكلمات القرآنية المختلفة الواردة في سياقاتها اللغوية و ما المعنى الذي يوجه هذه المفردة أو التلك و كيف ترد في كتاب المولى عز وجل"
        },
        {
            "start": 2203.24,
            "end": 2219.68,
            "text": "و إن كتاب الله أوثق شافع و أغنى غناء واهبا متفضلا تلك الأسئلة و غيرها مما سيكون محور برنامجنا فكونوا معنا"
        },
        {
            "start": 2219.68,
            "end": 2240.06,
            "text": "بلسان عربي في الأوقات التالية موسيقى"
        },
        {
            "start": 2240.06,
            "end": 2259.38,
            "text": "العلم و التبين و مسائد في الدين بسؤال أهل الذكر و على هدى و حين مرحبا لكم عزيزانا الكرام مرة أخرى في حلقة المفتوعة فضلك الشيخ الأخ سالم حقري يقول أمن تأميلا تقليديا"
        },
        {
            "start": 2259.38,
            "end": 2275.38,
            "text": "ليس تأميلا تكافليا نعم و وقع له حادث قامت شركة التأمين بتصليح الأضرار الحاصلة له و للسيارة الأخرى الآن هل تبقى تلك الأموال التي دفعتها شركة التأمين في ذمته بحيث يمكن أن يؤديها طريقة أخرى"
        },
        {
            "start": 2275.38,
            "end": 2294.8,
            "text": "الأصل يعني هنا جملة مخالفات شرعية نعم أولا نفس هذا التأمين التقليدي ثانيا أن يأخذ عوضا مع أنه هو المتسبب نعم فالأصل أن المتسبب يدفع العوض"
        },
        {
            "start": 2294.8,
            "end": 2309.92,
            "text": "على كل هذا أمر قد حصل و إنما أردنا أن ننبه مسألة رد ما زاد عن المبالغ التي دفعه لشركة التأمين يردها لمن"
        },
        {
            "start": 2309.92,
            "end": 2326.12,
            "text": "لأن شركات التأمين أموالها إنما هي من أموال الذين أمنوا فيها نعم فيردها لمن لكن نقول بأنه يعني إن ردها إذا كان المتضرر لا يطالبه بشيء"
        },
        {
            "start": 2326.96,
            "end": 2344.26,
            "text": "قد يعني أخذ العوض و رضي بذلك ولا يطالبه بشيء لأنه لا يهمه من أين تأتي هذه المبالغ فأخذها من شركة التأمين أو من جهة قضائية ويريد أن يحتاط لدينه"
        },
        {
            "start": 2344.26,
            "end": 2359.9,
            "text": "فالأصل أن يدفع تلك المبالغ التي هي ما زاد عن مجموع المبالغ التي دفعه لشركة التأمين إلى الفقراء بنية التخلص هكذا يكون خلاصه"
        },
        {
            "start": 2359.9,
            "end": 2378.12,
            "text": "وهو لا شك أولى وأسلم وأحوط و نحن نحثه عليه و ننصحه به و الله تعالى أعلم هناك بعض الأسئلة المتفرعة ولكن لأن الأسئلة المتبقية كثيرة نعم يسأل أيضا للأخ عبد الله"
        },
        {
            "start": 2378.12,
            "end": 2396.3,
            "text": "هذا سنعود إلى سؤال للأخ سالم فيما بعد الإنسان هل يصح له أن يمنع زوجته من أن تلقي السلام على أزواج أخواتها و هل يعد ذلك من الغلوة في الدين مع انتفاء الخلوة و انتفاء الريب"
        },
        {
            "start": 2396.3,
            "end": 2411.36,
            "text": "فليس له أن يمنعها هذا من حقوق المسلمين فيما بينهم و صحيح أن أزواج الأخوات هم أجانب لكن السؤال الذي يسأل عنه"
        },
        {
            "start": 2411.36,
            "end": 2427.88,
            "text": "إنما هو في محضر محضر من ذو القربة و المحارب و منتفية الريب منتفية و ليست هناك خلوة فعندئذ الأصل جواز إلقاء السلام"
        },
        {
            "start": 2427.88,
            "end": 2442.94,
            "text": "و هو من حقوق المسلمين على بعضهم البعض في هذه الحالة إذن متى يمكن أن يكون الأولى أن يتجنب إذا وجدت ريبة أو تحققت أو وجدت خلوة"
        },
        {
            "start": 2442.94,
            "end": 2458.8,
            "text": "فالخلوة هي المحرمة نعم أما ما سوى ذلك من ذوي القربة و إن كانوا أجانب ليسوا من المحارب مع تمام الستر و العفاف فلا مانع من إلقاء السلام فيما بينهم و من السؤال عن الحال"
        },
        {
            "start": 2458.8,
            "end": 2475.12,
            "text": "و هذا من حسن معاملة المسلمين لبعضهم البعض لأن المحذورات منتفية مرتفعة نعم كان سارة من الحقر يسأل عن قضاء الصلوات في آخر الليل هل له أجر مضاعف أو له أجر أكثر"
        },
        {
            "start": 2475.12,
            "end": 2492.62,
            "text": "قضاء الصلوات إنما يكون لأداء لصلوات تركها لم يصلها دون عذر شرعي أو لخلل حصل فيها في وقت الأداء"
        },
        {
            "start": 2492.62,
            "end": 2509.22,
            "text": "و خرج ذلك الوقت فهو يقضيها فهذا ألزم في حقه من محض التنفل و لذلك فإن كثيرا من الفقهاء يرون بأن على من ترك صلوات من عليه قضاء صلوات"
        },
        {
            "start": 2509.22,
            "end": 2530.76,
            "text": "أن يأتي بها و أن ينصرف إليها لا إلى الإكثار من النوافل نعم ففي حق هذا الذي ترك شيئا من الصلوات أو أخل فيها و لزمه القضاء فإن عليه أن يأتي بها قدر استطاعته و أن يجتهد في قضائها حتى يوفي ما عليه"
        },
        {
            "start": 2530.76,
            "end": 2546.88,
            "text": "ثم بعد ذلك يلتفت إلى التنفل ننبه فقط بأننا لا نستقبل المكالمات الآن إلى نهاية الحلقة نظرا لكثرة الأسئلة الموجودة معنا فنعتذر إليكم فضلك الشيخ هذا سؤال تقول أنا امرأة مطلقة و لدي خمسة أطفال"
        },
        {
            "start": 2546.88,
            "end": 2564.0,
            "text": "و أطفال يعيشون مع أبيهم الذي يعمل في القطاع الخاص و لديه ديون في البنك و لي حق الزيارة اليومان في الأسبوع سؤالي هل يجوز أن أعطي أطفالي من زكاة ذهبي علم بأنني أريد أن يشتري لهم بها أغراضا مثل الفرش و الملابس"
        },
        {
            "start": 2564.0,
            "end": 2579.08,
            "text": "إن كان والدهم فقيرا و لا مال لهم لم يتحصل لهم مال من أي جهة أخرى فهم فقراء فلا مانع للأم أن تدفع زكاتها إلى أولادها"
        },
        {
            "start": 2579.08,
            "end": 2595.28,
            "text": "مداموا فقراء أو كان والدهم غارما لا يستطيع الإنفاق عليهم بما يحقق لهم الكفاف فالأم لا تمنع من دفع زكاتها إلى أولادها لأنها غير ملزمة بالإنفاق عليهم و عولهم"
        },
        {
            "start": 2595.28,
            "end": 2610.92,
            "text": "نعم أسؤالي آخر تقول أيضا حصلت على قطعة من الذهب مفقودة و سمعت في برنامجنا أنها تتصدق بذلك على الفقراء بعد التعريف طبعا"
        },
        {
            "start": 2610.92,
            "end": 2630.46,
            "text": "نعم لقطة لقطة تقول هل يمكن أن أعرض ذلك الذهب على الصائغ وأقول له إذا كان هذا الذهب لك فبكم تبيعه ثم أشتريه لنفسي وأدفع تلك الأموال للفقراء نعم يجوز لها على أن يكون التقدير الثمن ثمنا عادلا"
        },
        {
            "start": 2630.46,
            "end": 2646.4,
            "text": "ثمنا المثل نعم فلها ذلك نعم من أسئلة الأخ عبد الله رجل كبير في السن يفقد الذاكرة أحيانا مصاب بزهايما ربما ظنّت النساء حوله من قريباته"
        },
        {
            "start": 2646.4,
            "end": 2664.42,
            "text": "أنه بعد أن أمسك هو طبعا من الإفطار أمسك و لم يأكل شيئا لكن في النهار قمنا بتفطيره ظنّا منهن أنه أيضا فاقد للذاكرة في ذلك الوقت يعني هو بالليل أمسك لم يأكل أمسك من الليل أمسك لكن هذه علامة يعني هذه علامة تغلب أن ظنهن في محله"
        },
        {
            "start": 2664.42,
            "end": 2680.4,
            "text": "نعم أنه بلغ به الخرف إلى حد فقدان التمييز بين الليل والنهار هذه من الحالات التي يذكرها الفقهاء جيد فلا يظهر أن عليهن شيئا وأن ما قمنا به صحيح لأنه فقد الذاكرة فقد التمييز وعندئذ يرتفع التكليف"
        },
        {
            "start": 2680.4,
            "end": 2698.72,
            "text": "فليس هناك ما يجب عليه ولا عليهم نعم يسأل أيضا عن التسليم تحريمها التكبير وتحليلها التسليم هل التسليم المقصود به هو التسليم عن النبي صلى الله عليه وسلم في التشهد الأخير أم التسليم بمعنى"
        },
        {
            "start": 2698.72,
            "end": 2719.44,
            "text": "هو لا التسليم أي تسليم الخروج من الصلاة نعم وبه يخرج المرء من الصلاة فيباح له ما كان ممنوعا منه في صلاته وهو مقصود لذاته ولا مانع من أن يكون المقصود به أيضا السلام على المؤمنين من الإنس والجن والملائكة"
        },
        {
            "start": 2719.44,
            "end": 2734.76,
            "text": "لا مانع من ذلك ولا إشكال في أن يستحضر مثل هذه النية نعم أن يكون قد دل دليل خاص على ذلك توجد بعض الروايات الله أعلم بصحتها الحاصل أن له أن يجمع هذه النوايا أنه يخرج بذلك من صلاته مؤديا"
        },
        {
            "start": 2734.76,
            "end": 2754.78,
            "text": "للهيئة للكيفية الصحيحة لأداء الصلاة وأن ينوي بذلك يعني الخروج من الصلاة والتسليم على من يعني حضر ومن غاب نعم لو قلنا بأن نحاول أن نبحث في نيته في السؤال"
        },
        {
            "start": 2754.78,
            "end": 2772.2,
            "text": "نعم وهو في التشهد طبعا نحن نسلم على النبي صلى الله عليه وسلم السلام عليك أيها النبي ورحمة الله وبركاته هل إذا وصل إلى تلك المرحلة لها السلام على النبي صلى الله عليه وسلم وحدث عنده ما ينقض الصلاة كخروج ريح مثلا قبل التسليم الأخير هل تعد صلاته تامة أم"
        },
        {
            "start": 2772.2,
            "end": 2788.86,
            "text": "خلاف لذلك خلاف بين أهل العلم والظاهر الذي تشفع له الأدلة أنه كل ناقض يكون بين التكبير يعني بين التحريم بالتكبير و بين التحليل بالتسليم يكون ناقضا للصلاة"
        },
        {
            "start": 2788.86,
            "end": 2806.66,
            "text": "هناك قول لكنه ضعيف نعم عند بعض الفقهاء أنه إذا كان قبيل التسليم مباشرة كان يكون في جماعة وسلم الإمام و لما يسلم هو فحصل عنده شيء فهذا نظرا لارتباط صلاته بصلاة الإمام تساهل في هذه المسألة"
        },
        {
            "start": 2806.66,
            "end": 2822.44,
            "text": "و مع ذلك فهذا القول فيه ما فيه كما تقدم يمين المرأة التي تريد أن العمرة و قد اعتمرت سابقا و لكنها تريد أن تذهب مع واحدة من قريباتها و هي تذهب تلك المرأة أيضا مع محارمها و هي لسا لها محرم"
        },
        {
            "start": 2822.44,
            "end": 2838.36,
            "text": "هنا أمران الأمر الأول ما يتعلق بذهاب المرأة إلى العمرة أو الحج مع عصبة نساء مع بعضهن محارم و مناثقات هذه مما رخص فيها أهل العلم"
        },
        {
            "start": 2838.36,
            "end": 2855.38,
            "text": "و لم يشترطوا في الحقيقة أن يكون ذلك للفريضة لكن النظر يقتضي أن تقتصر المرأة على الفريضة أو على أداء نافلة طالة يعني بعدها عنها"
        },
        {
            "start": 2855.38,
            "end": 2870.48,
            "text": "يمكن أن يتساهل حينئذ لكن أم تتوسع و قد اعتمرت ثلاث مرات و نفهم من السؤال أنها تريد أن تذهب مع خالتها لم يذكر السائل مع عصبة نساء قال مع خالتها و خالتها معها محرم لها"
        },
        {
            "start": 2870.48,
            "end": 2886.06,
            "text": "فيها حرج كبير قد تحتاج المرأة قد يطرأ لها يعني ما تحتاج فيه إلى محرمها لا سيما أن بعض المواسم أيضا فيها من الزحام ما يجد الرجال الأشداء فيه صعوبة بالغة في أداء مناسك العمرة"
        },
        {
            "start": 2886.06,
            "end": 2902.46,
            "text": "فكيف بالنساء تحتاج إلى من يعينها إلى من يأخذ بيدها وسط الزحام من أجل ذلك يعني هذا هو الأمر الثاني أنا قلت أمران الأمر أول ذات الرخصة الشرعية في ذهاب المرأة مع عصبة النساء"
        },
        {
            "start": 2902.46,
            "end": 2918.82,
            "text": "موجودة التي يكون معهن أو مع بعضهن محارم أمناء فقات لا يكونوا سفهاء ممن لا يراعون حدود الله تبارك وتعالى نعم هذه الرخصة موجودة نعم والمسألة الثانية هو حدود أخذ هذه الرخصة"
        },
        {
            "start": 2918.82,
            "end": 2935.8,
            "text": "نعم يعني هي ليست على إطلاقها هكذا لأنها كما تقدم رخصة وأبيحت لهذا الغرض لأنه يتعلق بأداء عبادة قد لا يتيسر للمرأة دائما أن تجد محرما فرخص علىها في هذه الرخصة لكن أن تكثر"
        },
        {
            "start": 2935.8,
            "end": 2950.8,
            "text": "وأن ترى بأن الأمر لا حرج فيه أبدا فهذا فيه ما فيه ينبغي أن تأخذ هذه الرخصة كسائر الرخص في أضيق نطاق"
        },
        {
            "start": 2950.8,
            "end": 2967.58,
            "text": "نعم وأن لا يتوسع فيها والصورة الثالثة إذا كان خالتها فقط مع محرمها نعم هذه الصورة ليست داخلة في الرخصة لأنها أصلا لأنها أكلم عن عصبة النساء جيد داخل أحمد الهديفي يقول لديهم عاملة منزل كتابية"
        },
        {
            "start": 2967.58,
            "end": 2987.88,
            "text": "هل يصح لهم أن يأكلوا مما تطبخ؟ هذه المسألة يعني يسأل عنها دائما نعم ونحن دائما ننصح أهل البيوت إن كانوا محتاجين إلى عاملة أن تكون عاملة مسلمة الحاصل أنه فيما يتعلق بهذا الأمر الواقع"
        },
        {
            "start": 2987.88,
            "end": 3005.46,
            "text": "يعني المسألة فيها خلاف هذا الخلاف مبني على القول في نجاسة غير المسلمين في نجاسة المشركين من أهل الكتاب ومن غير أهل الكتاب فهل نجاسة الحديث عن أهل الكتاب هل نجاستهم معنوية فقط"
        },
        {
            "start": 3005.46,
            "end": 3022.7,
            "text": "أم أنها حسية أيضا ويتفرع على القول الثاني أي أنها نجاسة حسية أن رطوباتهم أو ما لامسوه من رطوبات يتنجس بناء على ذلك هذا قوله و قول طائفة من الفقهاء"
        },
        {
            "start": 3022.7,
            "end": 3040.0,
            "text": "و فيه لا شك احتياط و قيل بأن نجاسة أهل الكتاب و المقصود هم غير المحاربين نجاسة معنوية و ليست بحسية إذ كيف يمكن أن يبيح الله تبارك و تعالى"
        },
        {
            "start": 3040.0,
            "end": 3056.78,
            "text": "ذبائح أهل الكتاب إذا ذكروا عليها اسم الله تعالى و أن يبيح الزواج من نسائهم إلى كن نجسات نعم فهذا القول له وجاهته لكن كما تقدم القول الأول فيه احتياط"
        },
        {
            "start": 3056.78,
            "end": 3073.94,
            "text": "لا سيما في الخلطة في البيوت إذ قد يرد عليه بأن هذه رخصة هذه حالة مستثنى في الزواج من الكتابيات لا سيما و أن الفقهاء يقولون بأن عليه أن يشترط عليها التنزه مما من النجاسات"
        },
        {
            "start": 3073.94,
            "end": 3090.44,
            "text": "و الإغتسال من الجنابة و غيره و الإغتسال من الحيض و النفاس و لآخره مما تلزم به المرأة المسلمة عادة والله تعالى الخلاصة الآن يصح يأكلوا من طعامهم يعني أنا أتجنب الحقيقة أن أقول خلاصة"
        },
        {
            "start": 3090.44,
            "end": 3107.8,
            "text": "أن أنصح بأن يتجنبوا أن يأتوا بعاملة غير مسلمة نعم لكن أنا أقول أن أضيق أيضا مسألة فيها صعوبة جزاكم الله خير فضل الشيخ أعزائنا الكرام نشكر و إياكم في نهاية هذا اللقاء فضل الشيخ الجليل الدكتور كهلان بن بهان الخروصي"
        },
        {
            "start": 3107.8,
            "end": 3123.88,
            "text": "مساعد المفتي العام للسلطنة شكرا لكم فضل الشيخ و نشكركم أيضا على حسن التواصلكم و اتصالاتكم و متابعتكم و نلقاكم غدا بحول الله تعالى الاستكمال المتبق من الأسئلة و استقبال الأسئلة الأخرى إلى ذلك الحين نستوجعكم الله و السلام عليكم و رحمة الله و بركاته"
        },
        {
            "start": 3123.88,
            "end": 3153.86,
            "text": "شكرا لكم"
        }
    ]
}