{
    "video_link": "xBcY5uBEXhM",
    "segment": [
        {
            "start": 0.0,
            "end": 17.0,
            "text": "بسم الله الرحمن الرحيم الحمد لله و الصلاة و السلام على رسول الله و على آله و صحبه و من ولاه السلام عليكم جميعا و رحمة الله بركاته أهلا و مرحبا بكم مرة أخرى في هذه الحلقات المتواصلة في شهر رمضان المبارك سائلين الله تعالى أن يتقبل مننا"
        },
        {
            "start": 17.0,
            "end": 33.08,
            "text": "و منكم صالحة الأعمال سئلة متعددة مختلفة أخرى نطرحها اليوم على فضيلة الشيخ الشليل الدكتور كهلان بن أبهان الخروصي مساعد المفت العام للسلطنة أو لسلطنة عمان يمكنكم أن تشاركوا أيضا عن طريق الأرقام التي ستظهروا على الشاشة"
        },
        {
            "start": 33.08,
            "end": 49.14,
            "text": "بين الحيني و الآخر فأهلا و مرحبا بكم وباسمكم أيضا نرحب فضيلة الشيخ أهلا و مرحبا بكم حياكم الله و أهلا وسهلا بكم و أحيي الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا"
        },
        {
            "start": 49.14,
            "end": 65.26,
            "text": "بما علمنا إنه تعالى سميع مجيب آمين يا رب العالمين من أسئلة الاعتكاف الأخ ناصر الرحبي يقول هل يصح للمعتكف أو للمعتكفين أن يضيفوا برنامج علميا خلال اعتكافهم و ذلك بقراءة كتاب بعد كل صلاة"
        },
        {
            "start": 65.26,
            "end": 81.08,
            "text": "و تتنوع هذه الكتب بين الفقه و اللغة و التاريخ يفعلون ذلك للترويح على النفس بين ساعات العبادة بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين"
        },
        {
            "start": 81.08,
            "end": 98.16,
            "text": "اللهم افتح لنا أبواب رحمتك و انشر علينا أبواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهلنا إلى الطريق الأقوى إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فينبغي أولا أن نفقها أن الاعتكاف"
        },
        {
            "start": 98.16,
            "end": 116.9,
            "text": "يعني الإقامة على ذكر الله تبارك و تعالى في بيت من بيوت الله فهو حبس للنفس بقصد التقرب إلى الله جل وعلا بصنوف من الطاعات تليق بقلسية المسجد"
        },
        {
            "start": 116.9,
            "end": 134.78,
            "text": "و تضيف إلى هذا المعتكف تطهيرا لنفسه و تزكية لروحه و قربا من الله تبارك و تعالى و تخلصا من أدران هذه الحياة الدنيا و همومها حتى يخرج صافي القلب"
        },
        {
            "start": 134.78,
            "end": 153.6,
            "text": "يقض النفس قريبا من الله تبارك و تعالى مقبلا على أنواع العبادات الأخرى فهو يحبس نفسه ما بين ذكر لله عز وجل و صلاة و ضراعة إلى الله تعالى و دعاء"
        },
        {
            "start": 153.6,
            "end": 172.38,
            "text": "و اشتغال بكتاب الله عز وجل تدبرا و فهما و مذاكرة و حفظا و حينما تسأم نفسه فإنه يجدد نشاطها بالإقبال على صنف آخر"
        },
        {
            "start": 172.38,
            "end": 189.68,
            "text": "من صنوف هذه الطاعات فإذا شعر بشيء من السآمة على إثر صلوات أداها فليقبل على القرآن الكريم فإذا وجد من نفسه شيئا من الفتور"
        },
        {
            "start": 189.68,
            "end": 206.52,
            "text": "فلينتقل إلى شيء من الأذكار بحضور قلب و خشوع نفس و هكذا ينوع في صنوف الطاعات هذا أمر لا بد من أن يفهمه المقبلون على الاعتكاف"
        },
        {
            "start": 206.52,
            "end": 221.84,
            "text": "نعم فلأن المقصود منه هو الانقطاع عن الحياة الدنيا بما فيها من هموم و لأواء و مشكلات و الإقبال على الله عز وجل ذكرا"
        },
        {
            "start": 221.84,
            "end": 240.16,
            "text": "و تضرعا و تبتلا إليه و أداء لصنوف الصلوات و القربات و إن فهم الناس هذا فحين إذ يمكن أن نحكي أن في مسألة"
        },
        {
            "start": 240.16,
            "end": 255.84,
            "text": "ما يباح للمعتكف في غير ضرورة خلاف كبير بين أهل العلم نعم أما الذي يضطر إليه من حاجة الإنسان أو من شيء من الاغتسال فهذا مما يباح له"
        },
        {
            "start": 255.84,
            "end": 271.0,
            "text": "لكن فيما لا يضطر إليه كما ورد في السؤال فقد اختلف أهل العلم اختلافا واسعا نعم بين مضيق و موسع بين مضيق يبلغ الحال إلى أنه يكاد يشدد"
        },
        {
            "start": 271.0,
            "end": 286.7,
            "text": "حتى في رد السلام على من يسلم عليه و بين موسع يرى بأنه يمكن له أن يأتي كما روي عن ابن عباس رضي الله تعالى عنهم أنه خرج في حاجة أحد من الناس قصده و هو في معتكفه"
        },
        {
            "start": 286.7,
            "end": 303.24,
            "text": "فخرج إليه ليقضي له حاجة نعم فينبغي الاعتدال فطلب العلم نفسه قراءة كتب العلم هي مما اختلف فيه أصلا و يقصدون بالعلم العلم الشرعي"
        },
        {
            "start": 303.24,
            "end": 319.26,
            "text": "نعم مما اختلف فيه الفقهاء بين مضيق و موسع لكن إن كان ولا بد إذا كان ما يقرأه من علم تعلما أو تعليما هو مما ينفعه في معتكفه و في عموم عبادته"
        },
        {
            "start": 319.26,
            "end": 336.66,
            "text": "نعم و لا يأخذ الكثير من وقته فنعمه لا حرج عليه إن شاء الله تعالى لكن أن يتوسع إلى كتب الأدب و التاريخ نعم فنخشى عليه لأن هذه الكتب أيضا فيها من الملح و الطرائف المحكية عن أحوال أهل الدنيا"
        },
        {
            "start": 337.58,
            "end": 352.92,
            "text": "ما يمكن أن ينسيه ما هو بصدده أو أن يشغل له قلبه أما كتب علوم الآلة كتب علوم اللغة بأنواعها و ما يعينه على فهم كتاب الله عز وجل"
        },
        {
            "start": 352.92,
            "end": 372.76,
            "text": "و فهم أحكام دينه نعم فهذا مما يمكن أن يرخص فيه و الله تعالى أعلم نعم طيب إذن الاعتكاف مشروع لذاته و ليس لقصد الحصول على ليلة القدر نعم مشروع لذاته لذاته و هو مضن أكثر لتحري ليلة القدر و التوفيق إليها"
        },
        {
            "start": 372.76,
            "end": 391.82,
            "text": "نعم فلأن الاجتهاد يكون فيه أكثر و لأن صفاء النفس يكون في حالة الاعتكاف أظهر فيسعى المعتكف إلى أن يصادف ليلة القدر بذلك الصفاء و بذلك الإقبال"
        },
        {
            "start": 391.82,
            "end": 407.08,
            "text": "حتى يكون أدعى في التوجه إلى الله تبارك وتعالى بالضراعة و الدعاء و التبتل إليه ليكون مضنة للإجابة أكثر لكن الاعتكاف يشرع في غير رمضان و يشرع لأنواع من"
        },
        {
            "start": 407.08,
            "end": 422.42,
            "text": "يعني هو المقصد منه هو حبس النفسي و الإقامة في بيته من بيوت الله تبارك وتعالى و العكوف على ذكر الله عز وجل في بيته نعم فهو يشرع لهذا الغراب طيب"
        },
        {
            "start": 422.42,
            "end": 437.62,
            "text": "لكن إذا اقترنا بتحري ليلة القدر فلا شك أن ذلك مما يعين على ليلة القدر و على تنزل الرحمات فيها و الله تعالى أهلا"
        },
        {
            "start": 437.62,
            "end": 455.86,
            "text": "طيب فضل الشيخ ذكرتم في الحديث السابق عن ليلة القدر أن النبي صلى الله عليه وسلم قال أريتها حتى تلاحى رجلان نعم ما المعنى الذي يريد النبي صلى الله عليه وسلم أن يشير إليه في موضوع التلاحي و علاقته بليلة القدر نعم ليلة القدر ليلة سلام"
        },
        {
            "start": 455.86,
            "end": 472.34,
            "text": "نعم كما وصفها ربنا تبارك وتعالى بقوله سلام هي حتى مطلع الفجر نعم و من لطائف ما عند أهل اللغة أن الخليل بن أحمد الفراهدي"
        },
        {
            "start": 472.34,
            "end": 488.46,
            "text": "يرى أن القدر هنا في ليلة القدر يقصد به الضيق أخذه من قول الله تبارك وتعالى و ذنوني الذهب مغاضبا فظن أن لن نقدر عليه و من قوله تعالى و من قدر عليه رزقه"
        },
        {
            "start": 488.46,
            "end": 505.88,
            "text": "بمعنى الضيق التضيق نعم فقال لأن الأرض تضيق بالملائكة في ليلة القدر نعم فهذا يتناسب مع ما في كتاب الله عز وجل أيضا تنزل الملائكة و الروح فيها بإذن ربهم من كل أمر"
        },
        {
            "start": 505.88,
            "end": 522.9,
            "text": "سلام هي حتى مطلع الفجر و لذلك تنبه بعض المفسرين و قال هذه الصيغة و إن كانت على سلام هي حتى مطلع الفجر و إن كانت صيغة خبر لكنها تحمل معنى الإنشاء و المقصود أن يجعلوها سلاما"
        },
        {
            "start": 522.9,
            "end": 543.26,
            "text": "نعم و بيان ذلك يبدأ من التوبة من السلام الداخلي كما يقال اليوم و ذلك يكون بالاستغفار و الإنابة إلى الله عز وجل لتخلص من سوابق ما وقع فيه هذا الإنسان من أخطاء"
        },
        {
            "start": 543.26,
            "end": 561.58,
            "text": "ثم ببسط السلام مع الآخرين نعم فإذا كانت هناك ملاحاة أو خصومة بينه و بين غيره فينبغي له أن يهيئ الأسباب بإزالة دواعي النزاع و التلاحي و الخلافات بين الناس"
        },
        {
            "start": 561.58,
            "end": 577.74,
            "text": "لأن ذلك أدعى إلى جلب رحمة الله تبارك و تعالى و إلى أن يكون في سلك الذين يحضون بليلة القدر و يغنمون أجورها و فضلها نعم و هذا ما يؤكده حديث رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 577.74,
            "end": 593.94,
            "text": "أن التلاحي شغله و صرفه عنها إلى يعني كان سببا في حكمة من الله تبارك و تعالى أن أنسي إياها نعم و هذا المعنى ينبغي أن ينتبه إليه الناس اليوم"
        },
        {
            "start": 593.94,
            "end": 617.28,
            "text": "فلا بد أن يظهروا لله تبارك و تعالى من أنفسهم أنهم أهل لنزول رحماته عليهم في ليلة القدر نعم بإزالة أسباب الخصومة و النزاع و الشقاق و استلال سخائم القلوب فذلك مدعاة لنيل ثواب ليلة القدر"
        },
        {
            "start": 617.28,
            "end": 636.8,
            "text": "و لبلوغ ما أودعه الله عز وجل فيها من إجابة الدعاء ففي الحديث عن رسول الله صلى الله عليه و آله و سلم و من قام ليلة القدر إيمانا و احتسابا غفر له ما تقدم من ذلك و لذلك يبحاجة إلى إعداد و تهيئة"
        },
        {
            "start": 636.8,
            "end": 653.8,
            "text": "و إلى أن يوطن المرء نفسه لكي يكون أهلا لحيازة هذا الفضل العظيم و الله تعالى أعلم نأخذ مكالمات منصور الحقري أخ منصور أخ منصور الحقري و عليكم السلام و رحمة الله و بركاته"
        },
        {
            "start": 653.8,
            "end": 671.68,
            "text": "كيف حالك الحمد لله منصور كيف حالك طيب أهلني يا منصور تفضل ماذا يصبح نأخذ نريد أن يعطينا الوصص المساعد على القطوع في الصلاة منصور يتقطع الصوت معك"
        },
        {
            "start": 671.68,
            "end": 688.28,
            "text": "يمكن تعيد السؤال نريد من الشيء أن يعطينا الوصص المساعد على القطوع في الصلاة بعدني ما فهمتك فيه تقطع في الصوت"
        },
        {
            "start": 688.28,
            "end": 708.14,
            "text": "نريد أن تعطينا المساهدة حتى نريد السلام طيب طيب واضح طيب و بعد ذلك إن شاء الله إن شاء الله بارك الله فيك يا منصور"
        },
        {
            "start": 708.14,
            "end": 723.16,
            "text": "أحسنت الله يحفظك يعقوب السلطان مكالمة أخرى أيضا السلام عليكم و عليكم السلام و رحمة الله الحمد لله نشكر الله الله يبارك فيك يا حيك الله أهلا بك كيف حالك دكتور"
        },
        {
            "start": 723.16,
            "end": 743.32,
            "text": "شيفك أهلا بك يا الله بارك الله فيك يا حفظك الله تضل لأخي عقوب دكتور سيفنا والله عندي مثلي عن سبول مثلي عن سبول صلي أصلي دقين أفكار غريبة"
        },
        {
            "start": 743.32,
            "end": 759.4,
            "text": "كيف تتبعوني ترى الخالق أو معرامود ترى شيئا صيئة شيئا مازيئة شيئا محلوة واضح واضح مثل عن الصلي مثل عن القرآن"
        },
        {
            "start": 759.4,
            "end": 777.34,
            "text": "مثل في العمل مثل أنظر إلى شخص إذا أنظر إلى شخص ترى شيئا محلوة شيئا مازيئة نعم وسوسة وسوسة نعم وهل هذا ينقض الوضب"
        },
        {
            "start": 777.34,
            "end": 792.74,
            "text": "هل هذا ينقض الصلاة هل ينقض وضوي هل ينقض صلاة هل ينقض قيامي يعني هذا الشيء ما أني براتي ما براتي نعم إن شاء الله الأخي يقول وأن سؤال واحد"
        },
        {
            "start": 792.74,
            "end": 808.14,
            "text": "حضر إذا كان شخص مثل أن أحطر الزقارة داخل يسمه زقارة يحط في يسمه الفقر لأنه قال الله أكبر"
        },
        {
            "start": 808.14,
            "end": 823.56,
            "text": "وعقبه وخفخطمه هل بطل صيامه هل بطل كيومي طيب إن شاء الله إن شاء الله لأحرق قزاكم الله شيئ بارك الله فيك شكرا قزيان في ارتباط بين سؤال منصور ويعقوب نعم"
        },
        {
            "start": 823.56,
            "end": 838.66,
            "text": "منصور الإبن الطيب يسأل عن الأسس التي تساعده على الخشوع في الصلاة نعم كيف يمكن أن يستدعي الخشوع في الصلاة نعم"
        },
        {
            "start": 838.66,
            "end": 854.94,
            "text": "الخشوع في الصلاة معناه حضور القلب والعقل في مقام الصلاة وهذا يمكن أن يتحصل عليه المصلي من جملة"
        },
        {
            "start": 854.94,
            "end": 871.34,
            "text": "أبواب فالباب الأول هو أن يتذكر نعمة الله عز وجل أن هداه للإسلام ومكنه من الوقوف مصليا بين يديه والباب الثاني أن يتذكر أنه يقف"
        },
        {
            "start": 871.34,
            "end": 888.2,
            "text": "بين يدي الملك الرحيم الرحمن فربنا تبارك وتعالى عرف نفسه لنا بهذه الصفات العليا والأسماء الحسنى لكي نستحضرها متطلعين"
        },
        {
            "start": 888.2,
            "end": 903.22,
            "text": "أن تشملنا فيوضات هذه الأوصاف والأسماء الحسنى منه جل وعلا وفي صدارتها أن يغمرنا برحمته وأن يمن علينا بفضله فهو يقف بين يدي مالك السماوات والأرض"
        },
        {
            "start": 903.22,
            "end": 919.06,
            "text": "الذي بيده كل شيء وإليه مرجع كل أحد مرجع كل حي فإذا استحضر هذا المعنى فإنه سيعظم هذا الموقف الذي يقفه بين يدي الله تبارك وتعالى"
        },
        {
            "start": 919.06,
            "end": 934.34,
            "text": "الباب الثالث هو أن يتذكر أن قضاء حوائجه وسبب نجاحه وسعادته وبلوغه لما يسعى إليه من"
        },
        {
            "start": 934.34,
            "end": 950.48,
            "text": "خير أو لما يسعى إليه من اجتناب السوء والشر إنما هو كله بيد من يقف بين يديه الآن فهو بحاجة إلى هذه الصلاة وهو فقير"
        },
        {
            "start": 950.48,
            "end": 965.92,
            "text": "إلى ما ينعم عليه ربه جل وعلا بوقوفه بين يديه الباب الرابع أو الخامس سأذكرها إجمالا نعم هو أن يتدبر فيما يقرأ وكلمات"
        },
        {
            "start": 965.92,
            "end": 982.32,
            "text": "الصلاة كلها تدعو هذا القلب للوجل والخشية وتدعو هذا العقل إلى التدبر والتفكر ف من"
        },
        {
            "start": 982.32,
            "end": 998.06,
            "text": "غرائب الأمور أن يكون الحال أهل الشرق في الجاهدية أنهم يحذرون من سماع القرآن نعم فكانوا يقولون كما وحكي عنهم القرآن لا تسمعوا لهذا القرآن"
        },
        {
            "start": 998.06,
            "end": 1013.2,
            "text": "وابغوا فيه لأنهم يوقنون أن مجرد سماعهم للقرآن سيؤثر في نفوسهم وهؤلاء مشركون نعم لا تسمعوا لهذا القرآن والغوا فيه حتى لا يحدث فيهم أثره ونحن اليوم نقرأه"
        },
        {
            "start": 1013.2,
            "end": 1031.8,
            "text": "قاصدين ولكنه لا يحدث فينا أثرا لأن عقولنا شاردة ولأن لغتنا وألسنتنا صارت ملوثة ولهذا فإنه لا بد من تصحيح هذه الأوضاع فحينما يقرأ القرآن الكريم في صلاته"
        },
        {
            "start": 1031.8,
            "end": 1047.98,
            "text": "فإن عليه أن يتذكر أنه يقرأ كلام الله عز وجل الذي أوحاه إلى خاتم الأنبياء والمرسلين سيد الأولين والآخرين نبينا محمد صلى الله عليه وآله وسلم ويسره بلسانه ليصل إلينا"
        },
        {
            "start": 1047.98,
            "end": 1065.9,
            "text": "فيتدبر بعقله ويستحضر تلك المعاني التي يقرأها وهكذا إذا كان في ركوعه أو سجوده فإن ركوعه تعظيم لله عز وجل هو إذا ركع وخرى راكعا"
        },
        {
            "start": 1065.9,
            "end": 1082.86,
            "text": "فإنه يعظم مولاه يتذلل له ولا يفعل ذلك لسواه وإذا سجد فإنه في غاية التذلل والخضوع هو يتشرف أن لا يسجد إلا لله رب السماوات والأرض"
        },
        {
            "start": 1082.86,
            "end": 1099.6,
            "text": "فيمجد ربه جل وعلا ويقدسه ويسبحه ويسبحه وينزهه ويستحضر افتقاره إليه ويستحضر أنه متشرف بهذا السجود لأن سجوده ذلك سبب"
        },
        {
            "start": 1099.6,
            "end": 1117.32,
            "text": "لطاعة الله عز وجل التي تبلغه الجنة فهذه بعض ثم إذا كان في جماعة فهو كذلك يستحضر أنه مع إخوة له يجمعه بهم"
        },
        {
            "start": 1117.32,
            "end": 1133.56,
            "text": "الإيمان بالله واليوم الآخر قد يكونون من أقاص الدنيا وهم معه في بيت من بيوت الله عز وجل لا رباط بينهم إلا الإيمان فالذي قربهم وجمعهم وألف بينهم"
        },
        {
            "start": 1133.56,
            "end": 1149.56,
            "text": "إنما هو هذا الإيمان بالله واليوم الآخر فيأنس بإخوانه المؤمنين ويشعر أنه ينتمي إلى أمة من فضل الله عز وجل عليه أنها خير الأمم على الإطلاق أنها أمة محمد صلى الله عليه"
        },
        {
            "start": 1149.56,
            "end": 1167.56,
            "text": "وآله وسلم بهذه الملة والشريعة التي لا تمييز فيها ولا عنصرية ولا عصبية وإنما هو دين لله تبارك وتعالى فذلك يورثه طمأنينة يورثه شعوراً بالانتماء"
        },
        {
            "start": 1167.56,
            "end": 1184.42,
            "text": "إلى هذه الأمة الخيرة إلى أمة محمد صلى الله عليه وسلم إلى أمة الأمر بالمعروف والنهي عن المنكر وإذا كان يصلي منفرداً في نوافل أو في قيام ليل أو تهجد أو غير ذلك من أنواع النوافل"
        },
        {
            "start": 1184.42,
            "end": 1203.58,
            "text": "فإنه يأنس إلى ربه يبث إليه همومه وأحزانه يبث إليه أسراره لأنه يعلم أنه يلجأ إلى الملك الكريم فيستمطر رحماته ويتقرب إليه بما يأتيه من أقوال وأفعال في صلاته"
        },
        {
            "start": 1203.58,
            "end": 1221.04,
            "text": "إذن كل هذه الأبواب هي مما يعين هذا القلب على الخشوع وذكرت ما يتعلق بباطن هذا الإنسان وإلا فهناك مما لا يخفى ما يتعلق بظاهره"
        },
        {
            "start": 1221.04,
            "end": 1237.06,
            "text": "من الطهارة طهارته بأداء من الحدث الأصغر والأكبر والنظافة وطهارة ثوبه وطهارة مصلاة وأن يكون على وضوء"
        },
        {
            "start": 1237.06,
            "end": 1255.96,
            "text": "وأن يحرص على التقيد بسنة رسول الله صلى الله عليه وسلم وفي السواك وفي التطيب هذه الأمور الظاهرة التي أرشد إليها قول الله تبارك وتعالى خذوا زينتكم عند كل مسجد والتي أرشد إليها رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1255.96,
            "end": 1271.96,
            "text": "قولا وفعلا مما يعني هو غير خاف أيضا تعين هذا المصلي على جمع همته وعلى خشوع قلبه وعلى استحضار عقله وهو في مقام الصلاة هذا والله تعالى أعلم"
        },
        {
            "start": 1271.96,
            "end": 1287.5,
            "text": "جميل قزاكم فضينا خ waking بعد أنه يقف بها نعود إليكم بعده ، بإذن الله مرحبا بكم يا أعزائنا الكرام نأخذ مكالمة أخرى الأخ علي المشركون السلام عليكم وعليكم السلام ورحمة الله وبركاته"
        },
        {
            "start": 1287.5,
            "end": 1303.14,
            "text": "الله ي Él Qualık الله يحفظك الحمد لله حيّاكم الله وبرك الله وفيد الآخ علي السؤال يا شيخ يعني بعد شهر رمضان طبعا relent Skyev نعم لما تسأل شخص"
        },
        {
            "start": 1303.14,
            "end": 1318.62,
            "text": "يعني تقول هل تصم ست شوال أو لا يرد عليك يعني يقول يعني زيني يصم في شهر رمضان يعني تريدني أصم يعني ست شوال هل هذا"
        },
        {
            "start": 1318.62,
            "end": 1334.78,
            "text": "في من في العبادة يعني لقل في من في العبادة طيب هذا سؤال الزعب واضح واضح الأخ علي بارك الله فيك حسن شكرا جزيلا بالنسبة لأخي عقوب السلطان يقول يعني يبدو أنه مبتلا بوسواس"
        },
        {
            "start": 1334.78,
            "end": 1350.6,
            "text": "يستحضر صورة افتراضية للذات الإلهية كل ما صلى وكل ما نظر إلى شخص ويسأل لكل حال هو لا يسأل الآن عن العلاق لهذه المشكلة لكن يسأل عن صلاته وصيامه هل يتأثران بهذا"
        },
        {
            "start": 1350.6,
            "end": 1366.32,
            "text": "الذي يعانيه من الأسواس هو عليه أن لا يسترسل مع هذه الخواطر نعم فعليه أن يدفعها عن نفسه و لا شيء عليه إن شاء الله تعالى فإنها تأتيه دون إرادة منه"
        },
        {
            "start": 1366.32,
            "end": 1382.52,
            "text": "كما قال نعم لكن عليه أن ينصرف عنها وأن لا يتمادى فيها وأن لا يسترسل معها نعم صلى الله عليه وآله وسلم فليستعذ بالله و لينتهي فإذا كان في موضع الصلاة"
        },
        {
            "start": 1382.52,
            "end": 1397.66,
            "text": "فإن استعادته تكون بقلبه و من أهل العلم من رخص أن يستعذ باللسانه نعم في موضع مناسب و لكن إذا استحضر معنى الاستعادة في قلبه فذلك مجزن إن شاء الله تعالى"
        },
        {
            "start": 1397.66,
            "end": 1413.1,
            "text": "و محقق للغرض و لينتهي بمعنى أن لا يتمادى أن يعرض عن هذه الخواطر و الوساوس التي تأتيه و أن ينصرف إلى ما هو إزاءه من أمر الصلاة"
        },
        {
            "start": 1413.1,
            "end": 1428.1,
            "text": "أو من مباسطة إخواني و إذا كان في علاقاته بالآخرين كما ذكر أيضا تأتيه هذه الوساوس فلينتقل عن هذه الخواطر السيئة إلى تذكر المحامد"
        },
        {
            "start": 1428.68,
            "end": 1443.82,
            "text": "و الصفات الحسنة نعم و الخلال الجميل منهم و لتحل محل هذه الوساوس السيئة قد لا يكون هذا الأمر يسيرا لكنه مع الالتجاء إلى الله تبارك و تعالى"
        },
        {
            "start": 1443.82,
            "end": 1459.52,
            "text": "و حمل النفس عليه فإنه بإذن الله عز وجل يكون مقدورا عليه نعم و لا يخشى من حيث الإثم أو فساد العبادات فإنه لا إثم عليه و لا فساد لأنه كما ذكره في سؤاله"
        },
        {
            "start": 1459.52,
            "end": 1474.58,
            "text": "هذا أمر دون إرادة منه لكن عليه أن ينتبه فلا يسترسل و لا يتمادى كما تقل عليه أن يعرض و أن يرجع عنها و ينصرف إلى ما هو بصدده و الله تعالى"
        },
        {
            "start": 1474.58,
            "end": 1494.0,
            "text": "أعلم نعم سؤال الثاني من يضع في فمه السيجارة ثم يؤذن الفقر فيلفظها مباشرة و يتمضمض هل يؤثر ذلك على صيامه؟ و إساءته أقل لا أريد أن أقول بأنه أحسن بتركه السيجارة عند الأذان"
        },
        {
            "start": 1494.0,
            "end": 1512.82,
            "text": "نعم أقول بأن هذا هو الواجب عليه و لكن عليه أن ينتهي عن شرب الدخان فإنه محرم و هو من الخبث نعم و على المسلم أن يجتنب كل الخبائث"
        },
        {
            "start": 1512.82,
            "end": 1529.52,
            "text": "و تدخين السجائر شرب الدخان هو من أعظم الخبائث ضررا بهذا الإنسان فهو يعني لا مما لا خلاف فيه عند الأطباء و عند الناس أجمعين"
        },
        {
            "start": 1529.52,
            "end": 1546.16,
            "text": "في أنه بالغ الضرر بهذا الإنسان و أنه متلف له و إن على أمد لكنه متلف له لصحته و لقواه و بنيته و أنواع"
        },
        {
            "start": 1546.16,
            "end": 1562.7,
            "text": "من أنواع الأمراض الخبيثة سببها التدخين نعم ثم إنه خبيث أيضا بالنظر إلى ما ينبعث من المدخن و من هذه السجائر فإنها مؤذية كريهة"
        },
        {
            "start": 1563.58,
            "end": 1578.82,
            "text": "للنفس و للغير من باب أولى نعم و هي أيضا مطلع دخان أو السجائر مطلع للمال فلا هي تحفظ صحة الإنسان و لا تبقي له ماله و لا تبقي له"
        },
        {
            "start": 1578.82,
            "end": 1595.88,
            "text": "يعني أصحابه و قرناءه إلا إن كانوا مثله ف و هي يعني خبيثة فعلى المسلم أن يتوب منها و أن يتركها و أن يغتنم شهر الصيام للتخلص من هذه"
        },
        {
            "start": 1595.88,
            "end": 1611.56,
            "text": "العادة الذميمة السيئة الخبيثة كما تقدم نعم ليتوب إلى الله تبارك و تعالى و يجعل من مدرسة الصيام درب له على ترك هذا الأمر المحرم إذا كان في نهار الصيام"
        },
        {
            "start": 1611.56,
            "end": 1630.76,
            "text": "يمسك نفسه عن المباحات من أكل و شرب و جماع فكيف لا يمتنع عن المحرم إذن لا بد للمسلم أن يغتنم فرصة رمضان لأجل الخلاص من هذه العادة المحرمة الذميمة"
        },
        {
            "start": 1630.76,
            "end": 1646.34,
            "text": "و الله تعالى المستعان نعم نأخذ مكالمة أخيرة في هلقة اليوم لأننا لدينا سئلة أخرى أيضا من الموقع أخسليمان الغافري السلام عليكم و عليكم السلام و رحمة الله و بركاته بارك الله الله يحفظك أخسليمان"
        },
        {
            "start": 1646.34,
            "end": 1662.7,
            "text": "عندي سؤال سؤال إذا قرأ إمام آلت و حذك مثلا واستمر ما وقت على أن تقصر سؤال هناك تقطع في الصوت ما استطعنا نلتقط السؤال"
        },
        {
            "start": 1662.7,
            "end": 1679.1,
            "text": "تفضل بهدوء تفضل إذا لم أمتنى آلت على مثلا وإذا قرأ و رفعنا بوضع مصور خذوا ما أتناكم بكوة و جبه هو ما قال بكوة"
        },
        {
            "start": 1679.1,
            "end": 1696.1,
            "text": "حذف كلمته بكوة واستمر في القراءة هل نقطع عليه و نصلح آه طيب يعني أسقط كلمة هل تفتحون عليه أسقط كلمة من الآية طيب و إذا مثلا في الآية مثلا الكافرون أو الخاسرون"
        },
        {
            "start": 1696.1,
            "end": 1712.26,
            "text": "أو المؤمنون و نطقها المؤمنين أو الخاسرين هل نصلح عليه طيب إن شاء الله بارك الله فيه الله يحفظك الله سليمان بارك الله مشكور أخي علي المشرفي يبدو لي أنه يطلب نصيحة"
        },
        {
            "start": 1712.26,
            "end": 1729.54,
            "text": "لمن يذكره بصيام ست شوال فيقول أنا عاد الصيام لرمضان كافي و بصعوبة فهل هو نوع من المن أو هو نوع أو هو مزاح المشروع أو لا لا ليس هو من المزاح المشروع نعم وهذا تحقير من شأن عبادة جليلة"
        },
        {
            "start": 1729.54,
            "end": 1745.82,
            "text": "فصوم الست من شوال عبادة مندوب إليها ثبت عن رسول الله صلى الله عليه وآله وسلم أنه قال من صام رمضان ثم أتبعه بست من شوال فكأنما صام الدهر و الصحيح في هذه العبادة"
        },
        {
            "start": 1745.82,
            "end": 1761.62,
            "text": "أن الندب إليها باق و الصالحون يتنافسون إليها ولا ينبغي لمسلم أن يقلل من شأن عبادة من العبادات أما التقليل من الفرائض"
        },
        {
            "start": 1761.62,
            "end": 1777.22,
            "text": "فقد يكون سببا للكفر و العياذ بالله أما التقليل من المندوبات و الأعمال التي رغب فيها هذا الشرع فقد يكون فيه تهوين من فضائل الأعمال"
        },
        {
            "start": 1777.22,
            "end": 1793.58,
            "text": "و من منزلتها في هذا الدين و مما يحتاج إليه المسلم حينما يقف بين يدي ربه جل وعلا فإنه يتمنى أن لو عاد إلى الحياة الدنيا و قدم شيئا من الأعمال و لو صدقة يسيرة"
        },
        {
            "start": 1793.58,
            "end": 1808.84,
            "text": "أو أن يصلي ركعتين و في الكلام سعه فإن كان لا يقوى على الصيام أو عنده من الأحوال و الظروف ما لا يعينه على صيام الست من شوال"
        },
        {
            "start": 1808.84,
            "end": 1825.64,
            "text": "فليعتذر بقول حسن نعم فلا حاجة له إلى أن يحقر من شأن هذه العبادة حتى لا يقع في الإثم و العياذ بالله إذ إن صيامها ليس بمفروض"
        },
        {
            "start": 1825.64,
            "end": 1842.88,
            "text": "نعم فأنا يأتي بما يبين حاله و الأصل في المسلم أن يتأسف إذا فاته فضل عظيم و لو كان من المرغب فيه المندوب إليه أن يشعر بقدر من الأسف و الحزن"
        },
        {
            "start": 1842.88,
            "end": 1861.42,
            "text": "و الحسرة لفوات ذلك عنه فلا أن يقلل و يحقر من شأن هذه العبادة و أن يأتي بعبارات يمكن أن توهم ما يجعله في حرج"
        },
        {
            "start": 1861.42,
            "end": 1879.1,
            "text": "و الله تعالى المستعان نعم الأخي سليمان يسأل عن الفتح على الإمام إذا أسقط كلمة خذوا ما آتناكم بقوة لم يذكر قوة هل يفتحون عليه أيضا إذا بدل المؤمنون قال المؤمنين في الآيات وتقدم الجواب في هذه المسألة"
        },
        {
            "start": 1879.1,
            "end": 1894.94,
            "text": "حيث قلت فيه بأن الفتح على الإمام يكون واجبا في أحوال و يكون مندوبا إليه في أحوال أخرى إذن لا يخلو الأمر من الفتح على الإمام"
        },
        {
            "start": 1894.94,
            "end": 1910.62,
            "text": "من مشروعية الفتح على الإمام أحوال الفتح عليه الواجبة هي في الفاتحة و فيما كان من آيات كتاب الله عز وجل مما يمكن أن يغير المعنى إلى معنى غير معتبر شرعا"
        },
        {
            "start": 1910.62,
            "end": 1926.64,
            "text": "لا يلق كتغيير الوعد إلى وعيد أو الرحمة إلى عذاب أو العذاب إلى رحمة مما يعني ذكرنا بعض أمثلته لكن فيما سوى هذه المواضع مما هو لحن يسير"
        },
        {
            "start": 1926.64,
            "end": 1941.7,
            "text": "ليس باللحن الفاحش فإنه يندب على الصحيح أن يفتح للإمام و أن يصحح له لأن كتاب الله عز وجل القرآن العظيم يقرأ كما أنزل فإذا حصل سهو أو خطأ"
        },
        {
            "start": 1941.7,
            "end": 1956.98,
            "text": "فليفتح الإمام فليفتح المأموم على الإمام حتى يقرأ كتاب الله عز وجل كما هو و إنما كان مما تذاكرنا هو و التمهل بالإمام و التريث"
        },
        {
            "start": 1956.98,
            "end": 1974.68,
            "text": "و أن يقوم بذلك من هم وراءه من ذوي الأحلام الحفظ لكتاب الله عز وجل و أن يتنبه لما يمكن أن يكون مانعا طبيعيا منعه كبلع ريق أو التقاط نفس"
        },
        {
            "start": 1974.68,
            "end": 1992.26,
            "text": "فبحيث لا يتعجل عليه و كذلك أن يكون الذي يفتح أن يكون حافظا ضابطا حتى لا تستبه عليه الآيات المتشابهات فالإمام يقرأ في موضع و هي آية متشابهة مع موضع آخر"
        },
        {
            "start": 1992.26,
            "end": 2008.08,
            "text": "هذا يظن أنه يقرأ من الموضع الآخر و يصر عليه و الإمام ضابط حافظ فهذه كان في كيفية الفتح أما في عموم الأحوال فالفتح و التصويب للإمام و لو كان المعنى لا يحدث"
        },
        {
            "start": 2008.08,
            "end": 2023.42,
            "text": "لا يؤدي إلى لحن فاحش أو إلى خطأ في المعنى كبير لكن كتاب الله عز وجل يجب أن يقرأ كما هو و الأصل أن يفتح للإمام في هذه المواضع أيضا و الله تعالى أعلم"
        },
        {
            "start": 2023.42,
            "end": 2039.24,
            "text": "أبو حفظ الحسني يقول في شهر رمضان هناك الكثير من شركات الطيران تفرض على الطيار و باقي الطاقم أن يفطروا لضمان أمن و سلامة المسافرين و عدم حصول نقصا في التركيز خصوصا في الرحلات البعيدة"
        },
        {
            "start": 2039.24,
            "end": 2056.4,
            "text": "فهل يعتبر هذا مصوغا للإفطار؟ هم يعني يكونون مسافرين نعم و إذا كانت هذه المعاني المذكورة صحيحة فحينئذ يشرع لهم الإفطار"
        },
        {
            "start": 2056.4,
            "end": 2072.44,
            "text": "و أقصد بهذه المعاني المذكورة في السؤال ما يتعلق بسلامة الركاب و باليقضة عند قيادة الطائرة في المسافات البعيدة و التقوي على أداء هذه المهمة و هم أساسا في سفر و المسافر يشرع له"
        },
        {
            "start": 2072.44,
            "end": 2089.94,
            "text": "نعم أن يفطر في سفره خصوصا إذا اقترن ذلك بمشقة و بحفظ سلامة الركاب فالحاجة الرخصة في هذه الحالة تكون أظهر و الله تعالى أعلم نعم أخ علي يقول في الوقت الحالي نحن كأصحاب إبل"
        },
        {
            "start": 2089.94,
            "end": 2104.94,
            "text": "في وقت مناخها نبحث عن الفحل الطيب و المشهور صيته و أصبحت أغلب هذه الفحول فيما يسمى المختبرات و طريقة المناخ ستكون إما أن تكون طبيعية أو بنقل الأجنة و التلقيح الصناعي"
        },
        {
            "start": 2104.94,
            "end": 2122.94,
            "text": "و كلاهما أيضا بمبلغ يعني الطبيعي و التلقيح هل يجوز المناخ بهذا؟ هذه المسألة فيها عدة مسائل حسب ما يظهر لي نعم المسألة الأولى منها ما يتعلق بالضراب"
        },
        {
            "start": 2122.94,
            "end": 2138.94,
            "text": "هو نزو الفحل على الأنثى فإن رسول الله صلى الله عليه و آله و سلم نهى عن عسب الفحل و هذا الحديث صحيح ورد بروايات عديدة و من طرق عديدة فالحديث صحيح و المقصود بعسب الفحل"
        },
        {
            "start": 2138.94,
            "end": 2153.94,
            "text": "قيل بأن المقصود بذلك ماءه و قيل الضراب و الضراب المقصود منه الماء نعم لأجل التلقيح و النهي لا يتجه إلى الذات"
        },
        {
            "start": 2153.94,
            "end": 2176.94,
            "text": "هنا نهى عن عسب الفحل و إنما يتجه عن الثمن الناشئ عن الكراء أو عن البيع نعم و الكراء هو نوع من البيع لأن الكراء أجرة نعم إجارة هي بيع لمنفع إذن فهذا يختصر قول كثير من الفقهاء في التفرق بين البيع و الكراء أو بين البيع و الإجارة في هذا السياق"
        },
        {
            "start": 2176.94,
            "end": 2204.94,
            "text": "الصحيح أن كل ذلك منهي عنه و لهذا جاء النهي في حديث رسول الله صلى الله عليه و آله و سلم عن عسب الفحل و قلت بأنه ورد بروايات عديدة ألفاظها متقاربة و طرقها صحيحة في أخذ منها الحكم الشرعي و هو حرمة أخذ الأجرة أو القيمة أو الثمن على الضراب أو على نزو الفحل على الإناث"
        },
        {
            "start": 2204.94,
            "end": 2222.94,
            "text": "فهذا منهي نعم الصورة الأخرى التي يشير إليها هما يتعلق بنقل الأجنة نقل الأجنة من رحم أنثى إلى رحم أنثى أخرى"
        },
        {
            "start": 2222.94,
            "end": 2237.94,
            "text": "نعم من حيث الحكم الشرعي لا مانع منه إن لم يكن فيه أذى أو ضرر كبير بالأم الأصلية و بالأم المنقول إليها"
        },
        {
            "start": 2237.94,
            "end": 2256.94,
            "text": "نعم الأم الأصلية أي الأم الحيوية صاحبة الماء صاحبة البويضات أو البويضات نعم فإن لم يكن هناك إضرار بها و كانت هناك منفعة للملاك فالأصل فيما يتعلق بالبهائم التوسع و الترخيص"
        },
        {
            "start": 2256.94,
            "end": 2272.94,
            "text": "نعم نعم و من أجل ذلك أجازوا خصية ذكور على سبيل المثال إذا كانت فيه مصلحة للمربين و الملاك هذا الفعل وهو ما يتعلق ب"
        },
        {
            "start": 2273.94,
            "end": 2290.94,
            "text": "يعرف في الفقه باستئجار الأرحام نعم لا يظهر أن فيه مانعا شرعيا إذا كان منضبطا يعني الفعل نفسه القيام بهذا الفعل للنقل من الأم إلى الأم البديلة"
        },
        {
            "start": 2291.94,
            "end": 2308.76,
            "text": "يظهر جوازه هل يجوز أن تأخذ أجره على القيام بهذا الفعل نعم يجوز أن تأخذ أجره لأن هذا عمل حقيقي منضبط منضبط أما هناك فيما يتعلق بعصب الفحل فإن فيه جهالة"
        },
        {
            "start": 2308.76,
            "end": 2324.94,
            "text": "وفيه غرار وفيه أيضا جانب راعته هذه الشريعة وهو أن الأصل في مثل هذه الأحوال بين الناس أن تبنى على المعروف وعلى التعاون وعلى البر فيما بينهم"
        },
        {
            "start": 2326.16,
            "end": 2342.18,
            "text": "فإذ ليست هناك كلفة على الفحول في أن تأتي الإناث ففي أي شيء تأخذ هذه الأجرة وكيف تصل أحوال المسلمين فيما بينهم الذين أراد لهم هذا الشرع الحنيف"
        },
        {
            "start": 2342.18,
            "end": 2359.18,
            "text": "أن يكونوا إخوة متحابين وأن يسود بينهم التعاون على الخير والبر وأن يسود بينهم الإحسان والمعروف والتنافس فيه كيف تغدو أخلاقهم إلى حد أنهم على فعل هذه البهائم يريدون أخذ ثمن"
        },
        {
            "start": 2359.18,
            "end": 2375.78,
            "text": "أما هنا فالمسألة مختلفة فيما يتعلق بالقيام بنقل الأجنة من رحم الأم الأصلية إلى الأم البديلة فهذا فيما يظهر أنه جهد وعناء أظن أنه كانت مسألة أخرى"
        },
        {
            "start": 2375.78,
            "end": 2392.86,
            "text": "ولكن لا أعرف أنه بقيت نصف دقيقة هذا التلقيح صناعي بين البهائم يظلى مانعمه ويمكن أخذ الثمن عليه لا لا لا يصح أخذ الثمن عليه نعم الماء لا يصح أخذ الثمن عليه جميل أزاكم الله خير الله أعرف أعزائنا نشكروا وإياكم"
        },
        {
            "start": 2392.86,
            "end": 2408.84,
            "text": "فضيرة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد مفت العام بالسلطنة سلطنة عمان شكرا لكم فضيرة الشيخ نشكركم أيضا على متابعتكم و مشاركتكم نلقاكم بإذن الله تعالى غدا إلى ذلك الحين نستودعكم الله والسلام عليكم ورحمة الله وبركاته"
        }
    ]
}