[
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 0,
    "start": 0.0,
    "end": 29.98,
    "text": "بين الهدى والنور"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 1,
    "start": 30.0,
    "end": 47.0,
    "text": "منها مسائل عصرية يحتاجها المسلم في هذا الزمان ضيفنا في هذا اللقاء هو فضيلة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفتر عام للسلطنة هم أرقامنا التي نستقبلكم عليها فهي 998-001414"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 2,
    "start": 47.56,
    "end": 63.48,
    "text": "هناك رقم آخر 998-01919 يمكن أيضا للإخوة من خارج السلطنة أن يضيفوا مفتاح السلطنة 00968 شبكتنا على التويتر و على الفيسبوك"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 3,
    "start": 63.48,
    "end": 79.22,
    "text": "أضحت وأصبحت معلومة لديكم فأهلا مرحبا بكم أهلا مرحبا بكم فضل الشيخ أحياكم الله وأحيا الإخوة والأخوات الذين يتابعون وأسأل الله تعالى في لقائنا هذا أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع المجيب"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 4,
    "start": 79.22,
    "end": 94.22,
    "text": "آمين فضل الشيخ هنا سؤال من واحدة من الأخوات تقول بأنه تقدم إليها شاب لخطبتها و تأكد أولياؤها أبوها و إخوتها من نسب هذا الرجل من جهة أبي"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 5,
    "start": 94.22,
    "end": 110.16,
    "text": "و كذلك تأكدوا في الأصل من جهة أمه إلا أنهم أصبحوا يبالغون كثيرا في تقصي هذا النسب و يقولون بأن الدين يأمرنا بذلك في حين أنها ترى أن هذا الشاب يصلح لها خلقا و دينا بسم الله الرحمن الرحيم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 6,
    "start": 110.16,
    "end": 128.56,
    "text": "الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا باب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأخوة أما بعد فإن الجواب على هذا السؤال"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 7,
    "start": 128.56,
    "end": 145.08,
    "text": "هو أن الدين يقول ما قاله رسول الله صلى الله عليه و سلم في مثل هذه القضايا حيث ثبت عنه عليه الصلاة و السلام أنه قال إذا خطب إليكم الكفء فلا تردوه فنعوذ بالله من بوار البنات"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 8,
    "start": 145.08,
    "end": 160.44,
    "text": "و قال إذا جاءكم من ترضون دينه و خلقه فزوجوه إلا تفعلو تكون فتنة في الأرض و فساد كبير و قد كان هديه العملي عليه الصلاة و السلام أنه يختار"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 9,
    "start": 160.44,
    "end": 176.9,
    "text": "الأكفأ دينا و خلقا و يزوج من اتسم بالصلاح و الخلق و حسن الاستقامة و التدين دون ما تردد عليه الصلاة و السلام"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 10,
    "start": 176.9,
    "end": 195.34,
    "text": "و هذا الهدي النبوي هو الذي ينبغي أن يحرص عليه الأولياء اليوم أما الإغال في تتبع اعتبارات لا وزن لها شرعا فإنه يمكن أن يورث ما حذر منه رسول الله صلى الله عليه و سلم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 11,
    "start": 195.34,
    "end": 211.78,
    "text": "صلى الله عليه وسلم من الفساد في الأرض و من بوار البنات فالمقياس الذي ينبغي أن يمحصه الأولياء هو مقياس الدين و الخلق أولا نعم لم يمنع الأولياء من الالتفات إلى الكفاءة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 12,
    "start": 211.78,
    "end": 229.0,
    "text": "في النسب و في المنزلة الاجتماعية و في بل حتى في المستوى المعيشي أي المالي و القدرة المالية لكن الذي يعول عليه إنما هو الدين و النسب نعم لأن ما سوى ذلك إنما هو زائل"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 13,
    "start": 229.0,
    "end": 248.2,
    "text": "و هو متحصل فمن هو اليوم فقير يمكن أن يكون غدا غنيا و الشرف إنما يكتسب بحسن الأعمال و بالسيرة الحسنة بين الناس و بصنائع معروف نعم و كذا الحال بالنسبة لسائر الاعتبارات"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 14,
    "start": 248.2,
    "end": 265.1,
    "text": "لأنها اعتبارات زائلة متحصلة و مفقودة نعم أما الدين و الخلق فهو الذي عليه قوام حياة أسرة هانئة سعيدة نعم و محضن حسن يمكن أن تنشأ فيه الذرية"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 15,
    "start": 265.1,
    "end": 282.18,
    "text": "على خير و هدى و رشد فينبغي للأولياء أن يوجهوا أنظارهم نحو فحص الخلق و الدين نعم فإذا ثبت عندهم أن المتقدم الخاطب هو من أهل الخلق و الدين"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 16,
    "start": 282.18,
    "end": 298.02,
    "text": "فلا ينبغي لهم بعد ذلك و قد ثبت عندهم أيضا أنه من نسب طيب كريم فلا ينبغي لهم بعد ذلك الإغاد و التقصي و المبالغة في البحث"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 17,
    "start": 298.02,
    "end": 314.34,
    "text": "لأنه قل ما يخلو أحد مما يمكن أن يعده الآخرون خلل أو نقص أو عيب نعم أي الرجال المهذبوا فإذا أخذوا يتتبعون ذلك فلا يكاد يسلم أحد من مثل هذه الهنات"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 18,
    "start": 314.34,
    "end": 330.24,
    "text": "لكن العبرة بعد كما تقدم بعد الدين و الخلق إنما هو في تحقق عند من يرى أيضا اشتراط الكفاءة النسبية في تحقق ظاهر الكفاءة النسبية إن اشترطها الأولياء"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 19,
    "start": 330.24,
    "end": 345.6,
    "text": "نعم قلتم لكن المعول إليه عليه هو الدين و النسب أم قصدت الدين و الخلق نعم الدين و الخلق سؤال آخر من الأخ سعيد الكلباني يقول أراد أن يخرج زكاة ماله هذا الرجل الذي وقبت عليه الزكاة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 20,
    "start": 345.6,
    "end": 364.26,
    "text": "فهل يحق أن يخرجها لولده الذي لا يعمل و يدرس في إحدى الكليات على نفقته الخاصة لا ولده هو ممن يلزمه أن يعوله فلا يخرج الأب زكاة ماله لأولاده ولا لمرأته"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 21,
    "start": 364.26,
    "end": 385.96,
    "text": "لأنه ملزم شرعا بالإنفاق عليهم و إنما ليتحرى من هم مستحقون من غير حتى و إن كانوا من ذوي القربة لكن من غير من يلزمه عولهم فكل إنسان يلزم شرعا بعول أحد تحت ولايته"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 22,
    "start": 385.96,
    "end": 405.24,
    "text": "فإنه لا يصح له أن يدفع إليه من زكاته فليس للرجل على سبيل المثال أن يعطي امرأته من زكاته أما أن تعطي المرأة زوجها فلا إشكال إذا كان زوجها فقيرا و كانت هي موسرة غنية تجب عليها الزكاة فلا مانع من أن تعطيه من زكاتها"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 23,
    "start": 405.24,
    "end": 423.66,
    "text": "و ليس للأبي أن يعطي ولده الذي هو ملزم بالإنفاق عليه من زكات ماله و إن ألزم الولد قضاءا بالإنفاق على أبي فإنه في هذه الحالة ليس له أيضا أن يعطيه من زكاته"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 24,
    "start": 423.66,
    "end": 441.48,
    "text": "لأنهما واجبان مختلفان فالزكاة فريضة واجبة و الإنفاق على من يلزم المرأة عولهم هي نفقة واجبة أيضا سؤال الثاني أيضا متعلق بالزكاة يقول كما تعلمون أن الفقر درجات"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 25,
    "start": 441.48,
    "end": 458.06,
    "text": "و المساكين و المحتاجين كذلك درجات فهل علي أن أبحث عن الأقل درجة و ما هي حدود البحث و التقصي حتى في الجانب الجوافة؟ لا يلزم أن يبحث عن الأقل فقرا و الأكثر مسكنة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 26,
    "start": 458.06,
    "end": 476.94,
    "text": "لا يلزم فمتى ما تحققت فيهم هذه الأوصاف أي في المستحقين أوصاف الفقر و المسكنة فهم مستحقون للزكاة نعم إن كان من في المجتمع من هو أفقر منهم و لا يشق عليه أن يصل إليهم فذلك أفضل"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 27,
    "start": 476.94,
    "end": 495.9,
    "text": "لكن لا يلزم المزكي أن يبحث عن الأشد فقرا و مسكنة بل متى ما تحققت هذه الأوصاف لأن الله تبارك و تعالى علق استحقاقهم للزكاة بهذه الأوصاف إنما الصدقات للفقراء و المساكين و قد تقدم أنه قد يكون للمساكين"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 28,
    "start": 495.9,
    "end": 512.56,
    "text": "كما جاء في كتاب الله تعالى و أما السفينة فكانت لمساكين يعملون في البحر قد يكون لهم ما يتعيشون به إلا أنه مع ذلك لا يكفيهم لمعيشة الكفاف التي يحتاجون إليها"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 29,
    "start": 512.56,
    "end": 528.0,
    "text": "فعندئذ و على المزكي أن ينظر في أن لا يقصر نظره على النظر في ما يملكه هؤلاء و ما يدخل عليهم بل عليها أيضا أن ينظر في المغارم في النفقات الواجبة عليهم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 30,
    "start": 528.0,
    "end": 544.46,
    "text": "كنفقة المسكن و نفقة المعيشة من غذاء و كسوة و ما يحتاجون إليه و تعليم و صحة و غير ذلك و كذا الحال بالنسبة للغارمين أيضا فالغارمون هم من المستحقين للزكاة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 31,
    "start": 544.46,
    "end": 562.86,
    "text": "لكن لا يلزم أن يبحث عن أشدهم غرما بل متى ما تحقق هذا الوصف و انضبطت شروطه لدى هذا المستحق فجاز إخراج الزكاة إليه هذا السؤال تقدم به الأخفيصل أيضا يقول شخص وقع في عرض امرأة فقذفها"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 32,
    "start": 562.86,
    "end": 578.26,
    "text": "فترتبت عليه غرامة و إلا يسجن فهل هو من الغارمين يساعد من الزكاة ترتبت عليه غرامة بحكم قضائي بحكم قضائي نعم ترتبت عليه غرامة بحكم قضائي"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 33,
    "start": 578.26,
    "end": 594.92,
    "text": "يعني غيره أو لا منه نعم غيره أو لا منه لعدة اعتبارات الاعتبار الأول أنه أوقع نفسه في هذه المعصية و خاض في قذف امرأة بريئة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 34,
    "start": 594.92,
    "end": 612.7,
    "text": "و ما كان ينبغي له ذلك ثم لم يذكر في السؤال أنه تاب و ندم و اعتذر و إنما أخذت القضية إلى القضاء نعم ثم إن هذه الحقوق المعنوية لنا فيها نظر في أن تكون لها تقويم مالي"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 35,
    "start": 612.7,
    "end": 629.54,
    "text": "و أن تكون العقوبة بها عقوبة مالية نعم لأننا لا نجد في شرع الله تبارك و تعالى أن العقوبات و الغرامات إلا في مقابل ما هو منضبط من الجنايات و الجروح و الأروش التي يحدثها الجاني على غيره"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 36,
    "start": 629.54,
    "end": 645.94,
    "text": "نعم أما ما يتعلق بالسباب و الشتم و القذف و غيرها فالأصل فيها أن إذا كانت المسألة مسألة قذف قذف في العرض فهناك عقوبة مقر شرعا و هي عقوبة القذف و هي الجلد نعم و أما التعويض المعنوي"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 37,
    "start": 645.94,
    "end": 663.12,
    "text": "ما يعرف بالتعويض المعنوي فكما تقدم لنا فيه نظر من حيث أنه لا اعتبار له شرعا يعني لا يستحق تعويضا ماليا هذا الأثر المعنوي لأنه غير منضبط و لم يوجد في تاريخ هذه الأمة أنه على الصحيح"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 38,
    "start": 663.12,
    "end": 678.14,
    "text": "أن يكون التعويض أو العقوبة أو التعويض المالي في مقابل إحداث أثر معنوي لدى الطرف الآخر و مع ذلك يعني ينظر في حاله نقول أنا قدمت بأن غيره أولى منه"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 39,
    "start": 678.14,
    "end": 695.6,
    "text": "لكن هذه حالة خاصة ينظر فيها إذا كان هو فعلا من ذوي ألفاقات و تاب و أناب و يفصل من عمله فإننا نجد في المقابل أن حصل في عهد رسول الله صلى الله عليه وسلم أن من أتاه للكفارة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 40,
    "start": 695.6,
    "end": 710.92,
    "text": "لكفارة انتهاك يعني شيء من الحرمات فلزمته الكفارة فطلب بعد ذلك أن يعطى من الصدقة فأعطي منها فمع أن السبب هو الذي تسبب لكنه الكفارة نفسها أمر مباح مشروع"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 41,
    "start": 710.92,
    "end": 727.88,
    "text": "فعد غارما فأعطي لكن هذه حالة خاصة ينبغي أن ينظر فيها إذا كانت هناك نعم يعني تترتب عليه آثار و قد يضيع من يعول و يعصر عليه و قد يعني سواء كان بعدم مكنته"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 42,
    "start": 727.88,
    "end": 745.08,
    "text": "من أداء ما ألزم به أو بما يمكن أن يترتب على ذلك من حبس نعم فيمكن أن ينظر فيها نعم فيما يتعلق بالتعويض المالي في القضايا المعنوية ألا يمكن التعزير مثلا يستخدم التعزير لهذا الجانب"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 43,
    "start": 745.08,
    "end": 760.98,
    "text": "من الفقهاء من يرى ذلك فلكن ليست قضيتنا الآن التعزير باب آخر القضية أنها يعني قعدت عقوبات مقرة الآن أما التعزير فكان بابه واسعا وهناك بعض أيضا"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 44,
    "start": 760.98,
    "end": 777.3,
    "text": "الشواهد التي يمكن أن يستند إليها من سنة رسول الله صلى الله عليه وآله وسلم سؤال آخر للأخ سعيد الكلباني أيضا يقول أجاز المشرع الإفطار للصائم في السفر وإذا صام لا يأثم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 45,
    "start": 777.3,
    "end": 792.66,
    "text": "هل ينطبق على القصر في الصلاة إذا مثلا لم يقصر لا يأثم القصر مختلف قصر الصلوات الرباعية مختلف وهذا هو القول الصحيح لأن القصر واجب هو عزيمة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 46,
    "start": 792.66,
    "end": 809.58,
    "text": "نعم وجد من يرى بأن القصر رخصة لكن القول الراجح هو أنه عزيمة واجبة بدليل جملة من أحاديث رسول الله صلى الله عليه وسلم من طريق السيدة عائشة ومن طريق ابن عباس"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 47,
    "start": 809.58,
    "end": 827.82,
    "text": "أما حديث السيدة عائشة فرضت الصلاة ركعتين ركعتين فأقرت في السفر وزيدت في الحضر ومثل هذه الرواية أيضا وردت من طريق ابن عباس رضي الله تعالى عنهما ورد أيضا صدقة تصدق الله تعالى بها عليكم فاقبلوا صدقته"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 48,
    "start": 827.82,
    "end": 847.22,
    "text": "نعم فأخذ الأمر من فاقبلوا صدقته ومنهم من رأى إلى أنها صدقة كأنها هدية لكن الحديث قال فاقبلوا صدقته وتأكد هذا بهدي رسول الله صلى الله عليه وسلم فإنه ما صلى صلاة رباعية تماما في سفر قط"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 49,
    "start": 847.22,
    "end": 864.34,
    "text": "وإنما كان يقصر في كل أسفاره عليه الصلاة والسلام يقصر الصلاة الرباعية فيصليها ركعتين ويعني هذا هو القول الراجح الذي أيضا عليه جمهور الأمة باستثناء الحنابل أو كثير من الحنابل"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 50,
    "start": 864.34,
    "end": 880.04,
    "text": "الذين رأوا بأن القصر في السفر ليس بعزيمة وإنما هو رخصة مخير فيها المسافر نعم وقد تقدم الرد على هذا القول هناك أدلة أخرى أيضا مبسوطة في مناسبات شتاء"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 51,
    "start": 880.04,
    "end": 895.54,
    "text": "نعم نستقبل الآن مكالمات الأخ سالم الحقري السلام عليكم بكتور وعليكم السلام وحتى الله وبركاته الأخ سالم الله يكرمك السلام عليكم بفترك أهلان وعليكم السلام ورحمة الله حياك الله الله يحفظك سؤالي في الإثبال"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 52,
    "start": 895.54,
    "end": 912.64,
    "text": "نعم هل وصول الإثبال إلى نصف الكعبين دون نزول عنهما داخل في حديث النهي عن الإثبال نعم طيق من شاء الله نعم شكرا قزيلا آخ سلمان الرشيدي"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 53,
    "start": 912.64,
    "end": 929.48,
    "text": "نعم السلام عليكم وعليكم السلام الله وبركاتهossen السلام عليكم السوالة بس بين صلاة الوتر وصلاة الوتر بين الفرد بين أن تصلى شفعا ووترا وبين أن تصلى ثلاثا"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 54,
    "start": 929.48,
    "end": 945.92,
    "text": "طيب إن شاء الله يجب أن بل عندي سوال ساعة الثانية في طريق الوساط زي من قاليني بأبا تزوج وهو كل كذا بفتاز سوى شاعر علمي"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 55,
    "start": 945.92,
    "end": 962.42,
    "text": "يعني عملوا عنك إشاعة وتريد أن توجه نصيحة للذين قاموا بهذا الفرد وابا نحن أنت مندي الشيخ العافي من شاء الولد طيب طيب"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 56,
    "start": 962.42,
    "end": 977.8,
    "text": "الله يحفظك شكرا جزيلا شكرا الله سلمان هنا سؤال أيضا فضلك الشيخ ربنا أخرناه فترة طويلة الحقيقة له وجها و أنا أقوم بتلخيصي لأنه طويل"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 57,
    "start": 977.8,
    "end": 992.92,
    "text": "في صلاة التراويح يقول هناك البعض من يتقصد الأئمة من ذوي الأصوات الحسنة و يقصدهم و الناس يعني تأتي إليهم بكثرة في حين أن هناك مجموعة أيضا من المتقنين للتلاوة الحافظين لكتاب الله"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 58,
    "start": 992.92,
    "end": 1009.02,
    "text": "إلا أنهم لا يمتلكون صوتا طيبا أو صوتا حسنا كما يمتلك أولئك و الوجه الثاني البعض يبحث أيضا عن الإمام الذي يعني لا يطيل في القراءة و إنما يقرأ آيات محددة فقط و تنتهي صلاة التراويح بسرعة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 59,
    "start": 1009.02,
    "end": 1026.08,
    "text": "هذا التصرف التصرفان ما مشروعيتهما لنأخذ الصورة الأولى أولا نعم و هي أن يبحث المصلي عن من كان حسن الصوت هذه المسألة لها أحوال"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 60,
    "start": 1026.08,
    "end": 1045.02,
    "text": "فإن كان إمام مسجده كما تقدم في السؤال متقنا حافظا و كونه متقنا هذا يعني أنه مؤد لأحكام التجويد و هو مع حفظه لكتاب الله عز وجل"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 61,
    "start": 1045.02,
    "end": 1061.36,
    "text": "أولى أن لا يفرط في إمامته لكن لا ينبغي لا يمكن أن يحرج على الناس و يقال إنه من غير المشروع أن يختاروا صلاة إمام"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 62,
    "start": 1061.36,
    "end": 1077.72,
    "text": "تأنس إليه نفوسهم أكثر أي تأنس نفوسهم إلى حسن تلاوته أقول لا يمكن أن يحرج عليهم و من شأ التوسعة هو ما نفهمه من بعض الروايات"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 63,
    "start": 1077.72,
    "end": 1093.42,
    "text": "عن رسول الله صلى الله عليه وسلم كروايات حسنوا أصواتكم بالقرآن زينوا أصواتكم بالقرآن و رواية أبي موسى حينما أخبره رسول الله صلى الله عليه وسلم أخبره صلى الله عليه وسلم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 64,
    "start": 1093.42,
    "end": 1108.8,
    "text": "يعني أنه استمع إلى قراءته فقال لقد أوتيت مزمارا من مزامر آل داود فقال يا رسول الله فقد استمعت إليك البارحة فقال لو علمت أنك تسمعني"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 65,
    "start": 1108.8,
    "end": 1124.46,
    "text": "لحبرته لك تحبيرا نعم إذن هذه الأدلة الشرعية تشفع لذوي الأصوات الحسنة شريطة أن يكونوا أيضا متقنين غير مبالغين لأنه مما يلاحظ أن الناس لا تفرق"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 66,
    "start": 1124.46,
    "end": 1140.34,
    "text": "نعم فتنجذب نفوسها إلى ذوي الأصوات الحسنة مع أنهم أي هؤلاء القراء مفرطون في أحكام التجويد تفريطهم من شأه إما من المبالغة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 67,
    "start": 1140.34,
    "end": 1155.74,
    "text": "و الإفراط تحسين الصوت في تحسين صوتهم على حساب أحكام التلاوة بل في أحيان كثيرة على حساب المعنى و ضبط معاني الآيات القرآنية التي يقرؤونها"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 68,
    "start": 1156.46,
    "end": 1172.4,
    "text": "نعم فهذا هو الحال الثاني لما قلت أن هناك أحوال فإذا كان هؤلاء الذين يمتازون بحسن الصوت وجمال الترتيل يدفعهم ذلك إلى تضييع أحكام التلاوة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 69,
    "start": 1172.4,
    "end": 1189.34,
    "text": "و تضييع المعنى فلا يحسنون أين يقفون ولا من أين يبدؤون ولا تجد أن نفوسهم متفاعلة و أن قلوبهم واعية لما يقرؤون و إنما هو مجرد تغني بالقرآن الكريم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 70,
    "start": 1189.34,
    "end": 1204.5,
    "text": "و قد دلت أيضا الأدلة على أن نهي عنه بمعنى التغني الذي هو التمطيط و التلحين في آيات القرآن الكريم و إلا فقد ورد التغني في السنة أيضا في سياق القرآن الكريم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 71,
    "start": 1204.5,
    "end": 1222.36,
    "text": "بدلالة الاغتناء به عما سواه و من توسع قال التغني بمعنى تحسين الصوت و ترتيل القرآن الكريم دون مبالغة و دون مجاوزة للحد و مجاوزة الحدود في عدم ضبط إخراج الحروف من مخارجها"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 72,
    "start": 1222.36,
    "end": 1239.72,
    "text": "و لا إعطائها حقوقها و لا مستحقاتها من الصفات فهذه المبالغة لا تشفع لهم إذا كان هؤلاء الذين يعني ينظر إليهم إلى أنهم من ذوي الأصوات الحسنة يبالغون هذه المبالغة و يقعون في هذه الأخطاء"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 73,
    "start": 1239.72,
    "end": 1259.76,
    "text": "فإنه لا ينبغي للمصلين إلا أن يتمسكوا بمن كان ضابطا متقنا و لو لم يكن في حسن صوته كالآخر و نصيحتنا هنا للأئمة أو للقراء أن يلتفتوا إلى ضبط أحكام التجويد"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 74,
    "start": 1259.76,
    "end": 1281.68,
    "text": "و حسن التلاوة لكن دون مبالغة فالمبالغة و مجاوزة الحدود و كسر قواعد التجويد في محاولة للتأثير على المصلين بإظهار على سبيل المثال نوع من التباكي"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 75,
    "start": 1281.68,
    "end": 1299.14,
    "text": "و تكرار بعض الآيات و بعض الكلمات مراتين و ثلاثة و رفع الصوت في موضع و خفت الصوت في موضع آخر هذا لا يليق بكتاب الله عز وجل"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 76,
    "start": 1299.14,
    "end": 1317.04,
    "text": "و كل الأدلة التي نجدها لا تسعف لا نجد فيها أي مستند لمثل هذا الصنيع بل الأدلة المتقدمة التي ورد بعضها فيما تقدم كلها دالة على أنه مما يحمد أن يعتدل في قراءته"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 77,
    "start": 1317.04,
    "end": 1332.8,
    "text": "و أن يقدر كلام الله عز وجل حق التقدير و أن يتأدب معه حق الأدب و أن يتلوه ضابطا خاشعا متدبرا دون أن يجاوز الحدود"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 78,
    "start": 1332.8,
    "end": 1347.84,
    "text": "هذه الصورة الأولى هذه الصورة الأولى أما الصورة الثانية الإمام السريع فأيضا لا يمكن أن نضيق نعم يعني المحافظة على هدي رسول الله صلى الله عليه و سلم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 79,
    "start": 1347.84,
    "end": 1365.3,
    "text": "في صلاة القيام حيث يعني كان صلاته عليه الصلاة و السلام كان يطيل في صلاته يصلي أربعا فلا تسل عن حسنهن و طولهن و ثم يصلي أربعا فلا تسل عن حسنهن و طولهن"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 80,
    "start": 1365.3,
    "end": 1383.4,
    "text": "ثم يصلي ثلاثا هذا هو الهدي الأفضل الأكمل و لكن الناس يتفاوتون فمنهم الضعيف و المريض و الصغير و صاحب الحاجة و كل هؤلاء أيضا دل الدليل الشرعي على أن لهم اعتبارا و مرعاة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 81,
    "start": 1383.4,
    "end": 1399.92,
    "text": "فقال رسول الله صلى الله عليه و سلم إذا أم أحدكم الناس فليخفف فإن فيهم الضعيف و المريض و ذا الحاجة و لما اشتكى إليه بعض أصحابه بعض أئمتهم أنهم يطيلون غضب عليه الصلاة و السلام قال"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 82,
    "start": 1399.92,
    "end": 1415.34,
    "text": "إن فيكم منفرين إن فيكم منفرين فيسروا و لا تعسروا و إذا أم أحد ثم قال إذا أم أحدكم الناس فليخفف فإن فيهم الضعيف و المريض و ذا الحاجة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 83,
    "start": 1415.34,
    "end": 1432.54,
    "text": "و بعض الروايات و الكبيرة و الصغيرة و ذا الحاجة فحتى صاحب الحاجة جعل له رسول الله صلى الله عليه و سلم اعتبارا عليه الصلاة و سلم و الناس اليوم أيضا لا يمكن أن يضيق عليهم لأن نمط الحياة اختلف"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 84,
    "start": 1432.54,
    "end": 1449.6,
    "text": "و يعني عندهم أيضا ينبغي أن نقدر أن لهم من الظروف و الأحوال سواء كان لمساعي دنيوية أو لمساعي دينية ما يعني يبحثون به عن في كثير من الأحيان"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 85,
    "start": 1449.6,
    "end": 1465.94,
    "text": "يبحثون به عن من كان أخف صلاة و التضييق يعني لا أجل له مسوغا شرعيا لكن لا شك أن ما هو أكمل و أفضل هو الذي ينبغي أن يحرص عليه المسلم قدر استطاعته لا سيما في هذه الليالي المباركة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 86,
    "start": 1465.94,
    "end": 1484.32,
    "text": "في شهر رمضان لما ثبت من فضل قيام رمضان من قام رمضان إيمانا و احتسابا غفر له ما تقدم من ذنبه و نحن أيضا مقبلون بإذن الله تعالى على النصف الثاني من هذا الشهر المبارك فينبغي للمسلم أن يكون قد هيأ نفسه و طوعها"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 87,
    "start": 1484.32,
    "end": 1501.1,
    "text": "لمزيد من الإكثار من الطاعات و العبادات و النوافل استعدادا للعشر الأواخر و استعدادا لليلة القدر و هذا هدي رسول الله صلى الله عليه و آله و سلم و هذا رسول الله أنا ألتقت منك فضل الشيخ"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 88,
    "start": 1501.1,
    "end": 1516.98,
    "text": "القزء الذي تحدث عن أن النبي صلى الله عليه و سلم كان يصلي أربعا ثم أربعا ثم ثلاثا لأدخل على سؤال أخ سلمان الوتر نعم ما الثابت عندكم في صلاتها هل تصلى شفعا و وترا ركعتين ثم ركعة واحدة أم ثلاثا"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 89,
    "start": 1516.98,
    "end": 1533.06,
    "text": "لا كلا الفعلين صحيح و قد ورداء عن رسول الله صلى الله عليه و آله و سلم فقد صلاهما ثلاثا متصلة كما صلاها صلى الله عليه و آله و سلم ركعتين ركعة نعم فكلا الفعلين جائزان"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 90,
    "start": 1533.06,
    "end": 1549.96,
    "text": "و النظر في الترجيح بينهما صعب نعم لكن يعني يمكن للمسلمين و هذا الذي حصل فنحن نجد أن علماء الملاهب الإسلامية استقروا على إباحة الوجهين نعم قد يكون استقر العمل في مذهب"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 91,
    "start": 1549.96,
    "end": 1565.6,
    "text": "بطريقة و في مذهب آخر بطريقة أخرى لكن أهل العلم في كل هذه المذاهب يعلمون أن هذه الطريقة أن الطريقة الأخرى سائغة و قد وردت عن رسول الله صلى الله عليه و سلم أم أي هذه الصور"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 92,
    "start": 1565.6,
    "end": 1582.04,
    "text": "حافظ عليها صلى الله عليه و سلم أكثر أو أيها كان آخر عهده بأدائها فهذا باب آخر لكن الحاصب بأن الفعلين ثبتا عنه عليه الصلاة والسلام وينبغي هنا أن يلتزم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 93,
    "start": 1582.04,
    "end": 1599.12,
    "text": "نظرا لهذا التأصيل الفقهي فإن المنتسب إلى مذهب الأولى في حقه أن يحافظ على ما استقر عليه مذهبه لأنه مستند في ذلك إلى دليل وينبغي للآخر أيضا أن يتسع أفقه"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 94,
    "start": 1599.12,
    "end": 1614.98,
    "text": "لفهم أن هذا يستند إلى فعل صحيح من أفعال رسول الله صلى الله عليه وسلم صلى الله عليه وسلم لأخ سالم حقري يقول إذا لامست ثوب جزءا من الكعب أو من الكعبين هل يدخل في الإسبان؟ الحديث قال وما"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 95,
    "start": 1614.98,
    "end": 1630.06,
    "text": "جاوز الكعبين ففي النار ما جاوز الكعبين لكن لا ينبغي للمسلم أن يعرض نفسه يعني ما فيه حرج لكن الذي دل عليه الدليل حينما قال إزرة المؤمن إلى أنصاف ساقي"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 96,
    "start": 1630.06,
    "end": 1646.98,
    "text": "ولا حرج عليه فيما بينهما وبين الكعبين وقال وما أسفل أو ما جاوز الكعبين ففي النار إذن فالمنهي عنه هو مجاوزة الكعبين مجاوزة الكعبين أخ محمد الرياني يقول في النسبة للقائلين بأن وقت صلاة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 97,
    "start": 1646.98,
    "end": 1662.4,
    "text": "العشاء يمتد إلى قبيل الفجر ما هي أدلتهم؟ وهل وقت منتصف الليل يتحدد باحتساب الساعات والدقائق ما بين الغروب والفجر ثم تقسم أو يقسم الحاصل على اثنين أم هو وقت تقريبي"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 98,
    "start": 1662.4,
    "end": 1680.2,
    "text": "لا يتحدد بدقة أولا من شأ الخلاف من شأ الخلاف هو حسب التلاعي تعارض الآثار الوارد عن رسول الله صلى الله عليه وآله وآله وسلم في تحديد آخر وقت العشاء فقد كان من هديه عليه الصلاة والسلام"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 99,
    "start": 1680.2,
    "end": 1699.7,
    "text": "أنه يؤخر العشاء وآخرها يوما إلى ثلث الليل وقال لولا أن أشق على أمتي لأمرتهم هكذا في الأثر لأمرتهم أن يصلوا الصلاة في مثل هذا الوقت أي في ثلث الليل ومن رأى ومن قال بهذا القول"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 100,
    "start": 1699.7,
    "end": 1717.1,
    "text": "فإنه استند إلى مثل هذا الأثر فقال بأن آخر وقت العشاء هو الثلث الأول من الليل ومن رأى أن الوقت يمتد إلى الفجر فإنه يرى بأن نهاية وقت العشاء إنما يكون ببداية طلوع الفجر الصادق"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 101,
    "start": 1717.1,
    "end": 1733.54,
    "text": "ويستند في ذلك إلى أولا القول باشتراك الأوقات ثم إلى الروايات التي فيها الحديث عن صلاة الوتر وأن الله تعالى زادكم صلاة سادسة في بعض الروايات من بعد العشاء إلى طلوع الفجر"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 102,
    "start": 1733.54,
    "end": 1752.76,
    "text": "فرأوا أن هذا الوقت كله هو وقت لأداء صلاة العشاء نعم وهؤلاء احتجوا بحجة عقلية أيضا وهي أن الأصل بقاء الوقت نعم وهذا يعني لا يرتفع إلا بدخول وقت الفجر"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 103,
    "start": 1752.76,
    "end": 1769.7,
    "text": "فرد عليهم الذين رأوا بأن آخر الوقت هو الثلث الأول من الليل بأن هذا المقدار هو المتفق على صحته فاستخدموا نفس الحجة نفس القاعدة أن هذا الوقت هو المتفق عليه عند أهل العلم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 104,
    "start": 1769.7,
    "end": 1785.16,
    "text": "وما زاد عليه فهو محل خلاف فاليقين متحقق فيه ومنهم من رأى بأن آخر الوقت هو منتصف الليل نعم وأيضا استندوا في ذلك إلى بعض الآثار المروية"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 105,
    "start": 1785.16,
    "end": 1802.44,
    "text": "في تأخير رسول الله صلى الله عليه وسلم لأداء الصلاة إلى منتصف الليل واستندوا إلى أدلة أنه ما ورد أبدا أنه عليه الصلاة والسلام أخرها إلى ما بعد ذلك أو أن أحدا من أصحابه رضوان الله تعالى عليهم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 106,
    "start": 1802.44,
    "end": 1819.36,
    "text": "أقر على تأخيرها إلى ما بعد منتصف الليل إذن لو وجد دليل حاسم في المسألة لما وجد فيها خلاف وفي هذه الحالة فإن الاحتياط أولى"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 107,
    "start": 1819.36,
    "end": 1835.76,
    "text": "بالخروج من دائرة الخلاف الخروج وعدم تعريض الإنسان لنفسه في أمر صلاة فريضة واجبة عليه للخطر والحرج هو أولى له وأسلم فلا ينبغي له أن يؤخرها إلى ما بعد منتصف الليل"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 108,
    "start": 1835.76,
    "end": 1850.88,
    "text": "والله تعالى ألم أما موضوع الحساب بالدقائق فإضا لا دليل عليه لأن الليالي تختلف صيفا وشتاء نعم من الفقهاء المعاصرين من عمد إلى هذه الطريقة في المناطق تسمى ذات الخطوط العالية"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 109,
    "start": 1850.88,
    "end": 1868.66,
    "text": "التي يكاد لا يغيب فيها الشفاق حتى يطلع الفجر فابتكر طريقة حسابية لتقسيم الليل وفقا لأغلب الليل في أغلب العام سواء كان في نفس المكان أو في أقرب مكان"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 110,
    "start": 1868.66,
    "end": 1885.58,
    "text": "تظهر فيه العلامات الشرعية لأوقات الصلوات فأخذ المتوسط المعدل وعمل مثله في هذه الليالي في هذه المناطق وهو له وجه طريقة تستند إلى أسس شرعية"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 111,
    "start": 1885.58,
    "end": 1902.78,
    "text": "أو إلى تتبع للمواقيت الشرعية للصلوات لكن في العموم الأغلب لا الاعتبار بالعلامات الشرعية نعم أحد الأخوة يطرح سؤالا قريئا يقول في الجامع الذي نصلي فيه الجمعة لا يتسع لأعداد المصلين"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 112,
    "start": 1902.78,
    "end": 1918.28,
    "text": "مما يجعل البعض يتركون أو يصلون في الشمس والبعض الأخر يعود للبيت صلاة الجمعة نعم الجمعة و للعلم يوجد ملاحق و ملاحق خاصة للنساء في الجامع"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 113,
    "start": 1918.28,
    "end": 1934.0,
    "text": "و النساء لا تجب عليهم صلاة الجمعة نعم فبماذا يوجه فضيلة الشيخ هل تعدر النساء و يستغل المكان للمصلين الرجال في هذه الحالة نعم نتفق معه في جرأته هذه نعم إذا كان الجامع لا يتسع"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 114,
    "start": 1934.0,
    "end": 1951.58,
    "text": "و هناك من المرافق ما هو مهيئ للنساء فالصحيح أن النساء لا تلزمهن الجمعة نعم فيمكن أن تخصص هذه الأماكن للرجال يوم الجمعة نعم و إن كان الحال يضيق في رمضان"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 115,
    "start": 1951.58,
    "end": 1967.14,
    "text": "فينبغي الاقتصار على مثل هذه الحالات حالات ضرورة حتى لا تحرم النساء أيضا من هذا الخير لكن عند التزاحم هذا يسمى تزاحم فالصاحب المفترض مقدم على غيره إذن هذه حالات مخصوصة حالات مخصوصة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 116,
    "start": 1967.14,
    "end": 1982.42,
    "text": "نعم في حالات الضيق نعم الضيق الذي بعض الجوامع طيلة العام تجهد أنها لا تتسع و أن الناس يمكن أن تصلي في الشمس فحينئذ يمكن أن تكون الأماكن مخصصة للنساء"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 117,
    "start": 1982.42,
    "end": 2021.98,
    "text": "أن يعلن للنساء أن هذه الأماكن ستكون للرجال أيضا يوم الجمعة في صلاة الجمعنا نعم نزاكم الله خير فضل الشيخ نبقى إذن مع فاصلا قصير نعود إليكم بعده بإذن الله أكرم المولى بالقرآن"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 118,
    "start": 2021.98,
    "end": 2040.46,
    "text": "عمي بإذن الله عن لسان عربي برنامج يومي يصلت الضوء على موضوع الوجوه والنظائر في القرآن الكريم كيف تفسر الكلمات القرآنية المختلفة الواردة في سياقاتها اللغوية"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 119,
    "start": 2040.46,
    "end": 2058.36,
    "text": "وما المعنى الذي يوجه هذه المفردة أو تلك وكيف ترد في كتاب المولى عز وجل وإن كتاب الله أوثق شافع وأغنى غناء واهبا متفضلا"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 120,
    "start": 2058.36,
    "end": 2086.42,
    "text": "تلك الأسئلة وغيرها مما سيكون محور برنامجنا فكونوا معنا بلسان عربي في الأوقات التالية العلم والتبين"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 121,
    "start": 2086.94,
    "end": 2103.94,
    "text": "ومسائد في الدين بسؤال أهل الذكر وعلاه در مرحبا بكم أعزائنا الكرام مرة أخرى في حلقة مفتوحة على مختلف الأسئلة نستقبل المكالمة بعد هذا الفاصل"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 122,
    "start": 2103.94,
    "end": 2119.18,
    "text": "أخ سليمان الحسني وعليكم السلام ورحمة الله وبركاته كيف حاكم شيخ؟ الحمد لله أخ سليمان أهلا بكم مرحبا أخيكم الله الله يكرمك سؤال أنت كم دمشيخ؟ تفضل الأول"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 123,
    "start": 2119.18,
    "end": 2136.28,
    "text": "يعني يحصل كثيرا أن يجتمع مجموعة أشخاص زملاء فيذكرون أحد إخوانهم بما يضحكون به عليه هم يعني نيتهم بريئة ثم بعد ذلك عندما يلقاه أحدهم يقولون له"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 124,
    "start": 2136.28,
    "end": 2152.64,
    "text": "عني فلان أعذرنا تكلمنا عنك يقول ماذا قلتم؟ قلنا كذا وكذا فسامحنا نعم فهو قد يقول لهم سامحتكم أو شيء إما أن يكون حقا سامحهم أو في نفس امتعاب ولكن يجب العلاقة بينهم يقول سامحتكم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 125,
    "start": 2152.64,
    "end": 2168.0,
    "text": "نعم فأسأل عن مثل هذا الصنيع ما قول الشيخ فيه؟ إن شاء الله والسؤال الأخ في قضية أركم شيخ تحدث عن قضية رفع إيسا عليه السلام قسلا إلى السماء نعم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 126,
    "start": 2168.0,
    "end": 2183.44,
    "text": "وتحديدا في قول الله عز وقل إني رافعك إلي هنا في إضافة الله سبحانه وتعالى رفع إلي توفيك ورافعك إلي نعم نعم طيب إذاك الله خير إن شاء الله شكرا جزيلا ناصر المعمري"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 127,
    "start": 2183.44,
    "end": 2201.86,
    "text": "السلام عليكم ورحمة الله وبركاته وعليكم السلام ورحمة الله وبركاته أهلا بك الأخ ناصر أهلا بكاته نريد منكم إبلاغ إلمة مساجدنا بعدم الدعاء للمأمومين بعد الصلاة المفروضة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 128,
    "start": 2201.86,
    "end": 2218.66,
    "text": "والاكتفاب الاتفاد نحو المأمومين فقط مما يسبب ذلك تشويشا للمطلين الذين يعتون لتكملة الصلاة وكذلك المصافحة ببركة الصلاة مما يهيئ المأمومين للإنصراف"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 129,
    "start": 2218.66,
    "end": 2233.66,
    "text": "وبعضهم كان يريد المقوص أكثر للإستغفار وقراءة القرآن مثلا إذن أنت تطلب النصيحة أم تسأل؟ أطلب نعم النصيحة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 130,
    "start": 2234.4,
    "end": 2253.42,
    "text": "ولكن يعني بعض الله إن بارك الله فيهم يدعون للمأمومين بمكترات الصوت نعم واضح وهذا يشويش للكثير جيد إن شاء الله لأخ ناصر بارك الله شكرا جزيلا بقي للأخ سلمان سؤال"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 131,
    "start": 2253.42,
    "end": 2268.74,
    "text": "والحقيقة هذا أيضا لا يقع ما وقع مع الأخ سلمان فقط إنما يقع أحيانا حتى من باب الضرافة بين الزملاء والأصدقاء ينشرون إشاعة عنه حتى يكون فرصة للتندر والسخرية من قبل زملائه يعني ما حصل لهذا الرجل"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 132,
    "start": 2268.74,
    "end": 2285.28,
    "text": "أنهم نشروا عنه أنه يريد الزواج وغير ذلك من هذا القبيل ونشر الآن تعرف شبكات التواصل تنقل الخبر بسرعة مما سبب له إذاء نفسيا هذا التصرف أو هذا الفعل ما حكمه شرعا وما ينصر حتى لا يقوز شرعا فيه عدة مخالفات شرعية"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 133,
    "start": 2285.28,
    "end": 2302.02,
    "text": "ولن الكذب والافتراء عليه ثم إذا كان قصدهم التندر والسخرية فهذا في ذاته أيضا محذور منهي عنه شرعا لا يسخر قوم من قوم عسى أن يكونوا خيرا منهم ولا نساء من نساء عسى أن يكون خيرا منهم ولا تلمزوا أنفسكم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 134,
    "start": 2302.02,
    "end": 2319.98,
    "text": "ولا تنابزوا بالألقاب بإسال اسم الفسوق بعد الإيمان ثم إن فيه نشرا لأخبار كاذبة و يعني الله تبارك وتعالى حذر ويل لكل همزة لمزة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 135,
    "start": 2320.98,
    "end": 2336.94,
    "text": "و حذر من نشر هذه الإشاعات في مواضع آيات وأحاديث كثيرة عن رسول الله صلى الله عليه و آله وسلم لأنها من الوشايات و الوشايات هو نشر للكذب"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 136,
    "start": 2336.94,
    "end": 2352.74,
    "text": "هماز مشاء بنميم مناع للخير معتد أثيم فإذا هذه جملة من المحاذير الشرعية التي يقع فيها أمثال هؤلاء لو لم يوجد إلا واحد منها لكانت كافية في تأثيمهم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 137,
    "start": 2352.74,
    "end": 2370.16,
    "text": "و العياذ بالله و لذلك فإن عليهم أن يتق الله تبارك وتعالى و أن ينتهوا عن مثل هذا الصنيع و أن يعتذروا إلى صاحبهم الذي أوقعوه في هذه الورطات و أن يجتنبوا فعل مثل هذا"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 138,
    "start": 2370.16,
    "end": 2385.16,
    "text": "مع أي أحد كان الأخي حقوب الأشخري يقول كنت إماما بالناس في فريضة العشاء و تقشأت فأحسست ببعض المرارة في الحلق هل تنتقد صلاته؟ لا لا يلتفت إليها طالما أنه"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 139,
    "start": 2385.16,
    "end": 2401.46,
    "text": "يعني هي مجرد طعم فلا تنتقذ صلاته و لا يوسوس لا يلتفت إلى مثل هذا لينضي في صلاته بدر الرواحي يقول لدينا في المسجد مصاحف زائدة عن الحاجة هل يمكن تبرع بها للمسلمين المحتاجين لها؟"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 140,
    "start": 2401.46,
    "end": 2417.24,
    "text": "إن لم تكن وقفا لذلك المسجد فلا إشكال طالما أنها زائدة عن الحاجة لكن إذا كانت وقفا لذلك المسجد فينظر في الأمر لأن الأصل أن صاحبها أراد صلقة تنجار يعني الذي وقفها"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 141,
    "start": 2417.24,
    "end": 2433.64,
    "text": "فنقلها إلى مسجد مجاور محتاج أولى من أن تصرف إلى أفراد إلى أشخاص نعم أخ ناصر القابري يسأل عن حكم السؤال عن اللحوم المذو degبوحة في البلدان غير الإسلامية"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 142,
    "start": 2433.64,
    "end": 2449.16,
    "text": "هل عليه أن يسأل عن مصدر تلك اللحوم وكيفية الذبح؟ أنتقدم في مناسبات عديدة أن الأصل فيما جلب من غير بلاد المسلمين الحرما حتى يثمت العكس فإذا كان سؤاله لإثبات العكس"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 143,
    "start": 2449.16,
    "end": 2467.22,
    "text": "فلا حرج في ذلك وأن الأصل فيما جلب من بلاد المسلمين الحل حتى يثمت العكس بقي أن هناك قاعدة أخرى و هي أنه متى ما قويت الريبة متى ما قويت الريبة فإن على المسلم أن يحتاط"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 144,
    "start": 2467.22,
    "end": 2484.7,
    "text": "ليستبرئ لدينه و عرضه فإنه متى ما قويت الشبهة و ازدادت الريبة فإن تثبته هو الأولى في حقه و الله تعالى على نه جمعا الأخ سليمان يقول"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 145,
    "start": 2484.7,
    "end": 2501.14,
    "text": "بعض الزملاء و الأصدقاء يجتمعون و ينكتون على زميل لهم من باب فقط الضحك و لكن عندما يراه بعضهم بعد ذلك يقول له سمحا لنتكلمنا عليك اليوم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 146,
    "start": 2501.14,
    "end": 2518.0,
    "text": "و أعذرنا هو كان حاضرا لم يكن حاضرا طبعا لا يصح هذا يكون من الغيبة إذا لم يكن حاضرا و ذكروه بما يكره فهذا من الغيبة و الغيبة يعني حذر الله تعالى منها شد التحذير"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 147,
    "start": 2518.0,
    "end": 2534.16,
    "text": "نعم و لا يغتب بعضكم بعضا أيحب أحدكم أن يأكل لحم أخيه ميتا فكرهتموا ف وهي مما يعني حذر منه رسول الله صلى الله عليه وسلم في مناسبات شتى و منها الغيبة تنقض الوضوء"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 148,
    "start": 2534.16,
    "end": 2549.96,
    "text": "و تفطر الصائم ف ولو على سبيل المزاح لا يصح لهم ذلك طالما أنه يكره هو ما نبزوه به من ألقاب و صفات و إن كانوا قد اعتذروا إليه"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 149,
    "start": 2549.96,
    "end": 2565.24,
    "text": "فينبغي بل الواجب أن يعتذروا إليه صادقين و أن يستسمحوه أيضا صادقين و إن كان قد عذرهم و سامحهم و هذا الذي أيضا يعني تدعو إليه مكارم الأخلاق نعم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 150,
    "start": 2565.24,
    "end": 2583.82,
    "text": "فنعم الرجل هو لكن أن يتندر الناس بعضهم ببعض من أجل الضحك فهذه من العادات الذميمة التي جاءت أخلاق الإسلام لنفيها عن المسلمين حتى نوضح صورة أكثر فضل الشيخ"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 151,
    "start": 2583.82,
    "end": 2599.06,
    "text": "لأن هذا يحدث كثيرا قد يحدث لزمينة لهم موقف معين يبعث على الضحك نعم و هو نفسه يعجبه أن يتحدث عن ذلك الموقف نعم لكن الإشكال في سؤال الأخ سليمان"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 152,
    "start": 2599.06,
    "end": 2617.68,
    "text": "أنهم أيقنوا أو اطمأنوا إلى أن ذلك لا يزعجه و مع ذلك يعتذرون إليه نعم هذه الإزدواجية في آذان نعم أما إذا كان لا يكره هي الغيبة مشروطة ذكرك أخاك بما يكره نعم إن كان يعلمون أو اطمأنت نفوسهم غلبة على ظنهم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 153,
    "start": 2617.68,
    "end": 2634.64,
    "text": "أنه لا يكره ذلك نعم فقد يتوسع لأمر حاصل أمر أيضا لا كذب فيه نعم فلا إشكال وهنا لا موجب للاعتذار اللهم إلا إذا كان قد صدر من أحدهم أو أن أحدهم يخشى أن يكون قد صدر منه تعليق"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 154,
    "start": 2634.64,
    "end": 2650.78,
    "text": "أو كلمة لم يحسم لها حسابا نعم و يريد أن يحطط فهذا حسن أيضا و لا ينبغي أن يعتب عليه أخوه في أنه يعتذر إليه مع أن الذي ذكروه يعني لم يكن مسيئا إليه بل أن يحمله أيضا على حسن الظن و أن يقبل منه"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 155,
    "start": 2650.78,
    "end": 2666.38,
    "text": "يسأل عن الذي تختارونه في رفع عيسى عليه السلام ما الثابت عندكم الآيات القرآنية تدل على الرفع بل رفعه الله إليه قال فلما توفيتني كنت أنت الرقيب عليه"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 156,
    "start": 2666.38,
    "end": 2682.24,
    "text": "إني متوفيك و رافعك إلي و أكثر الآيات القرآنية التي ورد فيها الرفع الحقيقة أنها في رفع حسي أكثر استخدام الرفع ورد في رفع معنوي لكنه الأقل في كتاب الله عز وجل"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 157,
    "start": 2682.24,
    "end": 2698.4,
    "text": "الأصل في الرفع لغة و استخداما في القرآن الكريم أنه رفع حسي في هذا هو ظاهر القرآن الكريم ظاهر القرآن الكريم أن عيسى عليه السلام رفعه الله تبارك وتعالى"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 158,
    "start": 2698.4,
    "end": 2714.58,
    "text": "إليه. مسألة النزول هي مسألة أخرى. أما مسألة الرففة الظاهر من الأدلة القرآنية أن اليهود لم يقتلوا وإنما شبها لهم وأن الله تعالى رفعه إليه مسألة النزول سنناقشها أيضا"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 159,
    "start": 2714.58,
    "end": 2730.58,
    "text": "لأن الوقت أصبح قصيرا. نأخذ مكالمة لأخي من الصالحي لأخي من وعليكم السلامة. وعليكم السلامة. وصلا الله وبركاته. شيخ كيلان كيف حالك خير؟ حياك الله يا أخي. بارك الله فيك. أهلا بك الله خير. الله بارك."
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 160,
    "start": 2731.86,
    "end": 2748.04,
    "text": "سؤال شخص أدى قريضة الحج. نعم. وبعد وفاته أراد أبنائه أن يحج عنه. فأين الأفضل؟ الحج عنه أو إخراج المالك صدقه بما أنه حج سابقا."
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 161,
    "start": 2748.82,
    "end": 2764.5,
    "text": "سواء وصى هو بالحج عنه أو لم يوصي. السؤال الثاني هل كل المعاطي ناقضة من الصيام؟ طيب. السؤال الثالث طيب. هل يؤثر"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 162,
    "start": 2764.5,
    "end": 2780.52,
    "text": "هجر المسلم لأخيه المسلم على الصيام؟ طيب. إن شاء الله. أهلا. بالنسبة للسؤال الثاني و الثالث ظن حصلت إجابة عليه. ما مشكور لأخي من أن الوقت أصبح قصيرا. والأخ ناصر أيضا يقول"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 163,
    "start": 2780.52,
    "end": 2795.92,
    "text": "يعني ربما يختار بعض الأئمة أن يدعو بعد الفريضة عن طريق مكبر الصوت أو بصوت عالي. يقول ذلك يشوش على المستدركين. لا ينبغي التشويش على المصلين المستدركين."
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 164,
    "start": 2796.04,
    "end": 2812.62,
    "text": "نعم. فليكن ذلك ما لا تشويش فيه على المصلين المستدركين. نعم. إذن يعني يدعو الإيمان بصوت منخفض. بصوت منخفض أو بدون مكبر الصوت بحيث لا يشوش"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 165,
    "start": 2812.62,
    "end": 2827.74,
    "text": "على هؤلاء الذين استدركوا صلواتهم. المصافحة بعد الصلاة. لا دليل على المصافحة. هناك أدلة عامة في المصافحة. أما المصافحة أدبار الصلوات. فلا يوجد فيها"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 166,
    "start": 2827.74,
    "end": 2842.8,
    "text": "دليل خاص. إذا كانت تؤدي إلى شيء من الإرباك في الصف وإشغال المصلين أو الداعين الذاكرين. فالأولى أن تتجنب. ولا حرج أيضا على من كان"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 167,
    "start": 2842.8,
    "end": 2860.46,
    "text": "مشتغلا بورد أو ذكر أن ينصرف إلى ما هو فيه وأن لا يلتفت إلى المصافحات. إذن المسألة تعود على اتفاقهم فيما بينهم. هل ذلك بالنسبة لهم جيد؟ بعض المساجد دكتور تبالغ. نعم. يعني تجد أنهم يعني عقب كل صلاة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 168,
    "start": 2860.46,
    "end": 2876.46,
    "text": "يتصافحون في صفوف. ومنهم يعني من يفعل عقب الفجر وعقب العصر وعقب الفجر وعصر وعشاء. هذا من المبالغة. نعم. من المبالغة التي لا ينبغي. إذن الناس تنصرف إلى أذكارها"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 169,
    "start": 2876.46,
    "end": 2891.98,
    "text": "وأورادها وأدعيتها وإلى ما تشتغل به فلا حاجة إلى ذلك. نأخذ سؤالا أخيرا لأخ أيمان. الرجل أدى فريضة الحج وبعد وفاته أراد أهله أن يؤدوا عنه الحج"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 170,
    "start": 2891.98,
    "end": 2907.66,
    "text": "أو أن يتصدقوا أيهم الأفضل؟ هو ذكر صورة الصورة الأولى إن كان قد أوصى فإن كان قد أوصى ولم ينسخ وصيته بأدائه للفريضة فإن الأولى مع ذلك تنفيذ هذه الوصية"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 171,
    "start": 2907.66,
    "end": 2923.24,
    "text": "نعم. لما ورد في وجوب تنفيذ الوصايا إذن في حالة الوصية الأولى أن ينفذ وصيته نعم. أما إن كان لم يوصي وإنما هم تشاوروا فيما بينهم"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 172,
    "start": 2923.24,
    "end": 2939.72,
    "text": "في عمل بر يؤدونه يتحرون أن يصل ثوابه إلى أبيهم فليختاروا ما هو ما هو في مكنتهم وما فيه منفعة أيضا للمجتمع فوجوه الصدقات"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 173,
    "start": 2939.72,
    "end": 2954.86,
    "text": "قد يكون فيها نفع للناس للفقراء للمساكين ولجهات البر في المجتمع أما أداؤهم للحج عنه فلا شك أنه منفعة دينية لمن يؤدي ولمن تؤدى عنه"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 174,
    "start": 2954.86,
    "end": 2970.06,
    "text": "لكن ميتهم قد أدى الفريضة عن نفسه فلعل الصدق أنفعوا لميتهم وأنفعوا للمجتمع وخيركم أنفعكم لعياد الله"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 175,
    "start": 2970.06,
    "end": 2986.08,
    "text": "في نصف الدقيقة فضل الشيخ إذا أوصى بالحج ولم يترك مالا هل عليهم أن يؤدوا فيها خلاف لكن إن كان قد أدى الفريضة نعم هو أدى ولكن مع ذلك أوصى إن كان لم يؤدي الفريضة فالأصل أن تؤدى ولو ببيع شيء من الأصول"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 176,
    "start": 2986.08,
    "end": 3001.72,
    "text": "أما إذا كان لم يترك شيئا فهم في حل هم في حل إن كانوا أيضا في ضيق لكن يندب لهم إن كانت عندهم يعني سعى يندب لهم أن يسعوا إلى الحج عن ولو أن يؤجروا بها"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 177,
    "start": 3001.72,
    "end": 3016.76,
    "text": "من مكة على سبيل المثال في هذه الحالة الخاصة حالة الفقر مع وجود الوصية أما إن كان قد أدى ولا مال له فماذا عساهم أن يفعلوا جزاكم مضخير فضل الشيخ"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 178,
    "start": 3016.76,
    "end": 3032.36,
    "text": "شكرا جزيلا لكم عزانا الكرام نشكر وإياكم فضل الشيخ الجليل الدكتور كهلان بن بهان الخلوصي مساعد المفتلع من السلطنة كما نشكركم أيضا على تواصلكم واتصالكم ومتابعتكم وغدا بحول الله تعالى سنستوعب واسلة أخرى متعددة ومختلفة"
  },
  {
    "video_link": "-S0luqm3J8c",
    "segment_index": 179,
    "start": 3032.36,
    "end": 3036.12,
    "text": "إلى ذلك الحين استودعكم الله والسلام عليكم ورحمة الله وبركاته"
  }
]