[
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 0,
    "start": 0.48,
    "end": 16.64,
    "text": "رضاً و عييين بين الهدى و النور و رواية المأسول بسم الله الرحمن الرحيم الحمد لله و الصلاة و السلام على رسول الله و عَلَى آلِه و صحبه عَمِن و لَا وْبَعَدْ السلام عليكم أيه الاخوة و الأخوات"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 1,
    "start": 16.64,
    "end": 34.64,
    "text": "و رحمة الله و بركاته و أهلاً و مرحباً بكم في هذه الحلقة المتعددة التي تتعدد فيها الأسئلة و تختلف حسب وعدنا في هذا الشهر المبارك أرقامنا التي نستقبلكم عليها 9 تسعة 0-0-141"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 2,
    "start": 34.64,
    "end": 49.9,
    "text": "و أيضا 9-9 0-0-141 طبعا 9-9-8-0-1-9-1-9 كذلك موقعنا على شبكة المعلومات ضيفنا في هذا اليوم هو سماحة الشيخ الجليل العلامة أحمد بن حمد الخليدي"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 3,
    "start": 49.9,
    "end": 68.06,
    "text": "المفتي العام للسلطنة نرجو أن تتواصلوا عبر هذه النوافذ التي ذكرناها لكم فأهلا و مرحبا بكم أهلا و مرحبا بكم سماحة الشيخ و أهلا و سهلا و مرحبا بكم و زاكم الله خير سماحة الشيخ في الموقع على التويتر أحد الإخوة أم محمد تسأل عن تفسير قوله تعالى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 4,
    "start": 68.06,
    "end": 86.86,
    "text": "و إن منكم إلا واردها كان على ربك حتما مقضية في موضع آخر سأل أحد الإخوة عن تفسير هذه الآية و قال ذكرتم بأن النجاة من النار يعني عدم الوقوع فيها لكن يقول في آية أخرى يبين الله تعالى أنه أنجى إبراهيم عليه السلام"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 5,
    "start": 86.86,
    "end": 105.78,
    "text": "نجاه من النار و هو واقع فيها و أنجاه الله من النار يطلب تفسير هذه الآية و الجمع بين المعنيين بسم الله الرحمن الرحيم الحمد لله رب العالمين والصلاة والسلام على سيدنا و نبينا محمد"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 6,
    "start": 105.78,
    "end": 125.36,
    "text": "و على آله و صحبه إجمعين أما بعد فإن تفسير كتاب الله تعالى يتوقف على النظر النظر في سياق الآية التي تفسر و ما سبقها و ما لحقها"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 7,
    "start": 125.36,
    "end": 145.16,
    "text": "إذ معاني القرآن إنما تستلهم من السياق وتستلهم من النظر في بقية الآيات أيضاً حتى تربط هذه الآيات و يربط بعضها ببعض"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 8,
    "start": 145.16,
    "end": 161.58,
    "text": "فتكون وحدة متكاملة و قول الله سبحانه وتعالى و إن منكم إلا واردها كان على ربك حتماً مقضياً إنما هذه الآية الكريمة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 9,
    "start": 161.58,
    "end": 178.96,
    "text": "مسبوقة بقول الله سبحانه وتعالى و يقول الإنسان أئذا ما مت لسوف أخرج حياً أولا يذكر الإنسان أنّا خلقناهم من قبل و لم يك شيئاً فوربك لنحشرنهم والشياطين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 10,
    "start": 178.96,
    "end": 195.16,
    "text": "ثم لنحضرنهم حول جهنم الجتياً ثم لننزعن من كل شيعة أيهم أشد على الرحمن عتياً ثم لنحن أعلم بالذين هم أولى بها صلياً"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 11,
    "start": 195.16,
    "end": 211.32,
    "text": "و إن منكم إلا واردها كان على ربك حتماً مقضياً سبق الكلام فيما يتعلق بإنكار المعاد"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 12,
    "start": 211.32,
    "end": 230.32,
    "text": "و مجادلة الذين يجادلون في هذا الأمر و يستبعدون أن تكون قدرة الله سبحانه وتعالى شاملة لرد الإنسان بعد موته إلى الحياة مرة أخرى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 13,
    "start": 230.32,
    "end": 246.78,
    "text": "سبق هذا يدلنا على المخاطب بقوله و إن منكم إلا واردها فإن الخطاب هاهنا إنما هو لمنكر المعاد"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 14,
    "start": 246.78,
    "end": 266.9,
    "text": "منكر البعث هؤلاء الذين أنكروا البعث و قد كان السياق يقتضي أن يقول سبحانه وتعالى و إن منهم إلا واردها و لكن بدلاً من أن يكون الضمير ضمير غيبة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 15,
    "start": 266.9,
    "end": 283.62,
    "text": "كان الضمير ضمير خطاب لأن هؤلاء بعد ما حكي ما حكي عنهم من عنادهم و كفرهم و إصرارهم على ما هم عليه بعد هذا كله"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 16,
    "start": 283.62,
    "end": 301.76,
    "text": "وجه الله تعالى إليهم هذا الخطاب الذي فيه هذا الوعيد الشديد و إن منكم و هذا أسلوب معروف عند العرب يسمى بالالتفات و هو كثيراً ما يتكرر في القرآن الكريم"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 17,
    "start": 301.76,
    "end": 318.02,
    "text": "حتى في سورة الفاتحة نفسها فيها التفات فإن الله تعالى قال في بدايتها بسم الله الرحمن الرحيم الحمد لله رب العالمين الرحمن الرحيم مالك يوم الدين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 18,
    "start": 318.02,
    "end": 336.88,
    "text": "كان السياق يقتضي أن يقول إياه نعبد لأن الوصف نعم للمعبود الخالق سبحانه وتعالى كان الوصف يقتضي أن يأتي الضمير بأسلوب الغيبة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 19,
    "start": 336.88,
    "end": 355.16,
    "text": "ولكن بدل من ضمير الغيبة يأتي الضمير الخطاب لأن الإنسان بعد أن يستحضر هذه الصفات العظيمة من صفات الله سبحانه وتعالى وآخر هذه الصفات أنه مالك يوم الدين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 20,
    "start": 355.16,
    "end": 370.86,
    "text": "لا ريب أنه يشعر بهيبة للجلال فيجد نفسه منساقاً إلى خطابه سبحانه وتعالى خطاب الخضوع والانقياد له وهو خطاب العبادة والاستعانة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 21,
    "start": 370.86,
    "end": 387.88,
    "text": "إياك نعبد وإياك نستعين وكذلك قول الله سبحانه وتعالى ويقول الإنسان والمقصول بالإنسان الكافر هنا لأن المؤمن لا يقول هذا الكلام"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 22,
    "start": 387.88,
    "end": 407.06,
    "text": "ويقول الإنسان أذا ما ميت لسوف أخرج حيا أولا يذكر الإنسان حجة على هذا الإنسان المجادل في هذا الأمر وإقامة البجن عليه من خلقه بنفسه"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 23,
    "start": 407.06,
    "end": 424.58,
    "text": "كما في قول الله سبحانه وتعالى أولم يرى الإنسان أن خلقناه من نطفه فإذا هو خصيم مبين وضرب لنا مثل ونسي خلقه قال من يحيي الإظام وهي رميم قل يحييها الذي أنشأها أول مرة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 24,
    "start": 424.58,
    "end": 440.96,
    "text": "وهو بكل خلق عليم الذي جعل لكم من الشجر الأخضر نارا فإذا أنتم منه توقدون أوليس الذي خلق السماوات والأرض بقادر على أن يخلق بثهم بلى وهو الخلاق العليم إنما أمره إذا أراد شيئا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 25,
    "start": 440.96,
    "end": 456.46,
    "text": "أن يقول له كن فيكون كذلك هنا ولا يذكر الإنسان أن خلقناهم من قبل ولم يكن شيئا هذا الإنسان الذي خلق ولم يكن شيئا يذكر من قبل كان عدما"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 26,
    "start": 456.46,
    "end": 474.84,
    "text": "وخرج من العدم إلى الوجود ولم يكن شيئا كيف يجادل فيه هذا الأمر وهو خلق من لا شيء أخرج من العدم إلى الوجود فكيف يستحيل أن يعاد مرة أخرى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 27,
    "start": 474.84,
    "end": 491.24,
    "text": "بعدما وجد وأدم مرة أخرى كيف يستحيل أن يعاد مرة أخرى هكذا يقيم الله تعالى ولا يذكر الإنسان أن خلقناهم من قبل ولم يكن شيئا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 28,
    "start": 491.24,
    "end": 510.72,
    "text": "فوربك لنحشرنهم هؤلاء هؤلاء الذين يجادلون فيه لنحشرنهم ثم لنحضرنهم حول الجهنم الجيثية ثم لننزعن من كل شيئة أيهم أشد على الرحمن عتيا ثم لنحن أعلم بالذين هم أولى بها صليا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 29,
    "start": 510.72,
    "end": 528.08,
    "text": "وأتبع ذلك قوله وإن منكم أي وإن من هؤلاء من أحد إلا هو وارد النار والعياذ بالله وتدل على هذا أمور منها أن الورود في النار لا يذكروا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 30,
    "start": 528.08,
    "end": 544.92,
    "text": "إلا للكفرة والعياذ بالله تعالى فالله تعالى يقول في فرعون فأوردهم النار وبئس الورد المورود فكذلك إذن هذا الورد هنا وكذلك بقية الآيات"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 31,
    "start": 544.92,
    "end": 562.04,
    "text": "التي تتحدث عن ورود النار إنما هي وعيد للكفرة والعياذ بالله ونحشر المتقين إلى الرحمن وفدا ونسوق المجرمين إلى جهنم وردا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 32,
    "start": 562.04,
    "end": 580.94,
    "text": "هم الذين يردون النار المجرمون هم الذين يردون النار والعياذ بالله لا يردها المؤمنون هذا من جبلة الأدلة التي تدل على هذا التفسير وكذلك قوله سبحانه وتعالى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 33,
    "start": 580.94,
    "end": 596.24,
    "text": "لنحضرنهم لنحضرنهم الإحضار لا يذكر في القرآن الكريم إلا في حقي الكفرة والأياذ بالله في حقي أعداء الله"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 34,
    "start": 596.24,
    "end": 611.68,
    "text": "سبحانه وتعالى المستحقين لإعقابه فإن الله سبحانه وتعالى ذكر ثم هو يوم القيامة من المحضرين ثم هو يوم القيامة من المحضرين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 35,
    "start": 611.68,
    "end": 631.52,
    "text": "مع المحضرين للعذاب والعيات بالله وكذلك قول الله سبحانه وتعالى ولولا نعمة ربي لكنت من المحضرين الآيات الدالة على هذا آيات كثيرة التي تدل على أن الإحضار إنما هو في العذاب"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 36,
    "start": 631.52,
    "end": 650.66,
    "text": "هذا كله مما يدل على أن حالى أن هذا الخطاب لا يشمل المؤمنين لا يشمل المتقين لا يشمل البررة إنما هذا الخطاب إنما هو للفجرة والعياذ بالله"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 37,
    "start": 650.66,
    "end": 665.78,
    "text": "وإن منكم إلا واردها كان على ربك حتما مقضية إنما هو خطاب للفجرة والعياذ بالله وليس هو خطاباً للمؤمنين للبررة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 38,
    "start": 665.78,
    "end": 680.82,
    "text": "ومما يؤكد هذا المعنى ما وصف الله سبحانه وتعالى به عباده الأبرار يوم القيامة الله سبحانه وتعالى يقول"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 39,
    "start": 680.82,
    "end": 698.06,
    "text": "إن الذين سبقت لهم من الحسن أولئك عنها مبعدون لا يسمعون حسيسها لا يسمعون حسيسها فكيف يدخلونها وهم لا يسمعون حسيسها هذه كناية عن بعدهم عنها"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 40,
    "start": 698.06,
    "end": 717.34,
    "text": "ابعدوا عنها بعداً سحيقاً بحيث لم يؤدوا يسمعون لهذه النار حسيساً قط لا يسمعون حسيسها وهم فيما اشتهت أنفسهم خالدون وكذلك قول الله سبحانه وتعالى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 41,
    "start": 717.34,
    "end": 732.58,
    "text": "إن الذين قالوا ربنا الله ثم استقاموا تتنزل عليهم الملائكة ألا تخافوا ولا تحزنوا وأبشروا بالجنة التي كنتم تعدون نحن أولياؤكم في الحياة الدنيا وفي الآخرة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 42,
    "start": 732.58,
    "end": 751.82,
    "text": "ولكم فيها ما تشتهي أنفسكم ولكم فيها ما تدعون نزل من غفور رحيم هؤلاء تتنزل عليهم الملائكة بالبشرى عندما يحين حينهم عندما تحضرهم البفاة في ذلك الوقت"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 43,
    "start": 751.82,
    "end": 769.8,
    "text": "وكذلك عندما يبعثون تتلقاهم الملائكة ألا تخافوا ولا تحزنوا وأبشروا بالجنة تتلقاهم الملائكة أيضاً عندما يحشرون ألا تخافوا ولا تحزنوا وأبشروا بالجنة التي كنتم تعدون"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 44,
    "start": 769.8,
    "end": 787.94,
    "text": "فمن أول الأمر تتلقاهم الملائكة بهذا ونحن نرى في كتاب الله سبحانه وتعالى ما يدل على أن الله سبحانه وتعالى يقي عباده المؤمنين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 45,
    "start": 787.94,
    "end": 805.16,
    "text": "يوم القيامة حتى الخوف هذا هو الذي يدل عليه القرآن دعنا من رواية عبد الله بن بأباء التي يأفها حتى الأنبياء قالوا يكتون على ركبهم"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 46,
    "start": 805.16,
    "end": 822.16,
    "text": "حتى أنهم عزوا إلى المسيح عليه السلام أنه قال لا أسألك اليوم يا ربي لا أسألك اليوم إلا نفسي لا أسألك مريم التي ولدتني هذا كلام بعيد هذا كلام لا يتفق مع دلالة القرآن"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 47,
    "start": 822.16,
    "end": 838.78,
    "text": "الله سبحانه وتعالى قال الأخلاء يومئذ بعضهم لبعض أدو إلا المتقين الخل بين المتقين باقية باقية باقية فكيف إيسا بن مريم لا يسأل حتى عن مريم عليه السلام"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 48,
    "start": 838.78,
    "end": 856.7,
    "text": "هذا كلام بعيد إنما هذا وقال الله سبحانه وتعالى الأخلاء يومئذ بعضهم لبعضهم أدو إلا المتقين والله سبحانه وتعالى بيّن كيف يوم القيامة يكون الأمن"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 49,
    "start": 856.7,
    "end": 871.74,
    "text": "ويوم ينفخ في الصور ففزع من في السماوات ومن في الأرض إلا من شاء من هم سياق نفسه بيّن إلا من شاء الله وكل أتوه داخلين وترى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 50,
    "start": 871.74,
    "end": 890.14,
    "text": "ما لا تحسن بها جامدة ويتمر مرس سحابس الله الذي أتقن كل شيء إنه خبير مفعا من جاء بالحسنة فله خير منها وهم من فزع يومئذ آمنون هؤلاء الذين جاءوا بالحسنة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 51,
    "start": 890.14,
    "end": 905.56,
    "text": "هم الذين يأمنون في ذلك اليوم من جاءوا بالحسنات وكانوا تائبين من كل السيئات لم يأتوا بأوزار من السيئات هؤلاء هم الذين يأتون آمنون في ذلك اليوم"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 52,
    "start": 905.56,
    "end": 921.14,
    "text": "هم الذين استثناهم الله سبحانه وتعالى ففزع من في السماوات ومن في الأرض إلا من شاء الله هؤلاء هم الذين يشاء الله سبحانه السياق نفسه يدل علىه كذلك الله سبحانه وتعالى يقول"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 53,
    "start": 921.14,
    "end": 940.5,
    "text": "أَفَمَن يُلْقَى فِي الْنَارِ خَيْرٌ أَمَّا يَأْتِ آمِنَا يُوم القِيَامةَ أَفَمَن يُلْقَى فِي الْنَّارِ خَيْرٌ أَمَّن يَأْتِي آمِنًا يوم القيامة ومعنى ذلك أن من لا يلقى في النار فإنه يأتي آمنا يوم القيامة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 54,
    "start": 940.5,
    "end": 956.06,
    "text": "كل من ألقي في النار هو غير آمن وكل من وقي شر النار والعياذ بالله فهو آمن يوم القيامة أَفَمَن يُلْقَى فِي الْنَّارِ خَيْرٌ أَمَّن يَأْتِي آمٍّا يوم القيامة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 55,
    "start": 956.06,
    "end": 972.34,
    "text": "والآيات التي نصت على أن هؤلاء لا خوف عليهم ولا هم يحسنون لا يعني عدم الخوف أنهم لا يخافون في الدنيا هم في الدنيا تضطرم قلوبهم من خوف الله سبحانه وتعالى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 56,
    "start": 972.34,
    "end": 987.7,
    "text": "وأما عدم الخوف فإنه يوم القيامة وكذلك الحزن يأتيهم في الدنيا وإنما يوم القيامة لا يحزنون أبدا فإذن كذلك قول الله سبحانه وتعالى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 57,
    "start": 987.7,
    "end": 1007.44,
    "text": "وإن منكم إلا واردها كان على ربك حتما مقضية إنما هو في هؤلاء وإن منكم إلا وارده كان ربك حتما ثم ننجي الذين اتقوا قد يتعلق متعلق بثم هنا بأنها تلل على المهلة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 58,
    "start": 1007.44,
    "end": 1026.6,
    "text": "ومعنى ذلك أن تنجية هؤلاء بعدما يصلون النار إلى آخر هذا أيضا يجب أن يفكروا كيف تأتي ثم ثم أن ما تعطف الجمل غالبا ما تكون للمهلة الرتبية"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 59,
    "start": 1026.6,
    "end": 1043.28,
    "text": "ولا تكون للمهلة الزمنية هذا هو الغالب على ثم أن ما تعطف الجمل وشواهد ذلك في القرآن كثيرة وكذلك في كلام العرب حتى أن من علماء العربية"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 60,
    "start": 1043.28,
    "end": 1059.46,
    "text": "من نص على أنها لا تأتي عندما تكون آطفة جملة على جملة إلا للمهلة الرتبية لا تكون للمهلة الزمنية كما هو في شرح ديوان الحماسة وهذا الذي يدعوه"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 61,
    "start": 1059.46,
    "end": 1078.38,
    "text": "العلامة ابن عاشور من علماء العربية النابغين في المتأخرين في تفسيره التحرير والتنوير ونحن نقول قد تفيد المهلة الزمنية ولكن أكثر ما تكون تفيد المهلة الرتبية"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 62,
    "start": 1078.38,
    "end": 1093.56,
    "text": "ومن شواهد كون ثم للمهلة الرتبية قول الله سبحانه وتعالى فلقتحم العقبة وما أدراك من العقبة فك رقبة أو إطعام في يوم ذي مصغبة يتيما ذا مقربة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 63,
    "start": 1093.56,
    "end": 1111.5,
    "text": "أو مسكينا ذا متربة ثم كان من الذين آمنوا وآملوا الصالحات ثم كان من الذين آمنوا وتواصلوا بالصبر كونه من الذين آمنوا السابق على كل ما تقدم من وصفهم"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 64,
    "start": 1111.5,
    "end": 1126.72,
    "text": "بأنهم يعنون بفك الرقبة والإطعام لأن لا قيمة لفك الرقبة ولا للإطعام مع عدم الإيمان إنما هذا لا بد من أن يكون مسبوقا بالإيمان"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 65,
    "start": 1126.72,
    "end": 1143.88,
    "text": "فإذا الإيمان السابق وليس الإيمان متأخرا عن هذا وكذلك قول الله سبحانه وتعالى إني خالق بشر من طين فإذا سويته ونفقت فيه من روحي فقعوا له ساجدين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 66,
    "start": 1143.88,
    "end": 1161.32,
    "text": "هذا في سورة الحجر وفي سورة صاد ما يدل على أن الله آذن الملائكة أخبر الملائكة قبل خلقي الإنسان بأنه خالق بشر من طين وأمرهم الأمر السابق"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 67,
    "start": 1161.32,
    "end": 1181.98,
    "text": "فإذا سويته إذا تدل على المستقبل فالتسوية تكون في المستقبل فإذا سويته ونفقت فيه من روحي فقعوا له ساجدين ومع ذلك الله سبحانه وتعالى يقول ولقد خلقناكم ثم صورناكم ثم قلنا للملائكة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 68,
    "start": 1181.98,
    "end": 1201.24,
    "text": "سجدوا لآدم ثم جاءت هنا مع أن آية الحجر وآية الصاد دالتاني على أن قول الله سبحانه وتعالى للملائكة سجدوا لآدم سابق على وجود آدم"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 69,
    "start": 1201.24,
    "end": 1224.46,
    "text": "فإذا سويته ونفقت فيه من روحي فقعوا له ساجدين فإذا ثم هنا للمهلة الرتمية وليست هي للمهلة الزمنية ومن شواهد كونها للمهلة الرتمية وليست للمهلة الزمنية"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 70,
    "start": 1224.46,
    "end": 1240.88,
    "text": "في هذا السياق نفسي في سياق آيات مريم قول الله سبحانه وتعالى ثم لنحن أعلم بالذين هم أولى بها صليا في هذا السياق ثم لنحن أعلم بالذين هم أولى بها صليا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 71,
    "start": 1240.88,
    "end": 1267.28,
    "text": "هل ألم الله تعالى متأخر؟ وإنما ألم الله سابق ألم الله أزلي كان قبل كل شيء ويملة يعني هذا التفسير هو التفسير الصحيح التفسير الذي ذكره جرير الطبري في تفسيره ليماعة من علماء السلف"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 72,
    "start": 1267.28,
    "end": 1285.4,
    "text": "وأول عليه يماعة من محقق المفسرين من المتقدمين الفخر الرازي أول على هذا التفسير وكذلك من المتأخرين الشيخ طاهر عاشور أول على هذا التفسير فهذا التفسير هو الذي يجب أن يؤخذ بي"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 73,
    "start": 1285.4,
    "end": 1308.94,
    "text": "ولا يؤدل عنه لأن الآيات إذا جمعت وجدناها تدل على هذا المعنى ولا تدل على غيره فيؤول على هذا التفسير محتى نأتي إلى مصطلح النجاه صمحتش نعم النجاة نعم أما بالنسبة إلى فأنجاه الله من النار أي أنجاه من إحراقها له"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 74,
    "start": 1308.94,
    "end": 1326.12,
    "text": "نعم وطبعا نجاه الله سبحانه وتعالى من إحراقها له ما أحرقت إبراهيم يا نار كوني بردا مسلاما على إبراهيم فالتنجية إنما كانت تنجية من كون أبعده الله"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 75,
    "start": 1326.12,
    "end": 1341.9,
    "text": "قد تكون النجاة من الشيء بعد الوقوع فيه ولكن مهما كان فإن هذه الآية تجل على أن المتقين منجون من أول الأمر لا يصلون النار ولا يحومون حولها"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 76,
    "start": 1341.9,
    "end": 1358.84,
    "text": "إن الذين سبقت لهم من الحسنة أولئك أنها مبعدون لا يسمعون حسيسها وهم فيما اشتهت أنفسهم خالدون الحمد لله مزاكا الله خير سمحة الشيخ قبل أن ننتقل إلى السؤال الثاني نبقى مع فاصل قصير"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 77,
    "start": 1358.84,
    "end": 1376.46,
    "text": "نعود إليكم بعده بإذن الله موسيقى موسيقى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 78,
    "start": 1376.46,
    "end": 1392.76,
    "text": "موسيقى موسيقى موسيقى موسيقى موسيقى موسيقى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 79,
    "start": 1392.76,
    "end": 1410.56,
    "text": "موسيقى موسيقى موسيقى موسيقى موسيقى إذا فعلتموه تحاببتم أفشوا السلام بينكم خلق العفو والصفح هما من أخلاق ذوي النفوس الطيبة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 80,
    "start": 1410.56,
    "end": 1440.54,
    "text": "إنسان يتسامح مع الآخرين يتغاضى عن الأخطاء أن تعبد الله كأنك تراه آية ومعنى في الأوقات التالية العلم والتبين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 81,
    "start": 1440.54,
    "end": 1458.36,
    "text": "ومسائل في الدين بسؤال أهل الذكر وعلى ورحبا بكم أعزائنا الكرام في حلقة تناول فيها سلة مختلفة ونقتصر اليوم فقط على الأسئلة التي وردت إلينا عن طريق المواقع ونعتذر عن استقبال المكالمات"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 82,
    "start": 1458.36,
    "end": 1475.74,
    "text": "سمعت شيخ هنا سؤالا آخر أيضا يتعلق بتفسير آية وربطها بين الواقع الذي تعيشه الأمة الإسلامية أبو يوسف الشعيلي يقول قال الله تعالى ولن يجعل الله للكافرين على المؤمنين سبيلا اللغة العربية عندما تأتي لن"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 83,
    "start": 1475.74,
    "end": 1493.26,
    "text": "فإنها تفيد نفي المستقبل لكن يقول ما تفسير هذه الآية مقارنة بواقع الأمة الإسلامية مع ما يحدث من تقتيل وتشريد من قبل الأمم الأخرى نعم نعم"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 84,
    "start": 1493.26,
    "end": 1511.02,
    "text": "قال الله تعالى ولن يجعل الله للكافرين على المؤمنين سبيلا وكما قيل لن تفيد نفي المستقبل واستمرار هذا النفي وعدم انقطاعه بدليل أكثر من خمسين شاهد من القرآن الكريم"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 85,
    "start": 1511.02,
    "end": 1527.1,
    "text": "كقول الله تعالى قل لن يجيرني من الله أحد ولن أجد من دونه ملتحدا وقول الله سبحانه وتعالى إنهم لن يغنوا عنك من الله شيئا وقول لن تغني عنهم أموالهم"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 86,
    "start": 1527.1,
    "end": 1546.58,
    "text": "ولن تغني عنهم أموالهم ولا أولادهم من الله شيئا لا أخير تقريبا أكثر من خمسين شاهد في القرآن الكريم نعم تدل على هذا وعلى أي حال وكذلك السبيل هنا نكرة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 87,
    "start": 1546.58,
    "end": 1564.58,
    "text": "والنكرة في سياق النفي هي الأمم ولكن علينا أن نفكر أولا الآية فيها أدى التفاسير نعم المفسرون اختلفوا فيها اختلافا كثيرا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 88,
    "start": 1565.0,
    "end": 1581.02,
    "text": "منهم من حصر هذا النفي في يوم القيامة بدليل فالله يحكم بينكم يوم القيامة وليجج على الله للكافرين على المؤمنين سبيلا نعم يعي في ذلك اليوم"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 89,
    "start": 1581.02,
    "end": 1599.36,
    "text": "عندما يحكم يوم القيامة لن يجعل في ذلك اليوم للكافرين على المؤمنين سبيلا هذا رأي طائفة من المفسرين وقيل بل الآية تشمل الأرضاء في هذه الحياة الدنيا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 90,
    "start": 1599.36,
    "end": 1614.96,
    "text": "بجانب ما يكون يوم القيامة لن يكون هذا النفي محصورا في يوم القيامة فحسب بل هو في الدنيا وفي الآخرة معاه هؤلاء الذين قالوا هذا القول"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 91,
    "start": 1614.96,
    "end": 1629.96,
    "text": "قالوا إن هذا وعد من الله سبحانه وتعالى بألا يجعل للكافرين على المؤمنين سبيلا إذا كان أمر المؤمنين على ما يريده الله سبحانه وتعالى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 92,
    "start": 1629.96,
    "end": 1645.76,
    "text": "ويحبه منهم من اعتصاب بحبله المتين واتباع نوره المبين والأضب النواجد على السير في صراطه المستقيم عندما يكون المؤمنون مؤمنين حقا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 93,
    "start": 1645.76,
    "end": 1664.84,
    "text": "بحسب الإيمان الشرعي المطلوب ويكون هذا الإيمان متجسدا في حياة الأمة وهذا يدل عليه وصف المؤمنين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 94,
    "start": 1664.84,
    "end": 1685.0,
    "text": "نحن لو نظرنا إلى أوصاف المؤمنين وبيان حقيقة الإيمان في القرآن الكريم لو وجدنا أن الإيمان يطلق في القرآن الكريم على معنين قد يطلق الإيمان على الإيمان السطحي غير المتغلغل في أعمق الناس"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 95,
    "start": 1685.0,
    "end": 1700.04,
    "text": "ومن ذلك قول الله تعالى Levineات آمنوا ولم يلبسوا إيمانهم بظلم يدل على أن هناك من الإيمان ما يلبس بظلم وقول الله سبحانه وتعالى يومي يأتي بعض آيات ربك"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 96,
    "start": 1700.04,
    "end": 1717.92,
    "text": "لا ينفع نفسا إيمانها لم تكن آمنت من قبل أو كسبت في إيمانها خيرا يعني قد تكون نفس مؤمنة ولكن ما كسبت في إيمانها خيرا هذا إيمان سطحي إيمان لا قيمة له عند الله سبحانه وتعالى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 97,
    "start": 1717.92,
    "end": 1734.06,
    "text": "بخلاف الإيمان الحق الإيمان الحق الراسق في النفوس يتجسد هذا الإيمان في سلوك المؤمن ويتجسد في خلقه ويتجسد في فكره"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 98,
    "start": 1734.06,
    "end": 1750.72,
    "text": "ويتسجسد في عمله بحيث يكون بذله لله ومنعه لله وحياته لله ومماته لله تكون كل جزئية من جزئيات حياته لله سبحانه وتعالى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 99,
    "start": 1750.72,
    "end": 1767.76,
    "text": "فالله وصف المؤمنين في آيات من كتابه العزيز وصفهم في سورة الأنفال بقول إنما المؤمنون الذين إذا ذكر الله وجلت قلوبهم وإذا تليت عليهم آياته زادتهم إيمانا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 100,
    "start": 1767.76,
    "end": 1788.76,
    "text": "وعلى ربهم يتوكلون الذين يقيمون الصلاة ومما يرزقناهم ينفقون أولئك هم المؤمنون حقا لهم درجات عند ربهم ومغفرة ورزق كريم هكذا يصف الله سبحانه وتعالى هؤلاء المؤمنين حقا بهذه الصفات العظيمة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 101,
    "start": 1788.76,
    "end": 1804.56,
    "text": "وفي مقدمة هذه الصفات أنهم عندما يذكر الله تعالى توجل قلوبهم وهذا الوجل بطبيعة الحال يحول بينهم وبين الاندفاع وراء شهواتهم وتجاوز حلول الله سبحانه وتعالى"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 102,
    "start": 1804.56,
    "end": 1822.02,
    "text": "بل يبنعهم من الوقوع في كل مخالفة لأمر الله تعالى وإن وقعت منهم مخالفة فإنهم سرعان ما يرجعون إلى الله إن الذين اتقوا إذا بسهم طائف من الشيطان تذكروا فإذا هم مبصرون"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 103,
    "start": 1822.02,
    "end": 1838.86,
    "text": "هكذا هؤلاء الذين رسق الإيمان في قرارة نفوسهم فإن حياتهم كلها تكون ترجمة حية لهذا الإيمان والله سبحانه وصف أيضا في سورة التوبة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 104,
    "start": 1838.86,
    "end": 1855.6,
    "text": "هؤلاء المؤمنين بقوله إن الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة يقاتلون في سبيل الله فيقتلون ويقتلون وعدا عليه حقا في التوراة والإنجيل والقرآن"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 105,
    "start": 1855.6,
    "end": 1885.64,
    "text": "ومن أوفى بأهله من الله فاستبشروا ببيئكم الذي بايعتم به وذلك هو الفوز العظيم ثم وصف الله سبحانه وتعالى هؤلاء بين أوصف ما هي أوصف هؤلاء المؤمنين قال يعني تسع صفات وصفا بها"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 106,
    "start": 1885.64,
    "end": 1901.4,
    "text": "وقد جاء عن السلف بأن من لم يكن متصفا بهذه الصفات أحدث عن بعض السلف أن من لم يكن متصفا بهذه الصفات لا يعد من الشهداء الشهيد لا بد من أن يكون الذي يشترى الله تعالى منه نفسه"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 107,
    "start": 1901.4,
    "end": 1917.84,
    "text": "ومال بأن له الجنة هو من يتصف بالصفات التسعي كلها أول صفة التائبون ما هي التوبة؟ هي المبادرة إلى الرجوع إلى الله تعالى عند الوقوع في أي ورطة في أي مخالفة لأمر الله"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 108,
    "start": 1917.84,
    "end": 1934.58,
    "text": "في أي معصية في أي هفوة في أي زلة بل التوبة مستمرة باستمرار حتى معدم معصية الله تعالى يقول يا أيها الذين آمنوا توبوا إلى الله توبة النصوحة"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 109,
    "start": 1935.38,
    "end": 1950.84,
    "text": "أسى ربكم أن يكفر عنكم سيئاتكم يعني رجاهم أن يكفر عن سيئاتهم بالتوبة وطالبهم بالتوبة وما قيد هذا بوقوئهم في المعصية بل أمرهم بالتوبة بالاستفاري"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 110,
    "start": 1950.84,
    "end": 1966.26,
    "text": "أنا من شأن العبد أن يحفو ومن شأن الحق سبحانه وتعالى أن يعفو عن التائبين الراجئين إلى الله عز وجل أول وصف التائبون العابدون الحامدون السائحون"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 111,
    "start": 1966.26,
    "end": 1982.72,
    "text": "الراكعون الساجدون الآمرون بالمعروف والنهون المكر والحافظون لحدود الله الحافظون لحدود الله هم الذين يتعدون حدود الله في أي أمر كان فإذا هؤلاء هم المؤمنون"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 112,
    "start": 1982.72,
    "end": 2000.48,
    "text": "هؤلاء الذين إذا تبسكوا بهذا الإيمان فإن الله لن يجعل للكافرين سبيلا عليهم بأي حال من الأحوال وكذلك يقول الله سبحانه وتعالى في وصف هؤلاء المؤمنين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 113,
    "start": 2000.48,
    "end": 2016.38,
    "text": "قد أفلح المؤمنون الذين هم في صلاتهم خاشئون والذين هم عن اللغو المؤردون والذين هم للزكاة فاعلون والذين هم لفروجهم حافظون إلا على أزواجهم أو من ملكة أيمانهم فإنهم غير ملومين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 114,
    "start": 2016.38,
    "end": 2033.54,
    "text": "والذين هم لأماناتهم وأهدهم رعون والذين هم على صلواتهم محافظون أولئك هم الوارثون الذين يرثون الفردوز هم فيها خالدون ونحن نرى أن الله سبحانه وتعالى عندما وصف في سورة الأنفال المؤمنين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 115,
    "start": 2033.54,
    "end": 2048.98,
    "text": "صدر بآلة الحصر بأداة الحصر صدر بإنما المؤمنون الذين إذا ذكروا الله وجلت قلوبهم وإذا تليت عليهم سادتهم إيمانا وعلى ربهم يتوكلون"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 116,
    "start": 2048.98,
    "end": 2064.76,
    "text": "الذين يقيمون الصلاة وما رزقناهم يوفقون ثم اختتم ذلك أيضا بحصر آخر قال أولئك هم المؤمنون حقا حصر الإيمان في هؤلاء بتعريف المسند والمسند إليه"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 117,
    "start": 2064.76,
    "end": 2082.2,
    "text": "وتفسيط ضمير الفصل بينهما أولئك هم المؤمنون حقا هذا مما يدل على أن الإيمان المطلوب الذي جعل الله سبحانه وتعالى وجوده في النفوس"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 118,
    "start": 2082.2,
    "end": 2100.48,
    "text": "سببا لتماسك الناس وترابطهم برباط الوحدة الإيمانية وسببا لاستحقاقهم نصر الله فعندما يكون المؤمنون على هذا النحو فإن الله لن يسلط عليهم أحد ليجرب المسلمون كلهم أن يكونوا هكذا"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 119,
    "start": 2100.48,
    "end": 2119.1,
    "text": "فسيرون كيف آثار ذلك وكيف ينقلبون من الذل إلى الأز ومن المهانة إلى الكرامة ويرفع الله تعالى أقدارهم ويستخدفهم في الأرض كما استخدف من قبلهم من عباده المؤمنين"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 120,
    "start": 2119.1,
    "end": 2136.32,
    "text": "طيب سؤال أخير سمحة الشيخ هل معنى ذلك لابد أن يكون المؤمنون يعني مجتمعين حتى لن يتمكن الأعداء منهم نعم لأنه قد يحدث يعني هم مطالبون بأن لا يتدامل"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 121,
    "start": 2136.32,
    "end": 2159.08,
    "text": "مثل المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد إذا اشتكى منه أضو التد"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 122,
    "start": 2160.42,
    "end": 2203.0,
    "text": "أخيه ما يحب لنفسه و النبي صلى الله عليه وسلم كم من الأحاديث عن نبي صلى الله عليه وسلم بيها الإلكتروني"
  },
  {
    "video_link": "0BV_YY24JBA",
    "segment_index": 123,
    "start": 2203.0,
    "end": 2205.4,
    "text": "والسلام عليكم ورحمة الله وبركاته"
  }
]