[
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.26,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه و بعد أيها الإخوة والأخوات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 1,
    "start": 15.26,
    "end": 31.0,
    "text": "السلام عليكم جميعا ورحمة الله وبركاته و أهلا و مرحبا بكم في الجزء الثاني الذي نتحدث فيه عن الواسطة هل هي مساعدة أو اعتداء لا تزال الواسطة مصدر قلق للأمم و الشعوب"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 2,
    "start": 31.0,
    "end": 47.5,
    "text": "تستجمع لصاحبها مجموعة من المخالفات الأخلاقية و تجعل الناس طبقات متفاوتة لا تنشطوا مع هذه الواسطات حقوق و لا تنهضوا قيم لأن النفوس الطامعة لا تبقي اعتبارا لذلك"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 3,
    "start": 47.5,
    "end": 63.02,
    "text": "و لذلك فإن استثارة هذه النفوس للتغلب على هذه الرذائل ضرورة حضارية و اجتماعية و رغم أن الإسلام جاء بشط بهذا النوع من التصرف إلا أن المجتمعات المسلمة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 4,
    "start": 63.02,
    "end": 78.64,
    "text": "كما ذكر فضيلة الشيخ الدكتور في الحلقة الماضية لا تزال تتحمل قسطا كبيرا من مفاسد الرشا و الواسطات فما هي الأسباب و ما هي الحلول أيضا سيكون هذا ختام لقائنا في هذا الموضوع بإذن الله"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 5,
    "start": 78.64,
    "end": 98.36,
    "text": "فأهلا و مرحبا بكم و نرجو أيضا أن تشاركوا سنستعرض اليوم مجموعة من الأسئلة التي وردت إلينا عن طريق الفيسبوك و التويتر كما أننا نستقبل مكالماتكم على الرقم الذي سيظهر على الشاشة ضيفنا في هذا اللقاء هو فضيلة الشيخ القليل الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 6,
    "start": 98.36,
    "end": 113.4,
    "text": "مساعد المفتي العام للسلطنة أهلا بكم أهلا و مرحبا بكم فضل الشيخ أهلا و سهلا و نحياكم الله و و حي الإخوة و الأخوات و أسأل الله تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا و أنه تعالى سميع و جيب"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 7,
    "start": 113.4,
    "end": 131.1,
    "text": "فضل الشيخ لنناقش قضية مهمة في هذا الموضوع و نحن كما تفضلتم في الحلقة الأولى في سبيل التأصيل لهذا الموضوع كما أننا نعارج الكثير من جزئياته النفس البشرية مطبوعة على الخوف من العقاب الدنيوي و الأخروي"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 8,
    "start": 131.1,
    "end": 151.34,
    "text": "و لكن في العقل المسلم في بعض الأحيان عندما لا يكون الأمر مرتبطا بالآخرة و إنما غاية ما فيه أنه في الدنيا سيتهاون في قضية التعامل معه أحيانا مثلا القوانين التي ينظر إليها بأنها وضعية و التي تجعل الناس متساوين في الاستحقاقات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 9,
    "start": 151.34,
    "end": 166.74,
    "text": "هكذا الناس توصفها وضعية نحن بعد ذلك نسألكم عن هذا أيضا كثيرا ما ينظر إليها بأنها لا ترتبط بالحساب الأخروي و إذا كان الناس جميعا يخترقونها كما يشاءون فلماذا لا يقوم بهذا بقية الناس"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 10,
    "start": 166.74,
    "end": 185.44,
    "text": "نسأل عن أمرين هل هذه القوانين وضعية بالفعل من صنع البشر لا دخل فيها للإرادة الإلهية و هل مثل هذه القوانين أيضا لها علاقة بالآخرة بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 11,
    "start": 185.44,
    "end": 202.52,
    "text": "اللهم افتح لنا باب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم 과هدنا إلى الطريق الأقوم إنك أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد فالجواب أن هذه التشريعات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 12,
    "start": 202.52,
    "end": 222.04,
    "text": "التي وجدت في كثير من مجتمعات المسلمين مما نجد فيها أن هذه الأنواع من الوساطات والمحسوبيات إنما هي من الشفاعات السيئة التي تترتب عليها عقوبات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 13,
    "start": 222.04,
    "end": 241.86,
    "text": "أو التي تقضي هذه التشريعات أنها داخلة فيما يستوجب العقوبة أو التعزير بوجه من الوجوه وهي مستمدة في حقيقتها أو موافقة إن لم تكن مستمدة من حيث الأصل"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 14,
    "start": 241.86,
    "end": 257.04,
    "text": "إلا أنها تندرج في أصول التشريع الإسلامي فهي مستوحات أو موافقة لكتاب الله عز وجل ولسنة رسول الله صلى الله عليه وآله وسلم عليه الصلاة والسلام"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 15,
    "start": 257.04,
    "end": 272.4,
    "text": "وأقل ما يقال فيها في بعض صورها المسكوت عنها أصلا في الأدلة التشريعية أنها تندرج في باب المصالح المرسلة لأنها مما شهد له الشرع بالاعتبار"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 16,
    "start": 272.4,
    "end": 287.64,
    "text": "نعم فهي الأصل فيها أنها داعية إلى حفظ حقوق الناس ورفع وجوه الظلم والبغي والعدوان والموازنة بين الحقوق والواجبات وإرساء القصطاص المستقيم"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 17,
    "start": 287.64,
    "end": 302.84,
    "text": "ومنع وجوه الفساد وسد الباب عنها ووقاية المجتمع مما يمكن أن يورثه ضعفا وذلة وخللا في بنيانه وفي أركانه"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 18,
    "start": 302.84,
    "end": 320.46,
    "text": "هذا أقل ما يمكن أن توصف به أنها مندرجة في المصالح المعتبرة شرعا ومع ذلك فإن أغلبها أي أغلب هذه النظم هو موافق لما في كتاب الله عز وجل ولسنة رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 19,
    "start": 320.46,
    "end": 337.08,
    "text": "كما تقدم في بيان بعض الأدلة الشرعية فلو أخذنا موضوع بعض صور الرشا أو الشفاعة السيئة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 20,
    "start": 337.08,
    "end": 352.7,
    "text": "أو المحسوبية والواسطة فإنها لا يخلو من أن تندرج إما أن تكون شفاعة سيئة والله تبارك وتعالى يقول عن الشفاعة السيئة بعدما بيّن حكم الشفاعة الحسنة فقال وَمَنْ يَشْفَعَ شَفَاعَةً حَسَنَةً"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 21,
    "start": 352.7,
    "end": 369.74,
    "text": "يَكُنْ لَهُ نَصِيبٌ مِّنْهَا وَمَنْ يَشْفَعَ شَفَاعَةً سَيئَةً يَكُنْ لَهُ كِفْلٌ مِّنْهَا وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقِيْتَ فإن كثيرا من علماء الإسلام يرون أن أمثال هذه الشفاعات السيئة يمكن أن تكون مما يعزّر عليه"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 22,
    "start": 369.74,
    "end": 387.76,
    "text": "والتعازير هي عقوبات دون الحدود المنصوص عليها نصا وهذه التعازير تكون بحسب الفعل والأثر المترتب عليه وقد تكون من الغلول و الله تبارك وتعالى توعد على الغلول في كتابه قال ذلك"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 23,
    "start": 387.76,
    "end": 405.36,
    "text": "وَمَنْ يَغْلُ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ وقد نص أيضا علماء الإسلام على أن الغلول هي مما يستوجب التعزير والعقوبة و يمكن أن تكون من السرقة و السرقة منصوص على حكمها في كتاب الله عز وجل"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 24,
    "start": 405.36,
    "end": 421.0,
    "text": "و يمكن أن تكون من الاختلاس أو الرشاء التي حرمها ديننا بنص حديث رسول الله صلى الله عليه وسلم عليه الصلاة في حديثه لعن الله الراشي و المرتشي و في رواية و إن كان للمحدثين فيها نظر"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 25,
    "start": 421.0,
    "end": 436.06,
    "text": "و الرائش بينهما أي الذي يسعى بينهما في أمر الرشوة أو الرشوة فهذه نصوص تدل على عظم خطورة هذه الأفعال جميعا و نحن لو نظرنا حتى إلى الأصول العامة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 26,
    "start": 436.06,
    "end": 453.36,
    "text": "كقوله تبارك وتعالى و تعاون على البر و التقوى و لا تعاون على الإثم و العدوان لرأينا أن هذه من وجوه الإثم و العدوان لأنها اعتداء على حقوق الآخرين نعم مع ملاحظة أن هذه الصور التي ذكرتموها"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 27,
    "start": 453.36,
    "end": 471.74,
    "text": "إنما هي مشروطة مقيدة بمحلها نعم و محل الشفاعة السيئة و التي تندرج فيه الواسطة و المحسوبيات التي تقدمت هي ما كان على خلاف الشفاعة الحسنة نعم و الشفاعة الحسنة تكون لمستحق"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 28,
    "start": 471.74,
    "end": 491.96,
    "text": "في جلب خير أو دفع ضر عنه أو إيصاله إلى ما يستحقه نعم دون اعتداء على من هم أولى منه بذلك نعم فكل ما كان على خلاف ذلك فهو من الشفاعة السيئة و كما تقدم فإنه لا يخلو أن يكون من هذه الأبواب المذكورة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 29,
    "start": 491.96,
    "end": 507.42,
    "text": "نعم و لو استطردنا قليلا فإننا لنأخذ على سبيل المثال ما يتصل بفساد العلماء نعم فإن امتداد الرشاة و المحسوبيات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 30,
    "start": 507.42,
    "end": 527.32,
    "text": "و أنواع الوساطات السيئة التي إلى علماء السوء هو من أعظم وجوه خراب الديار و من أعظم وجوه الفساد و لذلك نجد أن الله تبارك و تعالى يقول في كتابه"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 31,
    "start": 527.32,
    "end": 543.64,
    "text": "و إذ أخذ الله ميثاقا الذين آتيناهم الكتاب لتبيننه للناس و لا تكتمونه فنبذوه وراء ظهورهم و اشتروا به ثمنا قليلا فبئس ما يشترون"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 32,
    "start": 543.64,
    "end": 560.98,
    "text": "و الله تبارك و تعالى وصف بعض الأحبار الذين يحرفون الكلمة عن مواضعه وصفهم بأوصاف المقت و الوعيد الشديد و من يستجيب لهم كذلك"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 33,
    "start": 560.98,
    "end": 577.8,
    "text": "فوصف هؤلاء بقوله سماعون للكذب أكالون للسحت و هذا صنف منصوص على وعيده في كتاب الله عز وجل منصوص على عظم خطورته و على الإثم المترتب على من أتى شيئا"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 34,
    "start": 577.8,
    "end": 592.98,
    "text": "من مثل هذه الأوصاف لو أخذنا ما يتعلق بالقضاء فإننا نجد رسول الله صلى الله عليه و آله و سلم يحذر غاية التحذير و يتوعد شديد الوعيد"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 35,
    "start": 592.98,
    "end": 609.7,
    "text": "أولئك الذين يجورون في أحكامهم و لذلك قال القضاة ثلاثة قاض في الجنة و قاضيان في النار و في الرواية قاضيان في الجنة و قاض في الجنة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 36,
    "start": 609.7,
    "end": 625.0,
    "text": "نعم فأما القاضي الذي يجور في حكمه فهو في النار و الذي يحكم بما لا يعرف فهو في النار و الذي يجتهد رأيه فيصيب الحق"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 37,
    "start": 625.0,
    "end": 640.18,
    "text": "فهو في الجنة نعم فلما سئل إن اجتهد فلم يصب الحق و بعضهم يعدها من زيادات الحديث من زيادات الشراح إن اجتهد و لم يصب إن اجتهد وأخطأ الحق"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 38,
    "start": 640.18,
    "end": 656.56,
    "text": "فقال أهل العلم بأن عليه أن لا يتولى القضاء لأنه حينئذ يكون قد أتي من قبل الجهل ولذلك فإن عليه أن يتثبت و نجد في الأثر أن الذي يحكم بين الناس"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 39,
    "start": 656.56,
    "end": 672.28,
    "text": "إنما مثله كمثل الذي يذبح نفسه بغير سكين و إن كان بعض أهل العلم حاول أن يتأول معنى الذبح بغير سكين إلا أن النصوص الشرعية المتواردة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 40,
    "start": 672.28,
    "end": 688.62,
    "text": "على عظم الحكم بين الناس الموافقة لما في كتاب الله عز وجل إن الله يأمركم أن تؤدوا الأمانات إلى أهلها و إذا حكمتم بين الناس أن تحكموا بالعدل إن الله نعم ما يعظكم به إن الله كان سميعا بصيرا"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 41,
    "start": 688.62,
    "end": 703.62,
    "text": "فهذه النصوص و غيرها تؤكد على أن الأنظمة المتعلقة أو التشريعات المتصلة بالمحسوبيات و الرشا و أنواع الفساد المالي و الإداري"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 42,
    "start": 703.62,
    "end": 722.16,
    "text": "إنما هي موافقة لهذه الأصول التشريعية كما أنها موافقة لروح الشريعة و لمقاصدها و هي مندرجة في مصالحها المعتبرة شرعا لكن لا بد لنا أن نضيف أن الحال ليس كذلك دائما"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 43,
    "start": 722.16,
    "end": 743.42,
    "text": "بمعنى أنه لا يؤتى الناس من قبل نظرتهم التي وصفتموها إلى هذه التشريعات و الأنظمة و القوانين و إنما يمكن أن يؤتوا من قبل غياب هذه الأنظمة و التشريعات و هذا مدخل لا بد للأوطان و الدول أن تنتبه إليه"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 44,
    "start": 743.42,
    "end": 759.0,
    "text": "و لا يقصد من ذلك القوانين و التشريعات المتعلقة بالتجريم و العقوبات فقط و إنما يقصد من ذلك الأنظمة التي تبين حقوق ذوي المسؤوليات على اختلافها عظما و صغرا"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 45,
    "start": 759.0,
    "end": 776.66,
    "text": "لا بد من أن تبين لهم حقوقهم و أن تبين لهم واجباتهم و لا بد أن تبين لهم أن يبين لهم ما لا يصح لهم ما لا يجوز لهم أن يأتوه و أن يحذروا من وجوه الفساد بحسب نوع الوظيفة التي هم فيها"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 46,
    "start": 776.66,
    "end": 797.46,
    "text": "و أن يحتكم إلى مثل هذه الأنظمة كما أنه لا بد أحيانا كما تقدم قد يكون مرد الأمر إلى غياب هذه الأنظمة و التشريعات و قد يكون مرجعه إلى تضاربها و تضادها و قد يكون مردها إلى أنها فيها كثير من الغموض"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 47,
    "start": 797.46,
    "end": 814.48,
    "text": "فتجد أن كل أحد يفسرها حسب هواه و وفق ما يشتهي فهذه كلها لا بد أن تكون محسوبة على أنه لأختم و أعذرني على الإطالة لكنه موضوع بالغ الأهمية كل هذا لا يغني"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 48,
    "start": 814.48,
    "end": 831.18,
    "text": "إن فقدت مراقبة الله تبارك و تعالى و لأستشهد أو لأستأنس بقصة الفتاة التي كانت أمها تقول لها أمذق اللبن بالماء"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 49,
    "start": 831.18,
    "end": 849.04,
    "text": "و عمر بن الخطاب و هو يتحسس الطريق يسمع هذه الأم تقول لابنتها فتجيب الفتاة بأن أمير المؤمنين نهى عنه هذا هو التشريح هذا هو القانون صحيح فتقول الأم و ما أدرى أمير المؤمنين بنا"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 50,
    "start": 849.04,
    "end": 865.82,
    "text": "فقالت إن كان أمير المؤمنين لا يرانا فإن الله يرانا نعم و هذا هو الذي دفع عمر بن الخطاب إلى أن يخطب هذه الفتاة لابنه و هذا الوعي"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 51,
    "start": 865.82,
    "end": 884.44,
    "text": "و هذه المراقبة الذاتية و هذا الضمير الحي الذي يتمثل الآخرة و يتذكر مراقبة الله تبارك و تعالى هي الحصانة التي إن تحققت فإنها يمكن أن تورث بعد ذلك المجتمع"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 52,
    "start": 884.44,
    "end": 901.66,
    "text": "الحرص على التقيد و الالتزام و لو بعيدا عن أعين الرقبات نعم طيب فضلت شيخ قبل أن نستعرض أسئلة الإخوة على الشاشة بعد قليل إن شاء الله يبقى هناك سؤال نعم و أنتم أشرتم إليه من طرف"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 53,
    "start": 901.66,
    "end": 918.56,
    "text": "نعم حراص القوانين المسؤولون أنفسهم في بعض الأحيان يقومون بتصرفات تقنع الموظفين بأن هذه القوانين يمكن اختراقها لصالح القرابة أو الصداقة أو غيرها من الاعتبارات لنضرب على ذلك مثالا"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 54,
    "start": 918.56,
    "end": 939.06,
    "text": "المسؤول عندما يصل إليه الملف بطريقة إجرائية أو رسمية يعني حسب التسلسل سيتخذ فيه قرارا لكن الناس أدركت الآن أن المسؤول إذا تم الوصول إليه عند سيارته أو في بيته أو في مقابلة مع مكتبه"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 55,
    "start": 939.06,
    "end": 956.18,
    "text": "فإن الموضوع سينجز بسرعة نعم أو إذا تم الوصول إليه عن طريق صديقه أو قريبه أو غيره من المسؤولين الآخرين أهذا التصرف أقنع الموظفين والمواطنين معا بأن المسؤول إذا تم الوصول إليه بمثل هذه الطرق"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 56,
    "start": 956.18,
    "end": 973.26,
    "text": "فإن ما يسمى بالبيروقراطية وما يسمى بالعلاقية كلها ستمتهي نريد أن نفهم ويريد المواطن أن يفهم هل هناك استثناء يسمح للمسؤول أن يخترق هذه القوانين بحيث لا يشمله ما يشمل غيره؟"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 57,
    "start": 974.34,
    "end": 989.7,
    "text": "يختلف ذلك بحسب نوع المسؤولية نعم لكن سرعة إنجازه لمعاملة أو لتقديم خدمة من الصالح العام هي مقصد مشروع"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 58,
    "start": 990.26,
    "end": 1007.7,
    "text": "وليست المشكلة حينما ينجزها بغير الدورة المكتبية فينجزها أسرع بغير تلك الدورة المكتبية حينئذ وإنما المشكلة على هذا تكمن في هذه التعقيدات والصعوبات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 59,
    "start": 1007.7,
    "end": 1029.1,
    "text": "التي تكتنف الإجراءات في الدورات المكتبية لكل معاملة وخدمة تقدم ولذلك لا بد وهذا جزء أيضا مما يتصل بالقضية السابقة أن الأصل في كل التشريعات أنها يراد منها أن تبسط تقديم الخدمة وإيصال المنافع"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 60,
    "start": 1029.1,
    "end": 1046.12,
    "text": "وأداء الصالح العام للناس في أيسر طريق وأسهل سبيل أما إذا وضعت العراقيل والصعوبات وكانت هذه التي تعرف في عالم الإدارة بالبيروقراطية"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 61,
    "start": 1046.12,
    "end": 1062.06,
    "text": "وهي التعقيدات التي تكتنف الإجراءات والمعاملات فإن هذا في حد ذاته هو من وجوه الفساد هو نوع من الأنواع هو نوع من الأسباب التي تفضي إلى لجوء الناس إلى"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 62,
    "start": 1062.06,
    "end": 1079.26,
    "text": "الاحتيال على هذه الأنظمة والالتفاف عليها ولذلك فإنه لا بد من أن تكون هذه الأنظمة والتشريعات فيها من الحيوية ما يسمح بسرعة إنجاز هذه المعاملات وتلبية مصالح الناس وإيصال الحقوق إليهم"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 63,
    "start": 1079.26,
    "end": 1098.14,
    "text": "نعم جميل طيب لنستعرض الآن فضل الشيخ هذا موضوع أيضا يحتاج إلى مزيد من المناقشة نبدأ بالسؤال الذي كنا قد وقفنا عنده في الحلقة الماضية عندما بحثنا في الأسباب نستعرض الآن على الشاشة سؤال آخر محمد العميري من الفيسبوك"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 64,
    "start": 1098.14,
    "end": 1113.74,
    "text": "محمد يسأل الآن على الشاشة كما هو واضح ما سبب انتشار ثقافة الواسطة في كثير من مجتمعات المسلمين حتى صار مطية لقضاء الحوائق وتسهيل المعاملات خاصة الرسمية منها"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 65,
    "start": 1113.74,
    "end": 1130.56,
    "text": "هل يعود ذلك في نظر الأخ محمد إلى فشل المؤسسات الرسمية أم يعود إلى ثقافة نشأ عليها الناس ولو لم تكن الحاق داعي لها الجواب أن ذلك يعود إلى هذه الأسباب المذكورة كما يعود إلى غيرها"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 66,
    "start": 1130.56,
    "end": 1148.68,
    "text": "نعم ففشل المؤسسات الرسمية ومؤسسات النفع العام في إيصال المنافع والمصالح إلى مستحقها هو من الأسباب الإدارية نعم التي تؤدي إلى لجوء الناس إلى الاحتيال على الأنظمة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 67,
    "start": 1148.68,
    "end": 1164.62,
    "text": "ولو بالمحسوبيات والرشاة والفساد كما أن الخلل في الأنظمة والتشريعات يفضي إلى ذلك أيضا لكن حتى نجيب على سؤاله وعلى سؤال كل من يمكن أن يبحث أو يسأل عن الأسباب"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 68,
    "start": 1164.62,
    "end": 1181.2,
    "text": "فإن العامل الأول هو ما تقدم ذكره نعم وهو غياب أو ضعف مراقبة الله تبارك وتعالى ضعف الحصانة الإيمانية التي توجه سلوك هذا الفرد ضعف تأثير الإيمان بالله واليوم الآخر"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 69,
    "start": 1181.2,
    "end": 1197.5,
    "text": "في نفس هذا الفرد بحيث إنه يؤثر متاع هذه الحياة الدنيا بأي طريقة كانت على ما أعده الله تبارك وتعالى لعباده الصالحين المتقين"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 70,
    "start": 1197.5,
    "end": 1213.92,
    "text": "ولا يمكن معالجة هذه القضايا إلا بإعادة إيقاض ضمائر الناس ومخاطبتهم بهذه المراقبة الذاتية لأقوالهم وأفعالهم"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 71,
    "start": 1213.92,
    "end": 1232.26,
    "text": "وتعظيم استشعارهم للخوف من الله تبارك وتعالى ولرجاء ما عنده وفي قصة هذه الفتاة غنية وكفاية بإذن الله تبارك وتعالى ثم في صدارة هذه الأسباب أيضا"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 72,
    "start": 1232.26,
    "end": 1248.88,
    "text": "وهو الذي أشرتم إليه في السؤال السابق غياب القدوة فلو تذكرنا مقولة علي بن أبي طالب كرم الله وجهه لأمير المؤمنين عمر بن الخطاب رضي الله تعالى عنه حينما أتي بالغنائم"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 73,
    "start": 1248.88,
    "end": 1264.96,
    "text": "فقال إن قوما أدوا هذا لأمناء فأجابه عففت فعفت رعيتك ولو رتعت لرتعوا نعم إذن على مستوى القيادات وذو المسؤوليات العامة لا بد من إعطاء القدوة الصالحة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 74,
    "start": 1264.96,
    "end": 1282.42,
    "text": "التي يتأسى بها الناس ويدفعهم ذلك إلى تقليدهم وإلى انتشار ثقافة راشدة بأن الأمور إنما تؤتى من أبوابها وأن لكل أحد ما يستحقه"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 75,
    "start": 1282.42,
    "end": 1298.4,
    "text": "وليس له أن يجاوز ذلك بطرق ملتوية يقبل فيها رشا أو تحدثه نفسه بأن يدفع رشوة أو رشوة أو أن يلجأ إلى شيء مما يغضب الله تبارك وتعالى"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 76,
    "start": 1298.4,
    "end": 1315.5,
    "text": "وهنا أنا لا أتحدث عن نظرية لأنه لا يمكن ولم يوجد مجتمع حتى في مجتمعاتنا المعاصرة لم يوجد مجتمع تمكن من الخلاص من حالة المحسوبيات والشفاعات السيئة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 77,
    "start": 1315.5,
    "end": 1333.18,
    "text": "إلا حينما أعطى ذو القيادات وذو المسؤوليات الكبرى من أنفسهم أمثلة خيرة صالحة لباقي الناس بأنهم حريصون على النزاهة والصدق والأمانة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 78,
    "start": 1333.18,
    "end": 1349.68,
    "text": "والكفاءة والجدارة من الأسباب أيضا وهذا يتعلق بما أشار إليه هو من الفشل فشل المؤسسة الرسمية في صدارة هذا الفشل إسناد الأمور"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 79,
    "start": 1349.68,
    "end": 1366.48,
    "text": "إسناد المسؤوليات لغير الأكفاء صحيح من ضعاف النفوس من خفاف الأحلام من خفاف الأخلاق فلا يبالون ويكون غاية همهم التكسب ولو من الطرق المحرمة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 80,
    "start": 1366.48,
    "end": 1381.88,
    "text": "ولو كان كسبا خبيثا والعياذ بالله ولهذا نجد أن هدي رسول الله صلى الله عليه وآله وسلم أنه كان ينظر وهو هدي مأخوذ من القرآن يا أبا تستأجر إن خير من استأجرت القوي الأمين"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 81,
    "start": 1381.88,
    "end": 1397.52,
    "text": "نعم فهناك مؤهلات علمية بدنية وهناك مؤهلات خلقية لا بد منها وعندما جاءه صلى الله عليه وسلم أبو ذر وقال استعملني يا رسول الله قال إنك ضعيف وإنها أمانة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 82,
    "start": 1397.52,
    "end": 1413.26,
    "text": "وإنها يوم القيامة حسرة وندامة إلا من أخذها بحقها وأدى الذي عليه فيها فما أتي من جانب خلقي وإنما أتي أيضا من جانب الكفاءة العلمية والبدنية والاستعداد النفسي"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 83,
    "start": 1413.26,
    "end": 1430.84,
    "text": "يمهل فإسناد الولايات والمسؤوليات إلى غير أهلها هو باب عظيم من أبواب الشر الذي يضعف المؤسسات رسمية كانت أو خاصة والذي ينشر فيها وجوه المحسوبيات والرشاة والفساد"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 84,
    "start": 1430.84,
    "end": 1448.0,
    "text": "كل هذه هي من الأسباب التي تؤدي إلى انتشار ثقافة كما سماها هو ثقافة المحسوبيات والواسطات ومنها أيضا ما أشار إليه في السؤال من بعض الأعراف والعادات والتقاليد"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 85,
    "start": 1448.0,
    "end": 1465.82,
    "text": "التي يمكن أن يظن البعض أنها تسوّغ له أن يتسور على الأنظمة وعلى حقوق الآخرين وأن يعتدي عليها وأن يسلبهم إياها كقضية قرابة قرابات أو صداقات كما أشرت في السؤال السابق أو وجاهات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 86,
    "start": 1465.82,
    "end": 1481.66,
    "text": "فبدل أن تكون هذه الوجاهات وهذه النعم سببا لإيصال الحقوق للضعفاء من الناس إذا بها وسيلة تستغل للتكسب وأكل الأموال بالباطل والعياذ بالله"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 87,
    "start": 1481.66,
    "end": 1498.22,
    "text": "مع أن أيضا نجد أن رسول الله صلى الله عليه وسلم أراد من ذوي الوجاهات أن يكونوا سببا ووسائل لإيصال الحقوق إلى الضعفاء الذين لا يستطيعون الوصول إلى ذوي الولايات العامة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 88,
    "start": 1498.22,
    "end": 1514.86,
    "text": "في جملة من أحاديثه عليه الصلاة والسلام ولذلك فإن هذا النوع ولهناء أذنت قصة جبل ابن الأيهم وكان يعني من آخر ملوك الغساسنة الذين كانوا موالين للروم وكانت له حظوة ومنزلة ومكانة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 89,
    "start": 1514.86,
    "end": 1530.24,
    "text": "ثم لم يجد باختصار شديد لم يجد مناصا من أن يدخل في هذا الدين في عهد عمر بن الخطاب رضي الله عنه فلما كان يطوف بالبيت يبدو أن أحد الطائفين داس على إحرامه"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 90,
    "start": 1530.24,
    "end": 1546.06,
    "text": "على ردائه فغضب ولطمه لطمة مؤثرة فشكى أمره إلى عمر بن الخطاب فأتى به وهذا العامي حسب ما يرى هو في قرن واحد وأثاره ذلك"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 91,
    "start": 1546.06,
    "end": 1563.8,
    "text": "فقال لعمر بن الخطاب رضي الله تعالى عن أتجعلني وإياه في قرن فقال إن الإسلام سوى بينكما فقال إذن أرجع إلى ديني قال نقم عليك حد الردة أو أن يقتص منك فقال أمهلني لأفكر في أمري"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 92,
    "start": 1563.8,
    "end": 1581.42,
    "text": "فخرج راجعا إلى بلاد الروم ويقال إنه ندم تنصر ثم ندم بعد ذلك لكن هذا هو الذي أحدثه هذا الإسلام أنه يسوي بين الناس يبسط فيهم العدالة والوجاهات وكما نجد في بعض الروايات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 93,
    "start": 1581.42,
    "end": 1598.52,
    "text": "يعني العرفاء من الناس كما قال رسول الله صلى الله عليه وسلم ينبغي لهم أن يكونوا أعوانا على الخير وإيصال الحقوق إلى أهلها لا أن يكونوا مستأثرين بها عن غيرهم من مستحقيها"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 94,
    "start": 1598.52,
    "end": 1613.82,
    "text": "والله تعالى أعلم يميل هذا الكلام غاية في الدقة فضل الشيخ نأخذ الآن سؤالا من الأخ ياسر العامري أو عفوا عبد الله العامري من تويتر ثم نخرج بفاصل لاستعراض مجموعة من الحالات التي ستأتي كأمثلة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 95,
    "start": 1613.82,
    "end": 1629.56,
    "text": "على السؤال الأول إن شاء الله ماذا يقول عبد الله العامري عبد الله يقول متى تكون المعاملة واسطة مساعدة يشكر صاحبها و متى تكون واسطة تتعدي على حقوق الغير أنتم ذكرتم بشكل مجمل"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 96,
    "start": 1629.56,
    "end": 1648.28,
    "text": "نريد الآن يعني تقعيد لهذا الموضوع نعم تكون الواسطة شفاعة حسنة مقبولة يؤجر عليها صاحبها إذا كانت لمستحق نعم وتكون لجلب خير له أو دفع ضر عنه"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 97,
    "start": 1648.28,
    "end": 1664.56,
    "text": "نعم و لم يكن غيره أو لا منه بعض العلماء يشترط أيضا أن تكون بلا مقابل وهذا الشرط و إن لم يذكر في تعريف الشفاعة الحسنة إلا أنه في الحقيقة ينبغي أن يتصل بتعريفها"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 98,
    "start": 1664.56,
    "end": 1682.46,
    "text": "و كل ما سوى ذلك فإنه من الشفاعات السيئة نعم أي من الوساطات و المحسوبيات التي يؤاخذ عليها و يأثم بالدخول فيها أما الصنف الأول فإنه جدير بالشكر و جدير بالثناء"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 99,
    "start": 1682.46,
    "end": 1705.82,
    "text": "إذا كانت الشفاعة شفاعة حسنة كما نجد ذلك نصا في كتاب الله عز و جل نعم جميل نخرج الآن لفاصل قصير ثم نعود لاستعراض بقية الأسئلة إن شاء الله تعالى سؤال أهل الذكر جاء فيه عن جهل شفاعة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 100,
    "start": 1705.82,
    "end": 1724.0,
    "text": "وهو نور من منار يملأ القلب ضياء سؤال أهل الذكر جاء فيه عن جهل شفاعة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 101,
    "start": 1724.0,
    "end": 1739.7,
    "text": "وهو نور من منار يملأ مرحبا بكم أعزائنا الكرام في حديث عن الواسطة هل هي مساعدة أم اعتداء نستعرض الآن سؤالا مهما من التويتر هذا السؤال فضل الشيخ"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 102,
    "start": 1739.7,
    "end": 1755.38,
    "text": "عندما سيظهر إن شاء الله على الشاشة الآن سيتحدث معنا عن أمر مهم وهو أن الإنسان يستجمع كل ما تتطلبه أو يتطلبه ذلك الطلب الذي تقدم به إلى جهة معينة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 103,
    "start": 1755.38,
    "end": 1770.5,
    "text": "ولكن كما تفضلتم البيروقراطية وعدم وجود القدوة وعدم وجود المراقبة لله سبحانه وتعالى تجعل الإنسان مضطرا في بعض الأحيان إلى استخدام الواسطة ماذا يقول السؤال نستمع إليه"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 104,
    "start": 1770.5,
    "end": 1785.82,
    "text": "أحيانا نحتاج للواسطة إذا كان معك كل الامتيازات ولكن يضعون لك العوائق في هذه الحالة هل نحتاج إلى الواسطة إذا كان يقصد بالامتيازات أي الاستحقاق نعم"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 105,
    "start": 1785.82,
    "end": 1802.28,
    "text": "و يعني انطباق شروط الاستحقاق عليه إلا أن هناك الكثير من العقبات والعراقيل كما قال هو فهذا هو محل الشفاعة الحسنة محل الشفاعة الحسنة مثل هذه الحالات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 106,
    "start": 1802.28,
    "end": 1821.64,
    "text": "ولذلك قال رسول الله صلى الله عليه وسلم شفعوا تؤجروا و يقضي الله تعالى بعد ذلك على لسان رسوله ما يشاء لكن الحذر من أن يصحب هذه الشفاعة الحسنة شيء من المقابلة أو العواض"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 107,
    "start": 1821.64,
    "end": 1837.22,
    "text": "تحت أي مسمى كان من هدية أو إكرامية أو غير ذلك فهذا سيخرجها من شفاعة حسنة إلى أن تكون نوعا من أنواع الرشوة هو العيال بالله فضل الشيخ"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 108,
    "start": 1837.22,
    "end": 1853.64,
    "text": "نحن في زمن يعني الحالات عقوان دكتور الحالات التي رخص فيها جمهور أهل العلم في دفع الرشا و عندئذ إن رخص فيها فلن يصدق عليها ما يصدق على أحكام الرشا"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 109,
    "start": 1853.64,
    "end": 1869.8,
    "text": "المتوعد عليها هي حالات ضئيلة لا يصح التوسع و يعمد الناس بعد ذلك إلى هوى أنفسهم و إلى أفئلتهم القاصرة فيقيسون لأنفسهم ما شاء لا ذلك إنما هو محصور بحالات دفع ظلم"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 110,
    "start": 1869.8,
    "end": 1886.32,
    "text": "لا يدفع إلا بأن يدفع رشوة أما إذا كان بوجاهة أو بعلاقات معينة فإنه يتعين عليه اتخاذ هذه الوسائل و لا يصح له أن يلجأ إلى دفع الرشا هل من هذا القبيل ما ورد"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 111,
    "start": 1886.32,
    "end": 1902.34,
    "text": "عن الإمام جابر رحمه الله نحن في زمن نعم و عن كثير من لكنها محصورة في دفع ظلم و في حالات يكاد بعض الفقهاء يرون بعض الفقهاء يحصرونها في حفظ"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 112,
    "start": 1902.34,
    "end": 1918.9,
    "text": "الأنفس و الأعراض و الأموال في بعض الأحيان فضلت الشيخ الناس تذهب إلى بعض البلدان التي يكثر فيها الفساد فيبدأ طلب الرشوة من المطار لا يستطيع أن يخرج من ذلك المكان إلا أن يدفع شيئا للموظف"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 113,
    "start": 1918.9,
    "end": 1933.96,
    "text": "و ربما إذا لم يدفع سيطول بقاءه هناك أو سيعرقا في هذه الحالة هل هناك استثناء هو عليه أن يحرص على أن لا يدفع قدر استطاعته و إن كان يمكن له أن يطلع"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 114,
    "start": 1933.96,
    "end": 1950.18,
    "text": "من هم أعلى مسؤولية على ذلك فليفعل أما إذا كان النظام كله فاسدا و سيزداد الأمر تعقيدا نعم و يمكن أن يتعرض لضر و أذى فحينئذ نعم يكون الحال"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 115,
    "start": 1950.18,
    "end": 1966.6,
    "text": "من الصور المستثناء إلى أن تصلح تلك البلاد جميل نستعرض الآن سؤالا آخر و لا شك أن الناس بعد هذه الحلقة ستبقى على حذر و ستتساءل عن الكثير من الصور و هذه فرصة لنستعرض مجموعة منها"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 116,
    "start": 1966.6,
    "end": 1982.12,
    "text": "ياسر المعولي ماذا يقول في سؤاله توسط لي في الدخول على المسؤول الفلاني يعني توسط ليأمره هل هذه تدخل في الواسطة المنهية و خاصة إذا كان طالبها صاحب حق"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 117,
    "start": 1982.12,
    "end": 1998.44,
    "text": "لا يظهر أنها من الحالات المنهية عنها طالما أنه صاحب حق و هو يريد فقط الوصول إلى المسؤول و لذلك تقدم أنه لا ينبغي أيضا لذوي الولايات و المسؤوليات العامة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 118,
    "start": 1998.44,
    "end": 2015.12,
    "text": "أن يسدوا أبوابهم عن الناس و لا يعني ذلك أن يتصدروا هم بأنفسهم لكن أن يوجدوا من الموظفين و العاملين من يقوم بإنجاز هذه المعاملات و تقديم هذه الخدمات و إيصال المصالح للناس"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 119,
    "start": 2015.12,
    "end": 2030.96,
    "text": "و أدائهم لحقوقهم أما إذا تعذر عليهم ذلك فلا مناصة من أن يلجأ إلى إيصال الأمر إليه الله تعالى المستعان الله المستعان طاهر البسعدي سؤاله حساس نوعا ما نعم و لكنه ضروري صحيح أن مجموعة من الدول"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 120,
    "start": 2030.96,
    "end": 2046.46,
    "text": "تخذت إجراءات لمنع هذه الظاهرة عن طريق يعني استدعاء مجموعة كبيرة جدا من الأشخاص لا يمكن أن يتواطعوا على أمر معين لكن يعني أنتم تشفعون له شفاعة حسنة لعرض سؤاله"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 121,
    "start": 2046.46,
    "end": 2062.74,
    "text": "يقول الأخ طاهر نريده أن يظهر على الشاشة الآن ماذا على من استلم وظيفة عن طريق الواسطة و هو يعلم بذلك هذا في فترة من الفترات ربما كثر و لكن و ربما بعض الدول أيضا"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 122,
    "start": 2062.74,
    "end": 2077.76,
    "text": "لا تزال تعاني من هذا الأمر لكن لننقل الموضوع إلى القانب الشرعي نعم أما إن كان مستحقا فالخطب أهوى نعم إذ عليه أن يسعى قدر استطاعته"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 123,
    "start": 2077.76,
    "end": 2096.12,
    "text": "إلى أن يكون ناصحا في عمله بارا في أدائه لوظيفته مجتهدا أقصى ما يستطيع حتى يتلافى ذلك الخلل لأن الأمر قد حصل الآن أما إذا لم يكن مستحقا"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 124,
    "start": 2096.12,
    "end": 2112.52,
    "text": "و إنما حصل على الوظيفة بالواسطة فإنه ينظر في ما أحدثه من ضرر و في ذات الوقت من شروط توبته أن يؤهل نفسه في ما هو فيه"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 125,
    "start": 2112.52,
    "end": 2128.18,
    "text": "من وظيفة أو مسؤولية أسندت إليه و إن أمكنه أن يستبرئ من يعرفهم ممن منعهم ذلك الحق أو تلك الوظيفة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 126,
    "start": 2128.18,
    "end": 2143.68,
    "text": "فلا أقل من أن يسعى جاهدا إلى ذلك و إلا فليدل لله تعالى بهذا الأمر و ليتب و ليستغفر الله عز و جل و كما قلت عليه أن يحسن"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 127,
    "start": 2143.68,
    "end": 2159.3,
    "text": "في عمله و أن يكون ناصحا مخلصا مجتهدا فيه عسى أن يكون في ذلك خلاصا له بإذن الله تعالى نعم بإذن الله تعالى لكن هذا جواب عام لأن بعض المسؤوليات و الوظائف"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 128,
    "start": 2159.3,
    "end": 2178.32,
    "text": "يترتب على أن يوجد فيها من لا يستحق أضرار و مخاطر نعم صحيح على عموم المجتمع أو على بعض الناس في أموالهم في أنفسهم كما أن بعض الوظائف أيضا أو بعض المسؤوليات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 129,
    "start": 2178.32,
    "end": 2196.78,
    "text": "قد أيضا يصحبها حينما تكون البداية هكذا أن يتأثل المرء مالا من غير وجهه من غير حله و هذه الصور كلها تستدعي فتوى خاصة ينظر فيها في ظروفها و ملابساتها و في كل ما يكتنفها من خصوصية"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 130,
    "start": 2196.78,
    "end": 2215.48,
    "text": "نعم جميل هناك أيضا في سؤال لأخ براديس بربر وسيظهر على الشاشة الآن سؤالا مهما في الحقيقة حتى في الدول عادة التي تطلب ضرائب من مواطنيها يحدث احتيال على هذه الضرائب و أنا التقيت الحقيقة بمجموعة من أشخاص في هذه الدول"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 131,
    "start": 2215.48,
    "end": 2231.02,
    "text": "قال هناك طرائق كثيرة جدا لكن ماذا يقول براديس بربر الآن في سؤاله يقول هل يجوز أن أستعمل الواسطة في دفع الضرائب أي عندي شخص أعرفه و هو يقوم بتخفيض الضريبة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 132,
    "start": 2231.02,
    "end": 2249.06,
    "text": "و أنا في نهاية السنة أعطيه هدية و أحيانا يسترف مني مبلغا ماليا دون تسديد لهذه رشوة أولا فعله الآن بقطع النظر عن موضوع سعيه لتجنب دفع الضرائب و تقليلها"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 133,
    "start": 2249.06,
    "end": 2270.0,
    "text": "لنأخذ الجانب الأخير و هو أن هذا الذي يعينه على ذلك إنما يفعل هذا الأمر في مقابل رشوة كما سمها هدية أو أنه يقترض منه دون أن يرد فهذه رشوة هذا لا يصح شرعا لا يصح له و لا يصح للراشي و لا للمرتشي"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 134,
    "start": 2270.0,
    "end": 2290.0,
    "text": "أما موضوع تجنب دفع الضرائب فإنه لا بد أن ينظر فيها بحسب هذه الأنظمة فإذا كانت هذه الأنظمة و التشريعات التي سنت هذه الضرائب لها ما يبررها و لها ما يسوّغها و يترتب على الاحتيال عليها أضرار أعظم"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 135,
    "start": 2290.0,
    "end": 2308.3,
    "text": "فإنه لا ينبغي بل لا يبعد أن يقال بأنه لا يصح لمثل لمن يدفع الضرائب أن يحتال عليها لأن الضرر سواء كان عليه أو على المجتمع يكون أعظم فلا يمكن أيضا أن يقعد قاعدة عما الأصل"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 136,
    "start": 2308.3,
    "end": 2326.66,
    "text": "أن الخطاب يوجه إلى جهتين فيما يتعلق بالضرائب يتوجه إلى من يفرض هذه الضرائب بأن تكون في حدود معقولة و أن تكون مسببة بما يوافق شرع الله تبارك و تعالى"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 137,
    "start": 2326.66,
    "end": 2342.88,
    "text": "هذه قضية أشرنا إليها في حلقة سابقة لأنها وجدت أيضا في تاريخ المسلمين لكن توسعت الدول الحديثة فيها اليوم إلى حدود مجاوزة بما يثقل كاهل الناس فيدفعهم بعد ذلك إلى الاحتيال"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 138,
    "start": 2342.88,
    "end": 2362.22,
    "text": "و لو بدفع الرشاء أو الواسطات و المحسوبيات كما تقدم فإذن هناك ضوابط لكن لا يمكن أن نقعد قاعدة عما الأصل الالتزام و التقيد و الخطاب كما قلت يتجه إلى الطرفين يتجه إلى من يسن هذه التشريعات الضريبية"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 139,
    "start": 2362.22,
    "end": 2383.8,
    "text": "و من يمارسها كما يتجه أيضا إلى من يدفعها و لا بد من الوازنة بين الطرفين جميل بذل الشيخ الأسئلة التي وردت إلينا عن طريق الفيسبوك و التويتر و التويتر كثيرة جدا و الحلقة لا تستوعبها كلها و بقيت معنا دقيقة نريدها أن تختزل لنا في هذه الدقيقة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 140,
    "start": 2383.8,
    "end": 2400.26,
    "text": "ما الحل لمثل هذه الظواهر التي انتشرت و التي أصبحت تعرف بالواسطات و ماذا نحتاج حتى تصبح هذه في دقيقة طيب طيب يعني ماذا نصنع الآن على الأقل أنتم ذكرتم الأسباب و تضمنت شيئا من الإعلاج هذا هو الجواب"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 141,
    "start": 2400.26,
    "end": 2415.38,
    "text": "أنه بتشخيص الداء يمكن وصف الدواء نعم فإذا كنا قد شخصنا الداء بأن مرد الأسباب التي تدفع بالناس إلى الرشا و إلى المحسوبيات و الواسطات"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 142,
    "start": 2415.38,
    "end": 2431.82,
    "text": "أو الشفاعات السيئة إنما يعود إلى ضعف الإيمان و غياب الوازع الديني نعم كما يعود إلى خلل في التشريعات أو غياب للتشريعات و تناقضها أو غموضها كما يعود إلى فقدان القدوة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 143,
    "start": 2431.82,
    "end": 2447.6,
    "text": "نعم و عدم وجود من ذوي الولايات العامة و المسؤوليات الكبرى من يتحمل مسؤولياته و يؤدي وظيفته بنزاهة و أمانة و صدق و شفافية و كفاءة و اجتداء و جدارة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 144,
    "start": 2447.6,
    "end": 2465.88,
    "text": "فإن هذا يدفع إلى تأسي أو فشو المحسوبيات و الرشا في المجتمعات كما أن ظعف دور الأجهزة الرقابية و القضائية و سريان الرشا و الفساد إلى هذه الأجهزة"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 145,
    "start": 2466.06,
    "end": 2482.26,
    "text": "التي هي الملاذ الآمن للناس و ضعف الرقابة الشعبية على أداء هذه المؤسسات و ضعف رقابة الدولة أيضا على أداء هذه المؤسسات هذه الأسباب كلها تجعل من المعالجة و من وصف الدواء أمرا يسيرا بإذن الله"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 146,
    "start": 2482.26,
    "end": 2499.74,
    "text": "بإذن الله شكرا لكم فرد الأشياء عزائينا الكرام حلقتان عن الواسطة هي مساعدة معتداء تحدثت الأولى عن الجانب النظري و عالجة الثانية بعض التطبيقات التي يمارسها الناس أرجو أن تكون هاتين حلقتان كافيتين بحول الله تعالى"
  },
  {
    "video_link": "4hip8yqF-Lo",
    "segment_index": 147,
    "start": 2499.74,
    "end": 2516.42,
    "text": "لمعالجة هذه القضية برمتها في نهاية هذا اللقاء نتوقعه بالشكر القزيل إلى فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتاح العام للسلطان شكرا لكم فضيلة الشيخ شكرا لكم أيضا أنتم على المشاركة و المتابعة والسلام عليكم و رحمة الله و بركاته"
  }
]