[
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.16,
    "text": "عن جهل شفاق وهو نور من منا بسم الله الرحمن الرحيم الحمد لله ونصلي ونسلم على رسول الله وعلى آله وصحبه ومن ولاد وبعد فالسلام عليكم أيها الإخوة والأخوات"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 1,
    "start": 16.16,
    "end": 33.3,
    "text": "ورحمة الله وبركاته وأهلا ومرحبا بكم في لقاء جديد نتحدث اليوم عن الطفولة الطفولة تلك المرحلة التمهدية تنبت فيها المعارف والأعراف وتتشكل فيها معالم الشخصية الجديدة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 2,
    "start": 33.3,
    "end": 49.58,
    "text": "ومع هذه القسامة فهي أيضا أولى مراحل الضعف في حياة الإنسان وهي أكثرها عرضة لانتهاك الحقوق ومع هذه المفارقات هي أيضا مرحلة التغييرات النفسية والسلوكية"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 3,
    "start": 49.58,
    "end": 66.12,
    "text": "لكن الذين درسوا مرحلة الطفولة نظروا إلى جوانبها النفسية والسلوكية ووفروا لها حماية من الاعتداء ووضعوا كذلك نظريات وصورا تربوية إلا أن الإسلام يقدم شيئا آخر"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 4,
    "start": 66.12,
    "end": 83.16,
    "text": "إنها عناية تضع تصرفات الطفولة في مصطرة الأحكام وتضمن مرور المرحلة بمسؤوليات مقدرة حكما وظرفا وترقب كذلك تصرفات الطفل وحقوقه"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 5,
    "start": 83.16,
    "end": 98.9,
    "text": "بطريقة تتناسب مع المرحلة التي هو فيها وتعده للمرحلة التي ينتقل إليها فما هي هذه الأحكام وكيف يستطيع الطفل أن يؤدي دوره المحترم وسط البالغين"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 6,
    "start": 98.9,
    "end": 115.14,
    "text": "وكيف يتعامل الأولياء مع طفل تنامت عنده الرغبة في أداء صور من العبادة والمعاملات هذا هو موضوع اليوم نناقش إذن موضوع الطفل وعندما نقول الطفل فإننا نعني بذلك"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 7,
    "start": 115.14,
    "end": 130.64,
    "text": "الإبن والبنت نناقش هذا الموضوع من ناحية الأحكام الفقهية لا نتحدث اليوم عن القوانب التربوية والطرائق التي يتبعها الآباء مع أبنائهم حتى ينقحوا في تربيتهم تربية صالحة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 8,
    "start": 130.64,
    "end": 148.38,
    "text": "فذلك أمر قد تحدثنا عنه في حلقات ماضية إنما جملة من الأحكام هي التي نتطرق إليها وستشاهدون وتستمعون أيضا أن كثيرا من الأحكام لا بد أن يقف عليها الأولياء عندما يتعاملون مع الأطفال طيفنا في هذا اللقاء والذي يشرفنا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 9,
    "start": 148.38,
    "end": 164.8,
    "text": "فضيرة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفت العام للسلطنة نرجو منكم أن تتفضلوا بالاتصال على هذا الرقم 249-249-4-37-0"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 10,
    "start": 164.8,
    "end": 181.84,
    "text": "هذا الرقم سيتكرر على الشاشة بين الحين والآخر هناك أيضا مواقعنا على شبكة المعلومات العالمية فأهلنا مرحبا بكم فضيرة الشيخ أهلنا مرحبا بك حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تعالى في بداية هذا اللقاء"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 11,
    "start": 181.84,
    "end": 197.12,
    "text": "أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيب آمين يا رب الله بعد هذه المقدمة فضيرة الشيخ الطويلة التي استذكرنا فيها طفولتنا أيضا لندخل مباشرة في تحديد مصطلح الطفل"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 12,
    "start": 197.12,
    "end": 213.94,
    "text": "عندما نقول الطفل من الناحية الشرعية ومن الناحية العمرية ماذا نعني به؟ بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 13,
    "start": 213.94,
    "end": 231.5,
    "text": "وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهدنا إلى الطريق الأقوى إِنك أَنْتَ الْأَعَزُّ الْأَكْرَمُوا وَأَنْتَ الْرَبُوا وَأَنْتَ الْحَكَمُوا أما بعد فالجواب أن الطفل في الشرع هو كل من كان دون سن البلوغ"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 14,
    "start": 231.5,
    "end": 248.26,
    "text": "فكل ما لم تظهر عليه علامات البلوغ من الإنبات أو الاحتلام مع العلامات الأخرى كخشونة الصوت للذكر ونعومة الصوت للأنثى وتكعب الثديين للأنثى"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 15,
    "start": 248.26,
    "end": 264.74,
    "text": "فكل من لم يصل إلى هذه المرحلة ولم تظهر عليه أمارات البلوغ فإنه في النظر الشرعي طفل جميل وذلك يمتد منذ لحظة وجود هذا الطفل"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 16,
    "start": 264.74,
    "end": 281.06,
    "text": "جنينا في بطن أمه إلى أن يصل حد البلوغ عندما يولد هو أيضا طفل في فترة الرضاع هو شرعا طفل في مرحلة الصبا هو طفل كذلك ثم إذا ما ناهز البلوغ"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 17,
    "start": 281.06,
    "end": 296.36,
    "text": "فإنه يلحق بالحالة التي يكون عليها فإن كان أقرب إلى البلوغ فإنه يعامل معاملة البلوغ في أحكام شرعية مخصوصة وإن كان أقرب إلى الطفولة ولما تظهر عليه علامات البلوغ"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 18,
    "start": 296.36,
    "end": 313.88,
    "text": "إلا بعضها وبمقدار يسير فإنه يعامل معاملة الطفولة معاملة الأطفال والصبيان هذا هو النظر الشرعي إلى الطفولة ومن أجل ذلك تترتب على هذه المرحلة جملة من الأحكام الشرعية الفقهية"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 19,
    "start": 313.88,
    "end": 331.32,
    "text": "إذن هذا التوصيف الشرعي نعتبره مستقلا عن العرف الدولي من أن الطفل لا بد أن يصل إلى 18 سنة ويعتبر طفلا لا قد لا يكون مستقلا بل حتى في الأنظمة الداخلية والتشريعات التي توجد في البلاد الإسلامية"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 20,
    "start": 331.32,
    "end": 349.12,
    "text": "نجد أنها تتفاوت في تحديد سن البلوغ بحسب موضوع ذلك التشريع أو النظام نعم وهذا مما لا إشكال فيه فإنها كلها تتفق على أن ذلك المعني قد جاوز مرحلة الطفولة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 21,
    "start": 349.12,
    "end": 366.64,
    "text": "فما كان قبلها فهو طفل نعم وما معنى هذا الكلام لننظر مثلا إلى قوانين الأحوال الشخصية نعم فإنها تضع سنا معينة تعرف به البلوغ"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 22,
    "start": 366.64,
    "end": 383.32,
    "text": "نعم وقد يكون مختلفا إذا ما نظرنا إلى تشريعات العقوبات والحدود نعم إلى الأحكام المترتبة على الجنايات وعلى الجرائم وقد نجد أنه مختلف"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 23,
    "start": 383.32,
    "end": 398.82,
    "text": "إذا ما نظر إلى الأنظمة والتشريعات المتعلقة بالجوانب التربوية والتعليمية وما يتعلق بهما نعم وهذا أيضا لا إشكال فيه لأننا نجد أن الشرع"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 24,
    "start": 398.82,
    "end": 415.56,
    "text": "في بعض الأحكام الشرعية لا يقتصر التكليف على ما يتعلق ببلوغ سن البلوغ نعم وإنما يضاف إلى ذلك الرشد فاشتراط الرشد"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 25,
    "start": 415.56,
    "end": 432.12,
    "text": "كما هو في إيتاء اليتامى أموالهم نعم فإن القرآن الكريم يقول وابتلوا اليتامى حتى إذا بلغوا النكاح فإن آنستم منهم رشدا نعم فأضاف شرطا آخر إلى شرط البلوغ"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 26,
    "start": 432.12,
    "end": 447.98,
    "text": "بلوغ فيبدو أن هذا أيضا مما تتسع له الشريعة الإسلامية في اعتبار سن معينة بحسب موضوع ذلك التشريع الذي يتناول أحكاما خاصة نعم هذا الرشد فضل الشيخ"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 27,
    "start": 447.98,
    "end": 464.78,
    "text": "لكن هذا للتنبيه هذا في ذلك الموضوع أما بينه وبين الله سبحانه وتعالى فإنه متى ما ظهرت عليه علامات البلوغ أو أغلبها عند الفقهاء فإنه يكون مكلفا عاقلا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 28,
    "start": 464.78,
    "end": 480.76,
    "text": "تسري عليه الأحكام الشرعية نعم هناك مصطرح ربما سيتردد معنا في الأسئلات القادمة إن شاء الله وتعالى وهو التمييز هل الرشد هو التمييز؟ نريد أن نضبط هذا المصطلح لا التمييز أسبق نعم التمييز أسبق من الرشد"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 29,
    "start": 480.76,
    "end": 497.44,
    "text": "فالتمييز هو الفطانة والنباهة نعم وهي تكون في مرحلة الطفولة لأن الأطفال يتفاوتون فمنهم من يكون مميزا أي أنه قادر على معرفة الصلاح من الفساد إجمالا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 30,
    "start": 497.44,
    "end": 516.14,
    "text": "نعم والخير من الشر ويميز بين الأشياء وبين صلاحها وفسادها ويتجنب ويحذر من الشرور والآثام ويسعى إلى الخير ويفرق بين الناس وبين الأشياء"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 31,
    "start": 516.14,
    "end": 533.0,
    "text": "فهذا مميز هذا صبي مميز وهي مرحلة وهي صفة تتعلق بها بعض الأحكام الشرعية كما سيأتي لكنها لا تنفي عن الطفل صفة الطفولة إلا أنها تضيف صفة أخرى"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 32,
    "start": 533.0,
    "end": 553.44,
    "text": "ترتب بعض الأحكام الشرعية سواء كانت بالتيسير أو بالتشديد لندخل الآن في الموضوع فضل الشيخ الأحكام أو الآيات والأحاديث والنصوص الشرعية جاءت كلها مخاطبة للمكلفين الذين بلغوا الحلم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 33,
    "start": 553.44,
    "end": 568.76,
    "text": "نعم لكن بالنسبة للأطفال هل هناك نصوص شرعية عنيت بهم وأعطتهم شيئا من الاستثنائيات نعم أولا لا بد من أن نعلم أن الأحكام الشرعية"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 34,
    "start": 568.76,
    "end": 584.12,
    "text": "وهو ما يعرف بالتكليف إنما مناطه العقل والبلوغ نعم وهذا بإجماع أهل العلم وهو مأخوذ لا ريب من كتاب الله عز وجل فنحن نجد أن القرآن العظيم يفرق بين الأطفال وغيرهم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 35,
    "start": 584.12,
    "end": 601.16,
    "text": "فخطاب التكليف الوارد في القرآن الكريم وفي سنة رسول الله صلى الله عليه وآله وسلم إنما يراد به البالغون مع شرط العقل أما التفريق فإننا نجده في مواضع شتى منها"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 36,
    "start": 601.16,
    "end": 617.42,
    "text": "أن الله تبارك وتعالى فيما يتعلق بستر المرأة ولبسها استثنى الأطفال قال أو الطفل الذين لم يظهروا على عورات النساء فدل على أنهم بهذا الاستثناء لهم أحكام خاصة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 37,
    "start": 617.42,
    "end": 634.36,
    "text": "وقال في آية الاستئذان يا أيها الذين آمنوا ليستأذنكم الذين ملكت أيمانكم والذين لم يبلغوا الحلم منكم نعم وقال في آية النساء"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 38,
    "start": 634.36,
    "end": 649.82,
    "text": "وابتلوا اليتامى حتى إذا بلغوا النكاح فإن آنستم منهم رشدا فادفعوا إليهم أموالهم نعم ورسولنا صلى الله عليه وسلم يقول رفع القلم عن ثلاثة عن الصبي حتى يكبر"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 39,
    "start": 649.82,
    "end": 664.98,
    "text": "وعن المجنون حتى يفيق وعن النائم حتى يستيقظ نعم فهذه الأدلة الشرعية أدت إلى قاعدة أصولية مهمة لا بد لنا أن نفهمها"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 40,
    "start": 664.98,
    "end": 681.64,
    "text": "حتى نتمكن من ضبط الأحكام الشرعية الفرعية المتعلقة بالأطفال نعم خلاصة هذه القاعدة أن الصبا مؤثر في الأحكام فالقاعدة إجمالا أن الصبا أو الطفولة مؤثرة في الأحكام"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 41,
    "start": 681.64,
    "end": 697.0,
    "text": "نعم ويتصل بهذه القاعدة تأصيل لا بد لنا من أن نضبط فهمه فخطاب الله عز وجل يتعلق أو ينقسم من حيث المخاطبون به إلى نوعين"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 42,
    "start": 697.0,
    "end": 712.54,
    "text": "فالأصل أن يتجه الخطاب إلى من كان أهلا له إلى من تحققت فيه الأهلية والأهلية على نوعين نعم أهلية وجوب وأهلية أداء"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 43,
    "start": 712.54,
    "end": 729.46,
    "text": "أما أهلية الوجوب فإنها تعني صلاحية العبد لتلقي الخطاب الشرعي نعم وهذا يعني أنها واسعة تشمل كل المخاطبين سواء كانوا من ذوي الأعذار"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 44,
    "start": 729.46,
    "end": 749.24,
    "text": "كالمجنون حتى يفيق المغشى عليه المريض المسافر المفطر لعذر الحائض والنفساء فهؤلاء كلهم مخاطبون ولذلك فأهليتهم أهلية وجوب نعم لأن معناها أكرر أو أؤكد صلاحية العبد المخاطب"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 45,
    "start": 749.24,
    "end": 765.24,
    "text": "لتلقي خطاب الله عز وجل الشرعي وهذه تامة فيهم أي أن الأطفال أهليتهم من حيث أهلية الوجوب أهلية تامة نعم لكن النقص اعترى أهليتهم في النوع الآخر"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 46,
    "start": 765.24,
    "end": 782.42,
    "text": "وهي أهلية الأداء نعم فأهلية الأداء هي صلاحية العبد لأداء ما كلف به نعم بحسب المأمور به وهذا القيد أي بحسب المأمور به من عندي وإلا فإن أغلب الأصوليين يقتصرون على قولهم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 47,
    "start": 782.42,
    "end": 803.12,
    "text": "بأن أهلية الأداء هي صلاحية العبد لأداء ما خطب به نعم لكن قيد بحسب ما خطب به تفهم من الأمثلة التي يضربونها نعم نعم فنظرا لأن الصبية لم يبلغ حد التكليف"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 48,
    "start": 803.12,
    "end": 818.46,
    "text": "فهو لا يصح منه أداء التكاليف الشرعي على النحو الذي أمرنا به ربنا جل وعلا نعم لكن أعماله تقبل فإذن أهليته أهلية ناقصة نعم نعم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 49,
    "start": 818.46,
    "end": 834.26,
    "text": "وهذا العارض هذا العارض الذي اعترى أهليته يسمى عارضا سماويا فهو ليس بعارض مكتسب فالعارض السماوي هو ما كان تقديرا من المولى جل وعلا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 50,
    "start": 834.26,
    "end": 850.8,
    "text": "ولا اكتساب للعبد فيه وأما العارض المكتسب فهو ما يكتسبه العبد كالسكر على سبيل المثال نعم فهو عارض مكتسب وأما هذا النقصان في أهلية الأطفال"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 51,
    "start": 850.8,
    "end": 867.48,
    "text": "فإنه لعارض سماوي وهم بناء على هذا مخاطبون أو أهليتهم أهلية وجوب وأما من حيث أهلية الأداء وهنا سنخلص إلى قاعدة ثالثة فإنه لا تكليف عليهم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 52,
    "start": 867.48,
    "end": 885.44,
    "text": "لكن الأعمال الصالحة تقبل منهم ولا يؤاخذون باكتساب السيئات إذن هذه قاعدة أيضا ثالثة مبنية على أصل على هذا التأصيل الشرعي وهذا التأصيل قول جمهور أهل العلم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 53,
    "start": 885.44,
    "end": 902.52,
    "text": "أن الأعمال أو أن الحسنات تكتب لهم إلا أنهم لا يؤاخذون بما يأتونه من سيئات أو معاصي في العبادات طبعا في العبادات ولذلك بينهم وبين الله تبارك وتعالى أما إذا نظر إلى الضمانات فهذا باب آخر"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 54,
    "start": 902.52,
    "end": 917.92,
    "text": "لكنهم لا يؤاخذون شرعا بما يأتونه من أخطاء أو ما يرتكبونه ما يقارفونه من سيئات فبينه وبين الله تبارك وتعالى لأنهم غير مكلفين فإنهم لا يؤاخذون"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 55,
    "start": 917.92,
    "end": 936.66,
    "text": "أما ما يتعلق بالضمانات في أموال العباد فهذه حقوق للعباد لا بد من أدائها و سنأتي إليهم و سنأتي إليهم نعم بما شئت الله تعالى طيب معنا ذلك بقيت دكتور نعم تفضل أيضا حينما نتحدث عن الأطفال وفقه الصباة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 56,
    "start": 936.66,
    "end": 952.58,
    "text": "أو فقه الطفولة نعم ينبغي لنا أيضا أن نذكر قاعدة أخرى وهي من القواعد الكلية في هذا الدين وهي قاعدة العادة محكمة نعم أو قاعدة العرف كما تسمى بمختلف تطبيقاتها"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 57,
    "start": 952.58,
    "end": 972.46,
    "text": "نعم لأننا سنجد أن جملة أيضا من التفريعات والأحكام الشرعية الجزئية إنما بنيت أيضا على قاعدة العرف أو التعارف على قاعدة العادة محكمة جميل هذا في حق الطفل في حق الطفل نعم طيب إذن معنى ذلك أن الأعمال التي يؤديها الطفل"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 58,
    "start": 972.46,
    "end": 987.54,
    "text": "عفوا العبادات التي يؤديها الطفل من صلاة وزكاة وصيام نحن طبعا تحدثنا عن الزكاة هذا موضوع آخر سنأتي إليه إن شاء الله تعالى لكننا نتحدث عن الصلاة والصيام والحق نعم هل كل هذا يؤجر عليه الطفل إلى ما أدى؟"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 59,
    "start": 987.54,
    "end": 1003.74,
    "text": "يؤجر عليه الطفل على الصحيح وهو قول كثير من العلماء المتقدمين بل هو قول جماهير أهل العلم من مختلف المذاهب الإسلامية نعم مع وجود خلاف في المسألة إلا أن الأدلة الشرعية تؤكد أنهم يؤجرون على ذلك"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 60,
    "start": 1003.74,
    "end": 1022.36,
    "text": "فقد أذن رسول الله صلى الله عليه وسلم لعمر بن سلمة أن يأم المصلين أن يكون إماما يتقدمهم كان قبل البلوغ قبل البلوغ وهو صبي إلا أنه كان أقرأ القوم ولما سألت امرأة رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 61,
    "start": 1022.36,
    "end": 1037.98,
    "text": "ألي هذا حج؟ قال نعم ولك الأجر وفي رواية ولك الفضل وأخذ رسول الله صلى الله عليه وسلم صبيانا للحج ومعهم أولياؤهم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 62,
    "start": 1037.98,
    "end": 1054.6,
    "text": "فأهلوا عنهم ولبوا عنهم وهذا دليل على أن أعمالهم تقبل ويؤجرون عليها وكذلك أيضا في الصيام فقد كان صحابة رسول الله صلى الله عليه وسلم يعودون صبيانهم على الصيام"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 63,
    "start": 1054.6,
    "end": 1070.52,
    "text": "يعودونهم على صيام رمضان ويعودونهم كما ثبت أيضا على صوم عاشوراء وصوم يوم عرفة كانوا قالوا ونصوم صبياننا ونصنع لهم اللعبة من العهن أي من الصوف يلعبون بها حتى يأتي وقت الإفطار"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 64,
    "start": 1070.52,
    "end": 1086.06,
    "text": "فهذه الأدلة الشرعية تدل على أنهم يؤجرون على الحسنات أو الأعمال الصالحة والعبادات التي يأتون بها وحسنا فرقتم بين هذه الأنواع من العبادات وبين الزكاة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 65,
    "start": 1086.06,
    "end": 1104.76,
    "text": "فلكون الزكاة لما في الزكاة من حق للفقراء والمساكين في مال هذا الغني ولو كان طفلا فإن القول الراجح أنه يجب أن تخرج الزكاة من مال الصبي"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 66,
    "start": 1104.76,
    "end": 1121.58,
    "text": "طالما أنه غني وتحققت فيه شروط الزكاة وذلك لأن في الزكاة حقا آخر سوى حق التعبد لله تبارك وتعالى وهو حق الفقراء والمساكين نعم في هذه الحالة من الذي سيؤدي عنه الزكاة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 67,
    "start": 1121.58,
    "end": 1136.62,
    "text": "هل هو بنفسه يباشر ذلك إن كان يتقن ذلك نعم وإلا فإن وليه يؤمر أن يخرج عنه زكاة ماله نعم ويضاف إلى ذلك جملة من العبادات وفيها ملاحظ تربوية حتى نمزج أيضا بين الفقه"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 68,
    "start": 1136.62,
    "end": 1152.38,
    "text": "والملاحظ التربوية في هذا السياق نجد أن رسول الله صلى الله عليه وسلم أمر بإخراج الصبيان إلى صلاة الاستسقاء نعم كما أمر أو أرشد عليه الصلاة والسلام"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 69,
    "start": 1152.38,
    "end": 1170.78,
    "text": "إلى إخراج العجزة والمسنين والنساء فإنه أيضا ندب المسلمين إلى إخراج الصبيان وكذا الحال بالنسبة لصلاة العيد فإنهم أيضا يخرج بهم أولياؤهم إلى صلاة العيد"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 70,
    "start": 1170.78,
    "end": 1188.02,
    "text": "ليشهدوا مع المسلمين هذه المشاعر وليغرس فيهم شعار هذا الدين وألفت إخوانهم المؤمنين وليتعودوا على الطاعة نعم ونجد أيضا أن رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 71,
    "start": 1188.02,
    "end": 1206.26,
    "text": "وجه إلى تعويد الأطفال على بعض العبادات وفي صدارتها الصلاة فقال مروهم بالصلاة لسبع واضربوهم عليها لعشر وفرقوا بينهم في المضاجع وكذلك الحال بالنسبة لتعليمهم القرآن الكريم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 72,
    "start": 1206.26,
    "end": 1221.62,
    "text": "قال أول ما ينبغي أن يتعلم من علم الله هو في القرآن الكريم وقال علموا أولادكم القرآن فإنه أول ما ينبغي أن يتعلم من علم الله هو نعم جميل بما أنكم ذكرتم هذا الموضوع معنا بعض الإخوة الآن"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 73,
    "start": 1221.62,
    "end": 1239.18,
    "text": "نعم يعني غردوا أو كتبوا سؤالا في التويتر عن الموضوع المتعلق بمصاحبة الطفل نعم لننظر الآن هذا السؤال سيظهر على الشاشة بعد قليل يعقوب البسعيدي يسأل"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 74,
    "start": 1239.18,
    "end": 1257.9,
    "text": "يقول هل أثر عن النبي صلى الله عليه وسلم لاعبوهم لسبع واضربوهم لسبع وصاحبوهم لسبع لا لم يؤثر هذا عن رسول الله صلى الله عليه وسلم وإنما هو أثر بعضهم يرويه عن بعض صحابة رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 75,
    "start": 1257.9,
    "end": 1273.2,
    "text": "كالإمام علي بن أبي طالب كرم الله وجهه وبعضهم ينسبه إلى طبقة التابعين وهو مجرد استحسان في بيان مراحل التربية لكنه لا يصح حديثا مرفوعا إلى رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 76,
    "start": 1273.2,
    "end": 1288.3,
    "text": "عليه الصلاة والسلام طيب نستقبل الآن المكالمات الأخ سيف العوفي أخ سيف السلام عليكم وعليكم السلام ورحمة الله وبركاته الله يمسيك بالخير والنور الحمد لله نشكرا الله"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 77,
    "start": 1288.3,
    "end": 1304.02,
    "text": "طبعا لك شيخ كهلان كيف حالك حياكم الله أهلا وسهلا أخ سيف بارك الله فيك الله يعطيكم الصحة والعظيم سؤالي طال عمرك حديث الرسول صلى الله عليه وسلم علموهم الصلاة لسبع وضربوهم عليها لعشر"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 78,
    "start": 1304.02,
    "end": 1319.32,
    "text": "ما نوع الضرب التي يكون في مرحلة تن العاشرة من العمر للتفل نعم سؤالي الثاني بعض الآباء أو الأمهات يقوموا بتكليف أبنائهم بالصيام"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 79,
    "start": 1319.32,
    "end": 1335.74,
    "text": "في مرحلة الأولى من العمر فلا يستطيع يعني البعض لا يستطيع الإكمال ولكن من شدة الخوف يواصل حتى يصل إلى مرحلة التعب في شهر رمضان نعم فأرجو من فضيلة شيخ كهلان"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 80,
    "start": 1335.74,
    "end": 1350.84,
    "text": "تبيين العمر الذي ممكن أن يتحمله الطفل الصيام في شهر رمضان ولا سيما في فصل الصيف وكذلك متى يصبح الطفل مكلف بالزكاة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 81,
    "start": 1350.84,
    "end": 1366.9,
    "text": "يمكن بعض الأطفال يكون لهم أموال يعني من قبل آبائهم يعني ورثوا أموال فمتى يصبح الطفل مكلف بالزكاة بالزكاة طيب شكرا لكم دكتور شيخ شكرا جزيلا الله يحبوك أحسن شكرا الله يبارك فيك"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 82,
    "start": 1366.9,
    "end": 1382.0,
    "text": "بارك الله فضلت شيخ بما أنكم فتحتم هذا الموضوع لا شك أن أحكاما شرعية أيضا تتعلق به الضرب عندما يصلوا إلى سن العاشرة هل هناك ضابط معين له؟"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 83,
    "start": 1383.04,
    "end": 1399.28,
    "text": "أولا الضابط الأول أن الضرب ليس هو وسيلة التأديب الأولى فنحن نجد أن رسول الله صلى الله عليه وسلم يجعل هذه الثلاث سنوات بين السابعة والعاشرة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 84,
    "start": 1399.28,
    "end": 1415.8,
    "text": "يجعلها جميعا لتعليم الطفل وتربيته وتعويده على الصلاة وتفقيهه فيها وتحبيبه إليها ثم إذا بلغ العاشرة وتمرد وتعنت فإنه يأذن عليه الصلاة والسلام"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 85,
    "start": 1415.8,
    "end": 1433.88,
    "text": "في أن يؤدب هذا الطفل فإذا هذا ضرب تأديب والتأديب يقتصر فيه على الحد الذي يحقق المقصد نعم فقد يكون التأديب بالتعنيف اللفظي وهذا كله بعد الترفق والنصح والوعظ"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 86,
    "start": 1433.88,
    "end": 1451.16,
    "text": "فإن لم يجد ذلك شيئا فإنه يؤذن لولي الأمر أن يؤدب طفله بالتعنيف القولي أولا فإن لم يجد ذلك فبالتهديد في أن يضرب ثم بعد ذلك يسمح له في أن يؤدب"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 87,
    "start": 1451.16,
    "end": 1468.08,
    "text": "واشترط طائفة من الفقهاء ومنهم الشيخ أبو نبهان رحمه الله تعالى الشيخ الرئيس جاعد بن خميس رضي الله تعالى عنه أن لا يجاوز ثلاث ضربات نعم وأن لا تكون مبرحة وأن يتقي ما ظهر من البدن"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 88,
    "start": 1468.08,
    "end": 1483.72,
    "text": "وأن يتجنب وهذا شرط من غيره أن يضرب في حالة الغضب نعم حتى يضمن أن هذا الضرب إنما هو ضرب للتأديب بقصد تحقيق المطلوب"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 89,
    "start": 1483.72,
    "end": 1498.88,
    "text": "في تربية هذا الولد أو تربية هذا الطفل على الخلال الكريمة وعلى العبادات التي أمر الله عز وجل بها نعم أن لا يضرب في حالة الغضب أن لا يضرب أن يتجنب الضرب في حالة الغضب"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 90,
    "start": 1498.88,
    "end": 1516.52,
    "text": "وأن يتقي الوجه وما ظهر من البدن وأن لا يكون ضربه مبرحا نعم هناك حالة وفيها شيء من الطرافة نعم أن الفقهاء يشددون فيما يتعلق بضرب المعلم للصبيان الذين يتعلمون عنده"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 91,
    "start": 1516.52,
    "end": 1533.5,
    "text": "نعم فيشترطون أن يكون بإذن الولي وأن يكون الولي أبا نعم فإن لم فإن كان الطفل يتيما فلابد من إذن وليه كأن يكون له وكيل نعم إلا في حالة أن يكون هناك أن تكون هناك مصلحة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 92,
    "start": 1533.5,
    "end": 1552.96,
    "text": "ومثلوا لهذه المصلحة تجويد الخط نعم فإنهم أذنوا أن يضرب أن يتماصع الصبيان نعم في تباريهم في منافستهم على الخط هذه عدوها رخصة في أن والمصع عندنا هو الضرب الخفيف بنفس أداة الكتابة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 93,
    "start": 1552.96,
    "end": 1569.08,
    "text": "نعم نعم أن يضرب الطفل الذي أو الصبي الذي يكون خطه أجود ذلك الذي كان خطه أضعف نعم وهذا فيه ملحب أيضا إلى أن العناية نعم هناك تحفيز وأن العناية بتعليم الأطفال"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 94,
    "start": 1569.08,
    "end": 1584.52,
    "text": "تشمل أيضا هذه اللطائف من تجويد الخط العربي بعد إتقان الحروف والقراءة نعم لكن العرف لكن هذا يعني وإن قد يجد نعم قد يجد بعض المتعلمين أن الفقهاء يتحدثون لنهم هكذا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 95,
    "start": 1584.52,
    "end": 1602.86,
    "text": "أنه رخص للصبيان أن يتماصعوا في تجويد خطوطهم نعم فيفهم من المصع وهو الضرب بشدة في لغة أهل عمان وهو فصيحة يفهم من هذا المعنى لكنه ليس كلاك هو ضرب خفيف بنفس أداة الكتابة إذن ما يردده بعض التربويين الآن"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 96,
    "start": 1602.86,
    "end": 1618.0,
    "text": "طبعا قد لا يكون ذلك عن دراسات إنما عن حكايات وكلام يسمع من هنا أو هناك أن المعلم الذي يتمكن من ضرب تلاميذه ضربا قيدا فهو المعلم الناجح إذن هذا الكلام ليس صحيحا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 97,
    "start": 1618.0,
    "end": 1634.56,
    "text": "لا ليس صحيحا لكن لا يمكن نفي إباحة الأدب ولو بالضرب تحت هذه الشروط من المعلم للمتعلمين بإذن أوليائهم إذن مسألة إذن الله الذي حصل أن بعض المعلمين يجورون"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 98,
    "start": 1634.56,
    "end": 1650.74,
    "text": "يعتدون يبالغون ورأينا نماذج ومقاطع فيها من القسوة والعنف ما لا يمكن أن يقبل أبدا وهذه المبالغة أدت أيضا إلى النقيد تجد أن للأسف الشريط"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 99,
    "start": 1650.74,
    "end": 1667.46,
    "text": "أن الأولياء أيضا يرخون لأولادهم فلا يعتنون بجانب التأديب والتربية جزء منها إنما يقوم على التأديب ولا يقوم على اللين والرفق والتدليل دائما لا بد من الاعتدال والوسطية"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 100,
    "start": 1667.46,
    "end": 1683.18,
    "text": "إذن نحن الحقيقة تحولنا إلى موضوع تربوي ولكن المهم والطرافة فيه هو شيء فريد وهو أن الضرب لا بد أن يكون بولي الأمر نعم بإذن من ولي الأمر وإذا تم بإذن من ولي الأمر فإنه يكون وفق الشروط"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 101,
    "start": 1683.18,
    "end": 1698.34,
    "text": "التي ذكرها الشيخ الرئيس رحمه الله نعم وذكرها جملة أيضا من الفقهاء وهذا يدل على أن الإسلام سبق الكثير من النظريات التي توفر حقوق الطفل نأخذ مكالمة محمد الراشدي"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 102,
    "start": 1698.34,
    "end": 1714.12,
    "text": "محمد أنت معنا عن الهوى محمد أيها بالله السلام عليكم عليكم السلام ورحمة الله أهلا بكم ومرحبا سماحة الشيخ سوالي"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 103,
    "start": 1714.12,
    "end": 1729.58,
    "text": "هل يصح يقول الأطفال جهال نعم نعم طيب سوال الثاني نعم إذا أحد الأطفال مكلف وأحد غير مكلف يعني بين النساء والرجال"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 104,
    "start": 1729.58,
    "end": 1745.4,
    "text": "تأشر المصافحة طيب جميل جدا مشكور شكرا جزيلا لك دخ أبو عقيلة من ليبيا السلام عليكم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 105,
    "start": 1745.4,
    "end": 1762.36,
    "text": "وعليكم السلام ورحمة الله وبركاته بارك الله وبركاته كيف حالكم اللهم سيكون خير والنور سوالة على إذنكم بارك الله فيك أجد النظر إن رزقه الله إذنا أن يذبح جملا وتحقق النظر"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 106,
    "start": 1762.36,
    "end": 1777.68,
    "text": "وأعطاه الله جملا إذنا هل يجوز أن يذبحه عقيقة أم لا جميل جدا واضح السؤال واضح جدا واضح أجيبون"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 107,
    "start": 1777.68,
    "end": 1793.44,
    "text": "أجيبكم الله خيرا الله يحفظك مشكور على تواصلك الكريم شكرا جزيلا فضل الشيخ إذن سنقتصر الآن على هذه الأسئلة هناك أسئلة كثيرة جدا كان الأخ سيف أيضا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 108,
    "start": 1793.44,
    "end": 1809.38,
    "text": "سأل عن قضية الصيام إلى أي حد يمكن أن يكون هذا التعويض خاصة إذا بلغت في المرحلة من التعب نعم هذه مسألة مهمة بارك الله فيه على تنبيهه تنبهه وتنبيهه لنا بهذه المسألة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 109,
    "start": 1809.38,
    "end": 1826.04,
    "text": "فإن الصلاة بالعقل والصيام بالإطاقة نعم تعويد الأطفال الصلاة وحضور المساجد إنما يكون وفقا لقدراتهم العقلية"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 110,
    "start": 1826.04,
    "end": 1841.38,
    "text": "نعم فإذا صاروا مميزين قادرين على فهم معنى الصلاة إجمالا واحترام قدسية المسجد وحفظ أدبهم فيه فإنهم يعودون"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 111,
    "start": 1841.38,
    "end": 1857.76,
    "text": "على الصلاة ويعودون أيضا على حضور الجماعات في المساجد نعم أما الصيام فإن العبرة فيه بالإطاقة طالما أنه صبي لم يصل حد البلوغ فإن ذلك يعتمد على قدراته البدنية"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 112,
    "start": 1857.76,
    "end": 1873.12,
    "text": "نعم ولا علاقة للسن بذلك بل إذا كان بدنه يطيق الصيام فينبغي أن يعود الأولياء الطفل على الصيام قدر استطاعته ويجب أن يكونوا حذرين"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 113,
    "start": 1873.12,
    "end": 1889.06,
    "text": "حتى لا يكلفوا طفلهم فوق استطاعته فيدخلوا عليه مشقة وعنة نعم ويمكن أن يحدثوا فيه ضررا أو أذن من جراء إلزامهم له بالصيام"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 114,
    "start": 1889.06,
    "end": 1905.66,
    "text": "نعم بل لا بد أن يكونوا حذرين وأن لا يكلفوه فوق طاقته وأن يتفحصوا قدراته بأن يتدرجوا معه فيمكن أن يأمروه بالصيام أو أن يرشدوه إلى الصيام بضعة ساعات أو بعض نهار"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 115,
    "start": 1905.66,
    "end": 1924.68,
    "text": "ثم بعد ذلك يتدرجوا معه بحسب ما يطيق نعم وليس لهم أن يكلفوه لأي سبب كان لا تقليدا لغيرهم ولا أيضا أن ليس لهم أن يعيروه بذلك وأن يهزأوا به وأن يقارنوا بينه وبين غيرهم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 116,
    "start": 1924.68,
    "end": 1943.92,
    "text": "لأن أبدانهم وقدراتهم وقواهم تتفاوت كثيرا فينبغي أن يلتفت إلى ذلك وإلا فإنه يخشى عليهم من الإثم والحرج إن أصابوه بضر أو أذى والله تعالى أعلم جميل أخ محمد الراشدي أيضا يسأل عن مصطلح القهال الذي يطلق على الأطفال"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 117,
    "start": 1943.92,
    "end": 1959.42,
    "text": "هذا من الألفاظ الموجودة عندنا وهي يقصد بها عرفا الأطفال نعم ولها ما يسوغها في اللغة والشرع نظرا لنقص قواهم العقلية فهم أقرب إلى الجهل"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 118,
    "start": 1959.42,
    "end": 1974.9,
    "text": "ولذلك ارتفع عنهم التكليف فلها ما يسوغها والعرف يقبلها يعني ليس فيها استهزاء أو سخرية خطاب المصافحة بين الرجال والنساء الموجه إلى البالغين هل يشمل الأطفال أيضا يسأل؟"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 119,
    "start": 1974.9,
    "end": 2002.26,
    "text": "لهم غير مكلفين لكن ينبغي تعويدهم على أحكام هذا الدين وأخلاقه وآدابه لكن إن صدر منهم ذلك لا سيما في مرحلة الطفولة أما إذا بلغوا حد أن يستحيوا أو يستحيا منهم فعندئذ لا بد من الإغلاض عليهم في الامتناع عن المصافحة وحد أن يستحيوا هذا يعني أنهم كما هو التعبير القرآني أو الطفل الذين لم يظهروا على عورات النساء"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 120,
    "start": 2002.26,
    "end": 2021.12,
    "text": "فمع أنه أثبت لهم أنهم أطفال قال أو الطفل لكن ذكر القيد قال الذين لم يظهروا على عورات النساء فإنهم لا يشتهون ولا يشتهون نعم جميل جدا أبو عقيل أيضا يسأل نذر إن رزقه الله تعالى بالطفل أن يذبح جملا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 121,
    "start": 2021.12,
    "end": 2040.72,
    "text": "نعم هل يمكن أن يكون هذا الجمل نسيك في نفس الوقت هو لينوي به الوفاء بالنذر نعم لأن وفاءه بالنذر واجب طالما أنه قد نذر فإن عليه أن يفي بنذره والله عز وجل أثنى على الذين يفون بنذورهم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 122,
    "start": 2040.72,
    "end": 2056.2,
    "text": "ورسولنا صلى الله عليه وآله وسلم أمر بالوفاء بالنذر أما النسيكة فإنها مستحبة ولذلك فإن عليه أن ينوي بذبحه للجمل وفاءه بالنذر"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 123,
    "start": 2056.2,
    "end": 2076.12,
    "text": "والله تعالى أعلم قبل أن نستكمل هذه الأسئلة نبقى مع فاصل قصير نعود إليكم بعده بإذن الله تعالى لقراءة أسئلة أيضا وردت عن طريق المواقع سؤال أهل الذكر جاء"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 124,
    "start": 2076.12,
    "end": 2093.88,
    "text": "فيه عن جهل شفاء وهو نور من منا يملأ القلب ضياء سؤال أهل الذكر جاء فيه عن جهل شفاء"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 125,
    "start": 2093.88,
    "end": 2110.88,
    "text": "وهو نور من منا يملأ القلب ضياء مرحبا بكم أعزائنا الكرام في حلقة نتحدث فيها عن الطفولة وننظر في الأحكام التي تتعلق بهم والعبادات والمعاملات"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 126,
    "start": 2110.88,
    "end": 2126.96,
    "text": "التي لا بد أن يؤدوها وفق الأحكام المقررة شرحا فضلت الشيخة كنتم قد ذكرتم موضوع الضرب وعلى كل حال الأخ الحديدي يسأل يقول هل يقوز ضرب الأطفال على رميهم الأوساخ"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 127,
    "start": 2126.96,
    "end": 2142.32,
    "text": "أو عدم محافظتهم على ترتيب ونظافة البيت يعني هذه الأعمال وإن بدأت خاطئة إلا أن معالجتها لا ينبغي أن يقفز فيها إلى الضرب مباشرة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 128,
    "start": 2142.32,
    "end": 2159.88,
    "text": "لا بد من تربية الأطفال بالموعظة الحسنة وبالتعويض والتلقين وبإعطاء القدوة الحسنة وبالتشجيع والتحفيز ثم بعد ذلك ينظر إذا كانوا يفعلونه تعنتا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 129,
    "start": 2159.88,
    "end": 2177.56,
    "text": "فعندئذ يمكن أن يلجأ إلى الأدب وفقا للشروط المتقدمة لكن هنا يعني ملاحظة لا بد من التأكيد عليها لأنه تصل إلينا حالات فيها من تعنيف الآباء"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 130,
    "start": 2177.56,
    "end": 2195.1,
    "text": "هداهم الله تعالى لأطفالهم ما لا يقبله شرع بل ما لا يقبله طبع سليم تجد أنهم يعنفون أطفالهم على أتفه الأسباب ولا يراعون أن قدراتهم العقلية وأن مواهبهم لا زالت غضة طرية لم تكتمل بعد"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 131,
    "start": 2195.1,
    "end": 2213.26,
    "text": "ولا يعطون من أنفسهم مثالا وقدوة لأولادهم وإذا بهم إذا وقعوا في خطأ يسير فإنهم يغلضون عليهم ويعنفونهم بشدة فيورث تورث تلك الشدة وذلك الإغلاظ الأطفال آثارا سلبية"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 132,
    "start": 2213.26,
    "end": 2230.5,
    "text": "وتنفرهم من الأخلاق الكريمة بل تنفرهم من محضن الأسرة وتكره إليهم آباءهم وأمهاتهم فلا يصح مجاوزة الحدود ولا بد من أن يتعلم الآباء والأمهات"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 133,
    "start": 2230.5,
    "end": 2245.86,
    "text": "كيف يقومون بواجب تربية أولادهم تربية كريمة سليمة فيها من التقدير والاحترام وهذا يعني يمكن أن يتصل بما يمكن أن نتعرض له من الحقوق المعنوية للأطفال"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 134,
    "start": 2245.86,
    "end": 2263.7,
    "text": "جميل طيب نأخذ الآن سؤالا آخر أيضا بعث به الأخ سعيد السلماني يقول يجد كثير من الآباء والأمهات فرصة في منح الطفل اسما غريبا ومميزا ويبدو أن هذا أصبح فرصة للتفاخر بين الناس"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 135,
    "start": 2263.7,
    "end": 2279.4,
    "text": "ويكلفهم البحث في الكثير أيضا من الشبكات تسمية الطفل هل هو حق للطفل أم للوالدين الإسم الإسم هو حق للطفل في المقام الأول لأنه به يعرف وبه ينادى"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 136,
    "start": 2279.4,
    "end": 2297.46,
    "text": "وبه يكون معروفا متميزا عن غيره فمن مسؤولية الوالدين أن يختارا لولدهما إسما طيبا لائقا كريما دالا على معاني جميلة وعلى دلالات مقبولة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 137,
    "start": 2297.46,
    "end": 2312.9,
    "text": "وحسنا نبهنا الأخ الذي بعث بالسؤال إلى هذه القضية لأننا نسأل عن أسماء أجنبية في مجتمعاتنا العربية المسلمة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 138,
    "start": 2312.9,
    "end": 2331.06,
    "text": "تجد أن كما أشار هو أن الآباء والأمهات يتنافسون في البحث عن أسماء غريبة من شرق العالم وغربه صحيح وهذه الأسماء إما أنها وصلتهم من خلال ما يشاهدونه في الشاشات"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 139,
    "start": 2331.06,
    "end": 2348.3,
    "text": "أو ما يطلعون عليه من روايات ولا يعرفون معانيها ولا يعرفون دلالاتها وهي منافية للغتنا فالأصل أن يختار اسم طيب للولد وللبنت وأن يكون هذا الاسم مأخوذا من اللغة التي سيتحدث بها"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 140,
    "start": 2348.3,
    "end": 2364.18,
    "text": "وفي البيئة التي نشأ فيها وأن يكون موافقاً للأعراف و الثقافة و التقاليد السائدة وبعض هذه الأسماء دلالاتها دلالات مخالفة للشرع أي أنها تتنافس بعض الأسماء الغريبة الأجنبية التي يسمعونها"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 141,
    "start": 2364.18,
    "end": 2380.08,
    "text": "لأنها تتصل بأساطير تتصل بخرافات في كثير من الأحيان تتصل بما يعرف في بعض الثقافات الشرقية أو الغربية بعالم الأساطير والخرافات والخرافات عالم الأوهام ومنها ما تكون دلالته"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 142,
    "start": 2380.08,
    "end": 2395.92,
    "text": "دلالة سيئة لا معنى له أبدا حينما ينقل معناه إلى لغتنا العربية فإننا نجد أن معناه يأنف الناس من أن يسموا أولادهم بالنظير بالمعنى العربي الموافق والحقيقة في الجهة المقابلة"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 143,
    "start": 2395.92,
    "end": 2414.1,
    "text": "يعني الآسيويون لحبهم للإسلام وللغة العربية يبحثون عن أسماء عربية لأبنائهم حتى ولو كانت معانيها ليست قيدة مثل ضعيف وفقير يسموا هذه الأسماء المهم أنها عربية فقط هي قضية تستدعي الوقوف لأنها قد تعكس"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 144,
    "start": 2414.1,
    "end": 2429.82,
    "text": "ضعفا فكريا وخللا في الهوية والشخصية فإن كان الأمر كذلك فهي مسألة ينبغي أن يلتفت إليها لأنها ليست مجرد اسم يختار وإنما حينئذ انقلبت إلى مركب"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 145,
    "start": 2429.82,
    "end": 2445.66,
    "text": "نقص إلى شعور بالضعف وإلى تقليد أعمى وإلى إحداث خلل في الهوية الجمعية للمجتمع ولدى الأفراد نعم طيب فضل الشيخ نواصل أسئلتنا إن شاء الله"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 146,
    "start": 2445.66,
    "end": 2462.44,
    "text": "نعم تحدثتم عن العبادات التي يؤديها الطفل من الصلاة والصيام والحق وغيرها طبعا الطفل كما ذكرتم يحصل على الحسنات والأجر هل لأبويه نصيب من هذا الأجر"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 147,
    "start": 2462.44,
    "end": 2480.4,
    "text": "الذي يحصل عليه هذا الطفل نعم طالما أن الوالدين يوجهان أولادهم نحو الخير والصلاح والرشد فإنهم يؤجرون لأن هذا من حسن التربية ومن وقاية الأولاد"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 148,
    "start": 2480.4,
    "end": 2495.86,
    "text": "للنار والعياذ بالله ولأن ذلك ثبته أيضا لكتاب الله عز وجل وفي سنة رسول الله صلى الله عليه وسلم فالله تعالى يقول يا أيها الذين آمنوا قوا أنفسكم وأهليكم نارا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 149,
    "start": 2495.86,
    "end": 2513.2,
    "text": "وقودها الناس والحجارة نعم ورسولنا صلى الله عليه وسلم يقول كلكم راعٍ وكلكم مسؤولًrement عن رعيته وذكر والرجل راعٍ وهو مسؤول عن أهل بيته والمرأة راع thinkers وهي مسؤولة عن مال زوجها ألا كلكم راعٍ وكلكم مسؤول عام رعيته"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 150,
    "start": 2513.2,
    "end": 2529.32,
    "text": "وحينما سألته المرأة عن حج الطفل ألي هذا حج قال نعم ولك الأجر وفي الرواية ولك الفضل فإن كان الطفل غير مكلف فإن الأولياء مكلفون"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 151,
    "start": 2529.32,
    "end": 2549.06,
    "text": "وهذا يقودنا إلى الصورة المقابلة وهي إذا كان الأبوان مقصرين في حقوق الأولاد ويدفعانهم إلى الفجور والعصيان والفساد فإن الآباء والأمهات حينئذ يأثمون ويحملون أوزارا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 152,
    "start": 2549.06,
    "end": 2567.54,
    "text": "والعياذ بالله لا يبدو أننا اليوم قادرون أن ندخل في موضوع المعاملات بالنسبة للطفل والحقوق المعنوية وغيرها لكن يبقى معنا سؤال في العبادات أيضا يتعلق باستحاب الأطفال إلى الحق أو إلى العمرة أنتم تعلمون فضل الشيخ أن هناك ميقات"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 153,
    "start": 2567.54,
    "end": 2584.36,
    "text": "وهناك لباس إحرام وهناك طواف وغيره واشتراط الطهارة في الطواف وغيره هل كل هذه الأحكام التي تلزم المكلف تلزم الطفل أيضا؟ قدر ما يمكن نعم فاللباس الإحرام أمر ممكن متيسر"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 154,
    "start": 2584.36,
    "end": 2599.58,
    "text": "نعم أما الإهلال والتلبية فإن الأطفال يتفاوتون منهما لا يستطيعها إذا كان صبيا صغيرا نعم أما إذا كان قادرا على النطق فإنه يلقا إياها وسيأتي بها"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 155,
    "start": 2599.58,
    "end": 2616.32,
    "text": "قدر ما يمكن ينبغي أن تحافظ أيضا على طهارتهم وأن يرشدوا إلى الإتيان بما يستطيعون من مناسك وذلك مجزم بإذن الله تعالى مع ملاحظة عدم إدخال الضرر عليهم"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 156,
    "start": 2616.32,
    "end": 2632.04,
    "text": "نعم ولا يصح أن يكلفوا فوق ما يستطيعون فلا بد من هذا الملحظ في سائر العبادات التي وجهوا الأولياء الأباء والأمهات إليها أولادهم وما لا يستطيعونه فإنه معفو عنه"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 157,
    "start": 2632.04,
    "end": 2648.0,
    "text": "والله تعالى أعلم جميل لو قرر هؤلاء الأباء أن لا يدخلوا هؤلاء الأطفال إلى الحرم بالإحرام إنما يدخلون دخولا عاديا يصح لهم ذلك لهم ذلك نعم لهم ذلك على أنه ينبغي أن نلاحظ"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 158,
    "start": 2648.72,
    "end": 2665.3,
    "text": "لا سيما وأن سؤالكم حول الحج أن هذا لا يسقط الفريضة عنهم نعم فهي تقبل منهم نافلة وهذا ما تقدم عند التأصيل الشرعي لمسألة فقه الأطفال نعم فهذا لا يغنيهم عن أداء الحج إذا ما بلغوا بعد ذلك"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 159,
    "start": 2665.3,
    "end": 2685.38,
    "text": "لأن الحج يجب على المسلم مرة واحدة في عمره عند الاستطاعة بحول الله شكرا لكم خذرات الشيخ بارك الله فيكم أعزائنا الكرام كما لاحظتم هذه الحلقة بحثت في الكثير من الأحكام التي تتعلق بالأطفال لم نتطرق إلى القوانب التربوية إلا أننا حظينا أيضا"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 160,
    "start": 2685.38,
    "end": 2702.74,
    "text": "برأي فقهي جميل وراق في موضوع الضرب ووضعنا أمام حقيقة تربوية أصلها المسلمون بطريقة تحفظ لهذا الطفل حقوقه ولا تجعله فرصة للغضب أو للأخذ بالثأر أو للنفزرة والاستفزاز وغيرها"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 161,
    "start": 2702.74,
    "end": 2719.28,
    "text": "حماية رائعة لكن في الحلقات القادمة إن شاء الله تعالى سندخل في مواضيع البيوع والولايات وغيرها من الأمور المتعلقة بأحكام الأطفال لا يسعنا في نهاية هذا اللقاء إلا أن نتوجه بالشكر إلى ضيفنا العزيز"
  },
  {
    "video_link": "5UVzauQMywo",
    "segment_index": 162,
    "start": 2719.28,
    "end": 2736.14,
    "text": "وضيرة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد المفتي العام للسلطنة شكرا لكم نزاكم الله وخيرا أكرمكم الله نشكركم أيضا أنتم على حسن متابعتكم وإصغائكم ومشاركاتكم نلقاكم بحول الله تعالى في حلقة قادمة السلام عليكم ورحمة الله وبركاته"
  }
]