[
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 0,
    "start": 0.0,
    "end": 17.34,
    "text": "وَهُوَ نُورٌ مِّمَّنَا بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومعلاه وبعد الإخوة والأخوات السلام عليكم جميعا ورحمة الله وبركاته و أهلا ومرحبا بكم في هذا اللقاء"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 1,
    "start": 17.34,
    "end": 33.8,
    "text": "شهر رمضان على الأبواب يحتاج المسلم معه إلى تهيئة نفسية وروحية حتى يكسب أكبر قدر من الأجر والثواب عندما يدخل في هذا الشهر المبارك وقد كانت حلقة ماضية تحدثت عن شهر شعبان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 2,
    "start": 33.8,
    "end": 52.4,
    "text": "وأنه توطئة للدخول في هذا الشهر و تهيئة للنفس لكن المسلم بحاجة أيضا إلى برنامج متكامل في شهر رمضان كما أنه بحاجة إلى أن يتخذ احتياطات لأمور ربما قد لا يتماسك معها عندما يدخل الشهر"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 3,
    "start": 52.4,
    "end": 67.82,
    "text": "فيصبح أمر التذكير بها ضروريا من أجل مناقشة هذه المحطات قبل الصيام معنا فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة أهلا و مرحبا بكم فضيلة الشيخ"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 4,
    "start": 67.82,
    "end": 84.66,
    "text": "حياكم الله و أهلا وسهلا بكم و أحييي الإخوة و الأخوات الذين يتابعون و أسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا و أنه تعالى سمع مجيب أعزائنا خصصنا هذه الحلقة لمناقشة هذا الموضوع"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 5,
    "start": 84.66,
    "end": 102.48,
    "text": "و لذلك فسوف تكون حوارا خاصا بيني و بين الشيخ الدكتور أرجو أن تستمتعوا بما فيها من محطات لأنها تشغل بال كل مسلم و يحتاج معها إلا أن يأخذ ثقافة فقية طيبة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 6,
    "start": 102.48,
    "end": 125.26,
    "text": "حتى يكون هذا الشهر الذي مر عليه شهرا مباركا كما وصفه الله سبحانه و تعالى فضلة الشيخ لنبدأ هذه المرة بالحديث عن برنامج المسلم في رمضان المسلم يدخل عليه هذا الشهر و اعتاد أن أو كما هو يعني عادة كثير من الناس"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 7,
    "start": 125.26,
    "end": 142.42,
    "text": "يستقبله بروحانية كثيرة ينشط في بداياته ثم يبدأ الفتور يتسلل إليه تدرجيا هل في رأيك هذا يعود إلى عدم وجود برنامج للمسلم يشغل طول أيام هذا الشهر أم لأمر آخر"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 8,
    "start": 142.42,
    "end": 160.26,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا باب رحمتك و انشر علينا أثواب حكمتك أما بعد فإن شهر رمضان موسم خير و طاعة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 9,
    "start": 160.26,
    "end": 176.88,
    "text": "و شهر مبارك أعلى الله تعالى قدره و رفع منزلته و شرف مكانته فهو الوعاء الذي يؤدي فيه المسلمون جميعا فريضة من أركان هذا الدين و هي فريضة الصيام"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 10,
    "start": 176.88,
    "end": 195.3,
    "text": "كما أنه الشهر الذي أنزل الله تبارك و تعالى فيه القرآن معجزته الباقية الخالدة و من أجل ذلك فإن المسلم و هو على أبواب استقبال هذا الضيف العزيز"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 11,
    "start": 195.3,
    "end": 210.9,
    "text": "ينبغي له أن يهيئ نفسه و أن يوطنها لاستقباله أولا ثم لحسن استغلاله ثم لتوديعه بعد ذلك و قد تزول منه أعظم مغانمه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 12,
    "start": 210.9,
    "end": 229.32,
    "text": "و أفضل مكاسبه ألا و هي التقوى فإن الله تبارك و تعالى جعل غاية الصيام لن يحقق المرء في نفسه تقوى الله سبحانه و تعالى و أول ما ينبغي له أن يقف عنده"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 13,
    "start": 229.32,
    "end": 245.98,
    "text": "و هو على أبواب استقباله لشهر رمضان أن يعتبر و يتعظ فهذه الأيام تمر عليه مرا سريعا و ينتقل المرء فيها في مراحل عمرية"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 14,
    "start": 245.98,
    "end": 263.24,
    "text": "لا يكال ينتبه إليها بل يغفل عنها كثير من الناس فنحن بين استقبالنا لرمضان المنصر و توديعنا له و بين استقبالنا لرمضان الآتي و تشوقنا إلى لقائه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 15,
    "start": 263.24,
    "end": 283.02,
    "text": "لو أن الإنسان نظر و فكر و اعتبر لوجد أن هذه الأيام التي انقضت كأنها لمح بصر و هكذا هو عمر هذا الإنسان فأولى ما ينبغي أن يتنبه له المسلم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 16,
    "start": 283.02,
    "end": 302.02,
    "text": "و هو على مشارف الدخول في هذه الطاعة المباركة أن ينتبه لعمره و أن يستغل لحظات حياته فإن العمر قصير و الناقد بصير و على العاقل أن يتزود من دنياه لآخرته"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 17,
    "start": 302.02,
    "end": 318.06,
    "text": "و أن يغتنم هذه المواسم و أن يأخذ منها العدة التي تبلغه رضوان الله تبارك و تعالى و الله عز و جل يقول و تزودوا فإن خير الزاد التقوى و اتقوني يا أولي الألباب"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 18,
    "start": 318.06,
    "end": 334.06,
    "text": "و يقول يا أيها الذين آمنوا اتقوا الله حق تقاته و لا تموتن إلا و أنتم مسلمون و قال في سياق حديثه عن الصيام لعلكم تتقون ثم بعد ذلك لينظر"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 19,
    "start": 334.06,
    "end": 350.6,
    "text": "حتى لا نطيل على إخواننا و أخواتنا و قد سألتم عما يؤتى الناس من قبله في رمضان بين مبتدائه و منتهاه نعم و عن إهمالهم في وضع برامج واضحة لأنفسهم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 20,
    "start": 350.6,
    "end": 365.78,
    "text": "فإنه ينبغي للمسلم أن يعد العدة التي تمكنه من حيازة أفضل ما يستطيعه في هذا الموسم المبارك الكريم نعم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 21,
    "start": 365.78,
    "end": 380.82,
    "text": "فإذا تهيأ نفسيا لاستقبال هذا الشهر فليجعل غايته و مناه أن يتزود زالا روحيا يملأ له جوانب نفسه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 22,
    "start": 380.82,
    "end": 397.9,
    "text": "يوثق صلته بالله تبارك و تعالى و يعينه على ملاقات نوائب الزمان بحسن تمكنه من جوارحه و سوقه لنفسه إلى حيث مرضات الله تبارك و تعالى"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 23,
    "start": 397.9,
    "end": 413.08,
    "text": "فإنه إن تمكن من ذلك و الصيام يعينه على ذلك خير إعانة فإن هذا يعني أنه يمكن له أن يضع البرنامج المناسب و ما غاية الصيام؟"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 24,
    "start": 413.08,
    "end": 428.72,
    "text": "الصيام ما غاية رمضان؟ غاية رمضان أداء فريضة الصيام و الصيام يكون في نهار رمضان فهذا هو الأمر الأظهر الأسمى فيما يتعلق بشهر رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 25,
    "start": 428.72,
    "end": 446.22,
    "text": "نعم أن يهيأ المسلم نفسه لحسن الصيام و لا يكون حسن صيامه بمجرد الامتناع عن الطعام و الشراب بل عليه أن يمسك عن سائر محارم الله تبارك و تعالى"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 26,
    "start": 446.22,
    "end": 463.86,
    "text": "لقول رسول الله صلى الله عليه و سلم و لا صوم إلا بالكف عن محارم الله فعلى الصائم أن يدرب جوارحه أثناء صيامه على أن يمسكها عن كل ما يغضب الله تبارك و تعالى و يسخطه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 27,
    "start": 463.86,
    "end": 479.32,
    "text": "في نظره في بصره و في لسانه و في يده و مشيه و سعيه و قوله و فعله عليه أن يتحكم هو في نفسه و أن يتغلب على شهوات نفسه و أهوائها و رغباتها"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 28,
    "start": 479.32,
    "end": 499.92,
    "text": "بالإمساك عن كل ما يغضب الله تبارك و تعالى و أن يتعود على ذلك حينما يمتنع عن الطعام و الشراب و عن الجماع في نهار رمضان فإنه يتربى أيضا على الإمساك عن المعاصي و عن محارم الله تعالى صغرت أم كبرت"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 29,
    "start": 499.92,
    "end": 519.42,
    "text": "هذا يتحصل أكثر في نهار رمضان لأن غاية هذا الشهر الصيام و الفرض الواجب عليه أن يصوم نهاره إلا أن بركات رمضان و لطائفه لا تقتصر على نهار رمضان و لا على الصيام فقط"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 30,
    "start": 519.42,
    "end": 535.66,
    "text": "مع أن الصيام هو الفرض الواجب فيه إلا أن الله تعالى كما بيّن في كتابه جعل رمضان الموسم الذي اختاره لإنزال خير كتبه و هو القرآن الكريم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 31,
    "start": 535.66,
    "end": 553.22,
    "text": "يقول سبحانه شهر رمضان الذي أنزل فيه القرآن هدى للناس و بينات من الهدى و الفرقان و لذلك يتلازم الصيام مع القرآن الكريم طيب فضل الشيخ قبل أن تنتقل إلى موضوع القرآن الكريم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 32,
    "start": 553.22,
    "end": 570.64,
    "text": "نعم إنما فقط أردنا أن نعود إلى النقطة التي أثرتها طب صحيح أن الإنسان في بداية الشهر هناك يعني دفع روحي كبير جدا تجعله ممسكا لهذه الأعضاء نعم يحرص على أن لا يرتكب بها معصية"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 33,
    "start": 570.64,
    "end": 586.82,
    "text": "كما أنه يفعل ذلك في الأمر الذي أحل له سابقا و يفعل ذلك في الأمر المحرم مطلقا نعم ولكن مع ذلك هذه الدفع المعنوية تتناقص تدريجيا نعم تقريبا في نصف شهر رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 34,
    "start": 586.82,
    "end": 602.52,
    "text": "ذلك العزم و تلك الإرادة يعني تصبح لا شيء نعم نعم نعم إنما السؤال الآن كيف يحافظ على تلك الدفع الروحي الأولى حتى تنسحب على كل الشهر عليه دائما أن يتذكر"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 35,
    "start": 602.52,
    "end": 619.8,
    "text": "هذه المحفزات التي تعينه على المحافظة على ذلك الدفع الروحي الذي كان عنده في مطلع الشهر بأن يتذكر دوما فضيلة رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 36,
    "start": 619.8,
    "end": 637.56,
    "text": "و منزلة عبادة الصيام و ما يبتغيه من أدائه لهذه الفريضة من الوصول إلى تقوى الله عز وجل و من حيازة فضل الصيام من صام رمضان إيمانا و احتسابا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 37,
    "start": 637.56,
    "end": 653.52,
    "text": "غفر له ما تقدم من ذنبه و لا يصدق على من أحسن الصيام في بعض الشهر نعم أنه صام رمضان إيمانا و احتسابا نعم بل ذلك الذي يحافظ على بل يزداد يوما بعد آخر"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 38,
    "start": 653.52,
    "end": 676.86,
    "text": "و ليلة بعد أخرى يزداد طاعة و قربا من الله تبارك و تعالى ثم هو بحاجة أيضا إلى ما يجدد له الإيمان في نفسه و قد كان من حكمة الله تبارك و تعالى و يودع في هذا الشهر نفسه من هذه المحفزات المجددات لهمته و لطموحه ما لا مزيد عليه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 39,
    "start": 676.86,
    "end": 697.18,
    "text": "و منها ما يتصل بالقرآن الكريم و بالدعاء و الذكر و بالصدقة و بصلة الرحم و بقيام الليل كل هذه إنما هي مجددات نعم فلا يمكن له أن يكتفي بجانب من جوانب هذا الشهر دون الجوانب الأخرى"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 40,
    "start": 697.18,
    "end": 712.46,
    "text": "و لذلك هي منظومة ينبغي له أن يحرص عليها جميعا فمع صيامه و تذكره لفضائل الصيام و للأجر الذي أعده الله تبارك و تعالى للصائمين المخلصين"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 41,
    "start": 712.46,
    "end": 731.34,
    "text": "و لما يبتغيه من صيامه من الوصول إلى درجة التقوى فإن محافظته على أداء الصلاة في جماعة و ينبغي أن تكون جزءا و هذا يعود بنا إلى الجواب السابق لأنها منظومة يأخذ بعضها نعم بحجزة بعض"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 42,
    "start": 731.34,
    "end": 749.64,
    "text": "فعليه أن يحافظ على أداء الصلوات في جماعة على أداء الفروض في جماعة ثم على أداء صلاة القيام صلاة التراويح أيضا في جماعة و هذا من برنامجه في رمضان لأن ذلك يعينه على تجديد همته و على تجديد قلبه و الإقبال"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 43,
    "start": 749.64,
    "end": 764.92,
    "text": "على الله تبارك و تعالى في رمضان مع حرصه أيضا على أن يكون ملازما لكتاب الله عز وجل تلاوة و حفظا و فهما و تدبرا لا سيما في الثلث الأخير من الليل"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 44,
    "start": 764.92,
    "end": 781.94,
    "text": "لأن الله تعالى أثنى على أو أشار إلى منزلة قرآن الفجر عند من يفسر قرآن الفجر بمطلق القرآن لا بخصوص صلاة الفجر فقال و قرآن الفجر إن قرآن الفجر كان مشهودا و أثنى الله عز وجل على عباده"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 45,
    "start": 781.94,
    "end": 797.94,
    "text": "الذين يبيتون لربهم سجدا و قياما و الذين يتلون آيات الله عز وجل آناء الليل و أطراف النهار في مواضع كثيرة من كتابه جل و علا و كان كذلك هدي رسول الله صلى الله عليه و سلم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 46,
    "start": 797.94,
    "end": 817.56,
    "text": "عليه الصلاة والسلام إذا مع الصيام في النهار لا بد له أن يضع في أولويات برنامجه أن يحافظ على أداء الصلوات في جماعة و أن يحرص أيضا على أن يكون له وقت مخصوص يوزعه هو كيف ما شاء في يومه و ليلته"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 47,
    "start": 817.56,
    "end": 834.12,
    "text": "لقراءة القرآن و لتدبر معاني كتاب الله عز وجل و استلهام العبر و العظاة و الحكم و الأحكام من كتاب الله تعالى في شهر رمضان نعم كذلك لا ينبغي له أن يهمل"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 48,
    "start": 834.12,
    "end": 851.66,
    "text": "الصدقات في رمضان فإن رسول الله صلى الله عليه و سلم عليه الصلاة والسلام كان جوادا كريما و كان أجود ما يكون في رمضان و قال أيضا عليه الصلاة و السلام من فطر صائما في رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 49,
    "start": 851.66,
    "end": 868.16,
    "text": "كان له مثل أجره لا ينقص من أجر الصائم شيئا و هذه دعوة من رسول الله صلى الله عليه و سلم إلى أن يتنافس الناس في الصدقات و في تلمس حاجات الفقراء و المساكين"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 50,
    "start": 868.16,
    "end": 885.16,
    "text": "لأن هذا الكف و الامتناء عن أطائب الطعام و الشراب تذكر المسلم بحقوق الفقراء و المساكين هذا من أهم الدوافع التي تبعث في نفسه حب الخير و صناعة المعروف للآخرين"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 51,
    "start": 885.16,
    "end": 906.56,
    "text": "و تحري ما يحتاج إليه بن مجتمعه بصدقة و بمد يد العون إليهم و بالكلمة الطيبة و بما يستطيعه و نفع ذلك يعود عليه هو في المقام الأول لأنه سيستشعر لذة الطاعة و حلاوة العبادة لله تبارك و تعالى"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 52,
    "start": 907.32,
    "end": 924.78,
    "text": "و هذا مقصد سام ينبغي للمسلم أيضا أن يحرص عليه و في برنامجه أيضا عليه أن يأخذ قصته من قيام رمضان لحديث رسول الله صلى الله عليه و سلم و من قام رمضان إيمانا و احتسابا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 53,
    "start": 924.78,
    "end": 941.22,
    "text": "غفر له ما تقدم من دنبه لا سيما في الجزء الأخير و هذا من أهم المحفزات أيضا لأن الجزء الأخير مضنة لليلة القدر إنا أنزلناه في ليلة القدر و ما أدراك ما ليلة القدر"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 54,
    "start": 941.22,
    "end": 957.36,
    "text": "ليلة القدر خير من ألف شهر تنزل الملائكة و الروح فيها بإذن ربهم من كل أمر سلام هي حتى مطنع الفجر و الحديث عن رسول الله صلى الله عليه و آله و سلم و من قام ليلة القدر إيمانا و احتسابا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 55,
    "start": 957.36,
    "end": 975.9,
    "text": "غفر له ما تقدم من دنبه و ليلة القدر هي ليلة يجاب فيها الدعاء و الدعاء أيضا ينبغي أن يأخذ حظه و نصيبه من المسلم في شهر رمضان لأن الله تعالى أيضا ذكر آية جليلة في الدعاء"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 56,
    "start": 975.9,
    "end": 995.5,
    "text": "في ثنايا الحديث عن أحكام الصيام قال و إذا سألك عبادي عني فإني قريب أجيب دعوة الداعي إذا دعان فليستجيبوا لي و ليؤمنوا بي لعلهم يرشدون نعم طيب فضل الشيخ يعني الآن تحصل لدينا مجموعة بالفعل رائعة جدا من برنامج مسلم في رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 57,
    "start": 995.5,
    "end": 1014.48,
    "text": "تحدثتم عن الجانب الروحي الذي يستقبل به الإنسان و يحفز به نفسه و الاستقبال المحافظة على الصلوات في جماعة قراءة القرآن الكريم الصدقات التهجد هناك سؤالا لنناقش أولا موضوع التهجد يقول المسلم أنني أصلي التراويح و أستمع إلى القرآن الكريم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 58,
    "start": 1014.48,
    "end": 1029.98,
    "text": "و لربما الإمام يقوم بقراءة جزء كامل فهل يغنيه ذلك عن القيام المتأخر خاصة و أن صلاة التراويح قد بدل جهدا في الإصغاء إلى الإمام فيها و أدائها بركعات مختلفة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 59,
    "start": 1029.98,
    "end": 1047.02,
    "text": "لقيام رمضان فضل عظيم و قيام رمضان يزء منه يكون بأداء صلاة التراويح فقل صلىها رسول الله صلى الله عليه و سلم ببعض أصحابه و بنفر من أصحابه بضعة ليال"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 60,
    "start": 1047.02,
    "end": 1064.0,
    "text": "ثم احتجب عنهم في الليلة الثالثة أو الرابعة فلما أصبح قال أما إنه ماء لا يخفى علي مكانكم إلا أني خشيت أن تفرض عليكم ثم جمع عمر بن الخطاب رضي الله تعالى عنه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 61,
    "start": 1064.0,
    "end": 1083.74,
    "text": "الناس لصلاة التراويح في جماعة و جعل لها أئمة أبي بن كعب و تميما الداري يأمون الناس فصارت شعيرة من شعائر هذا الدين ثبت أصل مشروعيتها و عظيم فضلها في سنة رسول الله صلى الله عليه و سلم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 62,
    "start": 1083.74,
    "end": 1100.2,
    "text": "كما ثبت حكم أدائها جماعة بسنة رسول الله صلى الله عليه و سلم التي أحياها بعد ذلك عمر بن الخطاب رضي الله تعالى عنه على ماذا استند عمر رضي الله عنه إلى فعل رسول الله صلى الله عليه و سلم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 63,
    "start": 1100.2,
    "end": 1115.9,
    "text": "لأنه صلى بأصحابه بضعة ليال جماعة و بيّن بعد ذلك رسولنا الرؤوف الرحيم بأمته أن انقطاعه عنها جماعة إنما كان خشية أن تفرض علينا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 64,
    "start": 1115.9,
    "end": 1131.62,
    "text": "فلما زال هذا اللبس و ارتفع هذا الاشتباه أعاد عمر بن الخطاب رضي الله تعالى عنه الناس إلى سنة رسول الله صلى الله عليه و سلم و على هذا سارت هذه الأمة عبر أجيالها فهي شعيرة من شعائر هذا الدين"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 65,
    "start": 1131.62,
    "end": 1147.04,
    "text": "و في عموم قيام المسلم في الليل فضل عظيم إلا أن هذا الفضل يزداد و يضاعف في رمضان لا سيما فيما دلت عليه سنة رسول الله صلى الله عليه و سلم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 66,
    "start": 1147.04,
    "end": 1163.94,
    "text": "و في صدارتها صلاة القيام هذه التي تعارف الناس على تسميتها بصلاة التراويح لكن لا ينبغي للمسلم أن يقتصر عليها لا ينبغي له أن يزداد من هذه اللطائف و الأنوار و البركات"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 67,
    "start": 1163.94,
    "end": 1182.52,
    "text": "التي أودعها الله عز و جل فالثلث الأخير من الليل فيه فضل عظيم فالله تبارك و تعالى يقول وَبِالأَسْحَارِ هُمْ يَسْتَغْفِرُونَ و يقول كانوا قليلا من الليل ما يهجعون و يقول الذين يبيتون لربهم سجدا و قياما"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 68,
    "start": 1182.52,
    "end": 1199.56,
    "text": "فلا ينبغي للمسلم أن يتهاون أو يتكاسل و لو أن كما قال كثير من العلماء و العباد و لو أن يؤدي ركعتين بمقدار ما تحلب الشاه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 69,
    "start": 1199.56,
    "end": 1221.02,
    "text": "هذلك أقل ما يمكن أن يؤديه المسلم و في هذه الخلوة بين الإنسان و ربه جل وعلا حينما يقف مصليا متبتلا إلى الله تعالى مستغفرا تائبا ندما راجيا لثوابه خائفا من عقابه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 70,
    "start": 1221.02,
    "end": 1238.28,
    "text": "فيها من اللطائف التي يجدها في نفسه و مما يورثه حلاوة الإيمان ما لا يمكن أن يوصف لكن عليه أن يتعرض لذلك عليه أن يدفع بهمته و بنفسه إلى أن يتعرض لمثل هذه النفحات و اللطائف"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 71,
    "start": 1238.28,
    "end": 1255.74,
    "text": "لا أن يهمل و أن يتكاسل و هذا أيضا من الملاحظ فإنه حينما نتحدث عن البرنامج هناك في المقابل مثبتات و هذه المثبتات قد تحول بين المرء و بين حسن انتفاعه و تمام تحصله على مغانم رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 72,
    "start": 1255.74,
    "end": 1270.96,
    "text": "من هذه المثبتات التعب الذي يمكن أن يصيبه من جراء الصيام فيعمد بعد ذلك إلى الكسل و الخمول و إطالة النوم و ترك العمل و هذا مما لا ينبغي"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 73,
    "start": 1270.96,
    "end": 1291.66,
    "text": "لا شك أن رمضان عبادة بدنية أن الصيام عبادة بدنية لأن فيها كفا و امتناعا عن الطعام و الشراب في نهار رمضان لكن عليه أن يتسحر عليه أن يتزود من ليله دون إسراف أو تبذير ثم لا ينبغي له أيضا أن يجهد نفسه في التوافه من الأعمال"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 74,
    "start": 1291.66,
    "end": 1307.8,
    "text": "لكن أن يحملها على حسن أدائه للعمل المنوط به و على نفع الناس و تحقيق المصالح لهم مع حرصه على هذه اللطائف الروحانية أو الإيمانية التي تجدد له همته"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 75,
    "start": 1307.8,
    "end": 1324.16,
    "text": "كل هذا ينفي عنه مثل هذه المثبتات طيب فضلت شيء يعني ذكرتم الآن أن عمر رضي الله عنه جمع الناس لصلاة التراويح نعم و أصبحت شعيرة كما تفضلتم و بالفعل نفسه المسلم تهفو إليها بمجرد دخول الشهر لكن في هذا العصر الحديث"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 76,
    "start": 1324.16,
    "end": 1345.18,
    "text": "الناس أيضا أوجدوا طريقة أخرى لأداء التهجد و صلاة التهجد فأصبحت تصلى جماعة في المساقد في الثلث الأخير من الليل هل هذا التصرف مشروع أيضا؟ نعم التصرف مشروع نعم و يعني أئمة المسلمين بمختلف مذاهبهم يرون جواز التهجد جماعة في رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 77,
    "start": 1345.18,
    "end": 1363.02,
    "text": "الأصل في النوافل حتى نؤصل لهذه المسألة الأصل في النوافل أنها تؤدى فرادا إلا ما دل عليه دليل شرعي والأصل في الفرائض المكتوب أن تؤدى جماعة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 78,
    "start": 1363.02,
    "end": 1379.2,
    "text": "نعم و لا يُعذر منها إلا من عذره الشرع بخوف أو مرض أو ما سوى ذلك من الأعذار المبيح شرعا لتخلفه عن صلاة الجماعة نعم أما النوافل فكما تقدم الأصل فيها أن تؤدى فرادا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 79,
    "start": 1379.2,
    "end": 1395.6,
    "text": "إلا ما دل دليل عليها و حينما نتتبع نجد أنها جميعا فيها إظهار لشعائر الإسلام و فيها إظهار لوحدة هذه الأمة صلاة العيد فهي من السنن ليست من الفرائض هي من السنن من النوافل"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 80,
    "start": 1395.6,
    "end": 1417.08,
    "text": "عيد الفطر و عيد الأضحى تؤدى جماعة صلاة الخسوف و الكسوف تؤدى جماعة الأصل فيها أن تؤدى جماعة و كذا الحال بالنسبة لصلاة القيام في رمضان فإنه تؤدى فرادا إلا ما دل الدليل على جواز أدائها أو استحباب أدائها جماعة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 81,
    "start": 1417.08,
    "end": 1432.3,
    "text": "نعم و الدليل دل على أن صلاة التراويح تؤدى جماعة كما دل على أنه تؤدى صلاة التهجد أيضا جماعة نعم و لا مانع من ذلك و قد صلى نفر من أصحاب رسول الله صلى الله عليه وسلم معه في غير رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 82,
    "start": 1432.3,
    "end": 1448.38,
    "text": "جماعة كانوا يصفون معه و حصل هذا في مناسبات عديدة نعم طيب فضل الشيخ أيضا مما ذكرتم صلاة الاستسقاء أيضا تصلى جماعة نعم بصلاة الاستسقاء نعم لكن في هذه الحالة بما أنها صلاة التراويح وأصبحت شعيرة كما تفضلتم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 83,
    "start": 1448.38,
    "end": 1464.88,
    "text": "هل تصلى جماعة أم يمكن للإنسان أيضا أن يصليها بمفرده يمكن أن يصليها بمفرده إلا أن صلاته جماعة أفضل أفضل نعم لما تقدم من أدلة شرعية طيب ننتقل الآن فضل الشيخ إلى موضوع آخر"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 84,
    "start": 1464.88,
    "end": 1483.2,
    "text": "وكما قلنا في بداية حديثنا أننا سنقف محطات قبل دخول هذا الشهر المبارك بالنسبة للصغار يريدون أن يشاركوا الأسرة هذه الفرحة بالصيام ولكن قدراتهم متفاوتة ما الذي على الأسرة أن تراعيه في تكليف أبنائها بالصيام"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 85,
    "start": 1483.2,
    "end": 1498.2,
    "text": "أول ما ينبغي أن ترعاه الأسرة في تعويض أولادهم على الصيام إطاقتهم لذلك نعم فالعبرة في الصيام بالإطاقة والقدرة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 86,
    "start": 1498.2,
    "end": 1515.0,
    "text": "كما أن العبرة في تعويضهم وتربيتهم على الصلاة بالعقل أي بحسن تمييزهم فإن المعتبر في شأن الصيام هو قدرتهم البدنية فإن كانوا يحتملون الصيام"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 87,
    "start": 1515.0,
    "end": 1531.8,
    "text": "فقد تحقق الشرط الأول وعليهم أن يلحظوا الشروط الأخرى وفي صدارتها أيضا أن يتدرج بهم فلا يكلفون فوق طاقتهم لا بد من التدرج معهم وقد كان أصحاب رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 88,
    "start": 1531.8,
    "end": 1547.5,
    "text": "حينما يصومون بعض أيام النفل سواء كان ذلك في عاشوراء أو غالبا أو دل الدليل على أنه في عاشوراء قال وكنا نصوم أولادنا ونصنع لهم اللعبة من العهن أي من الصوف نعم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 89,
    "start": 1547.5,
    "end": 1565.12,
    "text": "كانوا يعودون أولادهم على الصيام ويلهونهم بشيء يصرفهم عن التعاب الصيام كذا الحال بالنسبة لأسر اليوم يعني أكثر ما يمكن أن يصرف الأطفال عن المعاناة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 90,
    "start": 1565.12,
    "end": 1586.44,
    "text": "بما هو نافع مفيد أيضا مما هو مباح لكن لا يصح أن يحملوا فوق طاقتهم يتدرج بهم يمكن أن يصوموا بضع ساعات أو أن يصوموا يوما فإن رأى الوالدان أن أطفالهم قادرون على مواصلة الصيام"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 91,
    "start": 1586.44,
    "end": 1604.18,
    "text": "فيمكن أن يحثوهم بعد ذلك على مزيد من الأيام وأن يتدرجوا بهم بين يعني في السنة الأولى أن يصوموا بضع أيام ثم في السنة الثانية أياما أكثر وهكذا هو مما يحمد في مجتمعنا أن الناس تلتفت إلى هذا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 92,
    "start": 1604.18,
    "end": 1621.9,
    "text": "لكن رأينا للأسف الشريط بعض الحالات التي تبالغ فيها الأسرة يبالغ فيها الوالدان أو أحدهما في تعويد في تحميل أطفالهم ما لا يطيقون دون أن يوقظوهم للسحور دون أن يعطوهم الأكل أو الغذاء المناسب لهم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 93,
    "start": 1621.9,
    "end": 1639.56,
    "text": "الذي يعينهم على الصيام و نحن يعني كلنا نعلم أن صيامنا في بلادنا هذه سيكون في الصيف و يعني مع شدة الحرارة و طول النهار فهذه كلها لا بد أن تكون في الحسبان و لا يصح أيضا أن يثرب عليهم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 94,
    "start": 1639.56,
    "end": 1659.08,
    "text": "و أن يعيروا بأنهم أفطروا أو أنهم لم يستطيعوا المواصلة أو أن غيرهم ممن هو في سنهم صائم و هم غير صائمين لا لا يصح لأن الأطفال يتفاوتون في طاقاتهم و في قدرتهم البدنية و في صحتهم و تمكنهم من الصيام"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 95,
    "start": 1659.08,
    "end": 1679.54,
    "text": "فلا بد من مراعاتها لكن أيضا الإهمال و ترك التربية و التعويض على الصيام لذكور و الإناث أيضا مما لا ينبغي نجد في بعض المجتمعات المسلمة أنهم يهملون حتى إذا ناهز أطفالهم البلوغ أو كانوا بالغين شق عليهم كثيرا أن يصوموا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 96,
    "start": 1679.54,
    "end": 1697.88,
    "text": "لأنهم لم يعودوا على ذلك و هذا مما لا ينبغي أيضا لا بد من الاعتدال و التوسط في هذه المسألة و ماذا عن العمال أيضا فضلت شيخ الإنسان يعني في رمضان قد يكون لديه يعني في رمضان و غيره نعم المهم عنده عمال في المنزل أو يعملون له عملا خارجيا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 97,
    "start": 1697.88,
    "end": 1715.7,
    "text": "نعم هل هناك يعني آداب معينة نعم هذه الملاحظة مهمة نعم ينبغي له أن يراعي أنهم صائمون فلا يصح أن يكلفوا فوق ما يطيقون ينبغي أن تراعى أحوال صيامهم و ظروف العمل"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 98,
    "start": 1715.7,
    "end": 1731.46,
    "text": "و بيئة العمل التي هم فيها و هذا أيضا من الصدقات في رمضان أن يخفف عنهم و أن يسر عليهم و أن يعني لا يكلفهم من الأعمال ما فيه مشقة و ما يمكن أن يدفعهم إلى الفطر"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 99,
    "start": 1731.46,
    "end": 1747.86,
    "text": "خاصة إذا كانوا يعملون في الخارج نعم كل هذه لا بد أن تكون في الاعتبار و ليبتغي المسلم بها مرضات الله تبارك و تعالى حينما يعين مسلما أو يخفف عليه مراعاة لأدائه للعبادات"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 100,
    "start": 1747.86,
    "end": 1766.72,
    "text": "و كذا الحال بالنسبة لأوقات الصلوات سواء كانت صلوات المكتوبات أو أداء صلاة التراويح و قيام الليل ينبغي أن يراعى هذا كله جميل حضرت الشيخ أيضا ننتقل إلى محطة أخرى و يتتعلق بعلاقة الإنسان بزوجه في رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 101,
    "start": 1766.72,
    "end": 1782.1,
    "text": "نعم الحقيقة الإنسان يمتلك ميلا طبيعيا للجنس الآخر الجنس سواء الذكر أو الأنثى نعم لكن الذي يحدث أن في رمضان لا يتماسك الإنسان في نهاره نعم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 102,
    "start": 1782.1,
    "end": 1798.96,
    "text": "فيقترب من زوجه نعم ما المشروع لهما في هذا الجانب و ما الذي ينبغي عليهما أن يتجنباه نعم نحن نعلم أن مما يجب على الصائم أن يمسك عنه الجماع في نهار رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 103,
    "start": 1798.96,
    "end": 1815.58,
    "text": "نعم و الله تبارك و تعالى يقول أحل لكم ليلة الصيام الرفث إلى نسائكم ليلة الصيام الرفث إلى نسائكم فليقضي كل منهما وطره في الليل نعم يباح في نهار رمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 104,
    "start": 1815.58,
    "end": 1834.26,
    "text": "بين الزوجين ما هو دون الوطن من الضم و التقبيل و ما سوى ذلك شريطة أن يملك نفسيهما بحيث لا تؤدي الحالة إلى الوقوع في المحظور"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 105,
    "start": 1834.26,
    "end": 1850.0,
    "text": "نعم و هذا ما لا ينتبه له كثير من الناس يقولون بأن هذه المقدمات مباحة ثم بعد ذلك للأسف الشديد لا يملكان أو لا يملك أحدهما نفسه فيقع في المحظور ما الداعي إلى ذلك"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 106,
    "start": 1850.0,
    "end": 1866.06,
    "text": "نعم الأولى أن يجتنب لا سيما إلا كان شابا أو كانا حديثي عهد بزواج بزواج فإن الأولى أن يجتنب ما يمكن أن يوقعهما في المحظور"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 107,
    "start": 1866.06,
    "end": 1881.78,
    "text": "لأننا نجد كثيرا من المسائل متعلقة بهذا الباب سواء كان الوقوع في المحظور من الوطن أو الإنزال أو غير ذلك نعم فالأصل أن هذه الرخصة هذه الإباحة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 108,
    "start": 1881.78,
    "end": 1899.96,
    "text": "إنما هي مقيدة بمن كان قادرا على أن يملك أربة أن لا يقع في المحظور و المسلم عليه أن يجتنب ما يمكن أن يفسد عليه صيام أما إذا كان قادرا و يعلم ذلك من نفسه فليست مقدمات الجماع من ضم أو تقبيل"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 109,
    "start": 1899.96,
    "end": 1915.58,
    "text": "أو ما سوى ذلك أو لمس ليست هي من مفطرات الصيام لكن ما الذي يمكن أن تفضي إليه هو الذي يخشى منه نعم لو أدت إلى الوطن"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 110,
    "start": 1915.58,
    "end": 1930.66,
    "text": "نعم في نهار رمضان يعني ما الذي يترتب عليه من أحكا يكون ذلك انتهاكا لرمضان وهذا إفطار بتعمد فيجب على من تعمل على من وقع منه ذلك"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 111,
    "start": 1930.66,
    "end": 1947.96,
    "text": "التوبة أولا ثم الكفارة بعد خروج رمضان و الكفارة كما تقدم في مناسبات شتاء خصال و كفارة انتهاك رمضان هي على الترتيب عتق رقبة فإن لم يجد فالصيام شهرين متتاذعين"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 112,
    "start": 1947.96,
    "end": 1966.32,
    "text": "فإن لم يستطع فإطعام ستين مسكينا و قضاء صوم ذلك اليوم الذي انتهك حرمته نعم فالشيخ لو رجعنا إلى التأمل في هذه الكفارة نفسها نجد أن عتق الرقبة مما يكون ميسورا بالنسبة للميسوري"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 113,
    "start": 1966.32,
    "end": 1982.18,
    "text": "أما الصيام ففيه نوع من المشقة و تأديب هذه النفس نعم ثم على هذا الترتيب الذي تفضلتم به يأتي الأمر إلى المال مرة أخرى في إطعام ستين مسكينا نعم فلماذا قدمت الرقبة و هي من الميسورات"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 114,
    "start": 1982.18,
    "end": 1999.24,
    "text": "و أخر إطعام المساكين و هو أيضا من الميسورات و جعل على الترتيب لأن من مقاصد هذا الدين تحرير الرقاب نعم و لذلك فإننا نجد أن تحرير الرقاب يرد في كفارات عديدة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 115,
    "start": 1999.24,
    "end": 2015.02,
    "text": "لا نجد فيها خصالا أخرى و لا نجد فيها هذا التناسب يعني لنأخذ على سبيل المثال كفارة اليمين المرسلة الله تعالى يقول فكفارته إطعام عشرة مساكين من أوسط ما تطعمون أهليكم أو كسوتهم أو تحرير رقبة أخرت هنا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 116,
    "start": 2015.02,
    "end": 2030.08,
    "text": "فأخرت و خير بين الإطعام أو الكسوة و بين تحرير الرقبة نعم مع أنه لا نجد مناسبة لا نجد تقاربا بين مقدار هذا الإطعام"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 117,
    "start": 2030.08,
    "end": 2048.8,
    "text": "أو الإكساء للآخرين للفقراء و المساكين و بين تحرير الرقبة إلا أنه من مقاصد هذا الدين تحرير الرقاب و لذلك فإننا نجد في كفارة القتل كما نجد في بل حتى في حالات أسراء الحرب"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 118,
    "start": 2048.8,
    "end": 2064.04,
    "text": "فإما من بعد و إما فداء حتى تضع الحرب أو زارها فهذا من مقاصد هذا الدين فنجد هذه الخصلة في الكفارات مراعاة فيما يظهر لهذا المقصد الشرعي المعتبر"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 119,
    "start": 2064.04,
    "end": 2081.9,
    "text": "يعني لا يوجد هناك تشريع لاستعباد الإنسان إنما تشريع لتحرير نعم لتحرير الإنسان نعم فضلك الشيخ ننتقل إلى محطة أخرى أيضا و نحن نشعر أننا بحاجة إليها قبل الولود في هذا الشهر المبارك تتعلق بالمرأة الحامل و المرضى كذلك"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 120,
    "start": 2081.9,
    "end": 2098.44,
    "text": "نعم المرأة الحامل تتفاوت قدرات النساء عندما يحمل نعم أذنت لي دكتور فيما يتعلق لأن هذا أيضا في العلاقة بين الزوجين نعم أنا تذكرت مسألة لعله تم التنبيه عليها سابقا لكن ينبغي أيضا أن نؤكد عليها"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 121,
    "start": 2098.44,
    "end": 2116.3,
    "text": "و هو انصراف النساء إلى أعمال منزلية لا سيما في الطبخ نعم يحول بينهن و بين انتفاعهن من رمضان جامل من الصيام و تتنافس النساء في ذلك"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 122,
    "start": 2116.3,
    "end": 2133.84,
    "text": "لا ريب أن العناية بالغذاء المناسب و الطعام الطيب في رمضان مطلوب مقصود لكن دون إسراف أو تبذير و الإسراف و التبذير هنا لا يقتصر على ما يتعلق بالطعام نفسه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 123,
    "start": 2133.84,
    "end": 2149.08,
    "text": "من حيث النوع و من حيث الكم من حيث المقادير لا بد للأسر أن تنتبه لهذه القضية و أن يتعاون الزوجان على تجنب مظاهر الإسراف و التبذير هذه الموائد الطويلة و كثرة الطعام الذي للأسف الشديد"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 124,
    "start": 2149.08,
    "end": 2164.12,
    "text": "يعني يتخلص منه في غير ما يرضي الله تبارك و تعالى هذا لا يصح شرعان و رمضان يعلمنا أن نكون عدولا و وسطا غير أشحاء و لا مبذرين"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 125,
    "start": 2164.12,
    "end": 2185.84,
    "text": "إلا أن أمر الإسراف و التبذير يمتد أيضا إلى الأوقات لا يصح أيضا أن نهلك أعمارنا و أن نضيع هذه الفرصة الذهبية فيما لا نفع فيه نعم فتبالغ النساء و ربات البيوت في إعداد الأصناف الكثيرة التي قد لا تمتد إليها الأيدي"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 126,
    "start": 2185.84,
    "end": 2203.06,
    "text": "و يكون ذلك على حساب أوقات كانت يمكن أن تصرف في ذكر الله عز وجل و لو بذكر خفيف قصير مختصر أو في تلاوة شيء من كتاب الله عز وجل أو لاستماع إلى ما هو نافع مفيد من موعظة أو محاضرة أو غير ذلك"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 127,
    "start": 2203.06,
    "end": 2221.56,
    "text": "و ينبغي للزوج أن ينتبه لهذا المعنى و أن يعين امرأته و أهل بيته من الأولاد من الذكور و الإناث على تحقيق هذا المقصد فلا تشتغل الأسرة بما لا طائل من ورائه و بما لا نفع كبير منه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 128,
    "start": 2221.56,
    "end": 2236.64,
    "text": "بل قد تكون فيه مضرة لا بد أن يتعاون نحن نضع الأسس فقط و ننبه إلى هذه التنبيهات لأنها محطات كما تقبلتم أن يتعاون الزوجان في هذا الشان أيضا هذا مما يعينهم يعين الأسرة جميعا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 129,
    "start": 2236.64,
    "end": 2252.78,
    "text": "على تحقيق معاني الصيام المبتغات المتوخات منه نعم جميل هو في الحقيقة في حياة الناس معكوسات كثيرة نعم فالسحور يكون وقبة خفيفة جدا رغم أنه استعداد لنهار طويل و العشاء ثقيل جدا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 130,
    "start": 2252.78,
    "end": 2269.02,
    "text": "رغم أن المعدة تحتاج إلى تدرج فيه صحيح من هذه المعكوسات أيضا كما تفضلتم في البداية أن الإنسان في بداية الشهر ينشط نعم و في نهايته يفتر رغم أن الأقر الأكثر في النهاية نعم و فيه ليلة القدر"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 131,
    "start": 2269.02,
    "end": 2284.12,
    "text": "طيب فضلت الشيخ نعود مرة أخرى إلى السؤال السابق نعم ما هي الضوابط؟ و قد عودتمونا في حلقات كثيرة جدا أن تجعل مجموعة من الضوابط للكثير من القضايا الفقهية المرأة الحامل متى يصح لها أن تترخص؟"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 132,
    "start": 2284.12,
    "end": 2308.26,
    "text": "نعم و المرضع كذلك الضابط لكليهما نعم مع وضوحه أكثر في شأن الحامل هو مراعاة صحة الجنين في حالة الحامل و صحتها بنفسها و فيما يتعلق بالمرضع أن تراعي صحة الرضيع"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 133,
    "start": 2308.26,
    "end": 2335.0,
    "text": "فلا يصح أن تكلف نفسها إذا كان للحامل إذا كان ذلك يضر بها و بجنينها نعم لأن الشرع جعل لها رخصة في الإفطار التفاتا إلى صحة هذا الجنين المتكون في إحشائها و إلى حالتها هي لأن الحمل كره و أي مرض يمكن أن يكون أعظم من الحمل و الوضع"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 134,
    "start": 2335.0,
    "end": 2351.4,
    "text": "نعم و قد أباح الله تعالى لها الفطرة مع القضاء بعد ذلك لكن إذا كانت في صحة و قوة بدنية و لا يضرها و لا يضر جنينها أن تصوم"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 135,
    "start": 2351.4,
    "end": 2370.56,
    "text": "فلا إشكال و لتستشر الطبيبات الأمينات في مثل هذه الأحوال و لعل أيضا من تاريخها كيف كانت أحمالها السابقة يمكن لها أن تعرف من نفسها لكن لا يصح أن تشق على نفسها و أن تدخذ على نفسها تكلفا لا يحبه هذا الشرع الحنيف السمح"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 136,
    "start": 2370.56,
    "end": 2390.86,
    "text": "نعم و كذا الحال بالنسبة للمرأة المرضع فإن نظر الشارع هنا إنما هو إلى ما يحتاجه هذا الرضيع من الرضاعة التي تكفل له التنشئة و الصحة و ما يعينه على النمو"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 137,
    "start": 2390.86,
    "end": 2409.56,
    "text": "فإن كان صيامها يؤثر عليه و على اللبن فإن الشرع قد أباح لها الفطر مراعاة لصحة هذا الرضيع نعم طيب فضل الشيخ في هذا الموضوع بالذات النساء سابقا أكثر من السؤال عن طريق حقب الدورة حتى يستمتعن برمضان"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 138,
    "start": 2409.56,
    "end": 2427.3,
    "text": "نعم الآن السؤال نفسه يتكرر في الرضاعة إذا كانت المرأة تريدها أن تستمتع برمضان أيضا و أن تكمل فيه صيامها و أن تحصل على الأجر المقرر فتلجأ إلى إعطاء ابنها حليبا صناعيا رغم أنه يشرب الحليب الطبيعي"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 139,
    "start": 2427.3,
    "end": 2444.54,
    "text": "هل يصوغ لها ذلك من أجل أن تستمتع بشهر رمضان لا ينبغي لها ذلك لا ينبغي لها ذلك لأنه قد يعزف بعد ذلك عن الرضاعة الطبيعية نعم و من حقه أن تكون رضاعته رضاعة طبيعية"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 140,
    "start": 2444.54,
    "end": 2463.34,
    "text": "و هذا هو الأصل الذي لا ينبغي أن يصار إلى البدائل التي تغني عن هذا الأصل نعم فإذا كانت هذه مجرد مكملات يستعان بها فلا إشكال في هذا أو إذا وجدت عوامل أخرى أما لذات مراعاة أمر الصيام فلا ينبغي لها ذلك"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 141,
    "start": 2463.34,
    "end": 2480.18,
    "text": "كما أنه لا ينبغي و أنا أعلم أن هذا الرأي قد يكون على خلاف رأي طائفة من علمائنا و من مختلف المذاهب الإسلامية فإن أغلبهم يرخصون و يتوسعون في أن تلجأ المرأة إلى استخدام موانع الحيض"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 142,
    "start": 2480.18,
    "end": 2497.68,
    "text": "حتى تصوم الشهر متصلا لكن لا نجد من الأدلة الشرعية أو أنا لا أجد ما فيه مقنع من الأدلة الشرعية أو من مقاصد الشريعة التي تسمح بهذا التوسع فإن الله تبارك وتعالى قد خلق الأنثى"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 143,
    "start": 2497.68,
    "end": 2515.18,
    "text": "و علم طبيعتها و أمر بهذه التكاليف الشرعية و جعل لها بدلا فما الداعي لأن تلجأ إلى استخدام هذه الموانع و قد يحصل معها الطراب و غالبا ما يحصل الطراب في الدماء النازلة فحينئذ هذا الاضطراب"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 144,
    "start": 2515.18,
    "end": 2532.96,
    "text": "يورثها كثيرا من الإشكال الذي لا تعرف معه متى هي طاهر و متى هي حائض متى تصوم و متى تفطر و تختل حتى العلاقة الزوجية و العشرة بين الزوجين فلا داعي لذلك لا سيما و إنه قل ما تخلو شيء من هذه الموانع"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 145,
    "start": 2532.96,
    "end": 2548.0,
    "text": "من أضرار جانبية فليست هذه من الأمور التي يستحب فيها أن تستخدم الموانع لا يمكن أن يقال بالتحريم إلا إذا ثبت الضرار لكن لا ينبغي لأن الله تعالى قد جعل لها بدلا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 146,
    "start": 2548.0,
    "end": 2563.68,
    "text": "و هي أن تقضي هذه الأيام و لعل في ذلك أيضا حكمة أخرى لا يعلمها إلى الله تبارك و تعالى فيما يتعلق بالحيض و الطهر للمرأة و الأحكام الشرعية المرتبة على هذه الحالات التي تصيب المرأة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 147,
    "start": 2563.68,
    "end": 2578.68,
    "text": "ربما مقاصد النساء تختلف هناك من يرغبنا أن لا يكون عليه الندين و هناك من يرغبنا في أجر رمضان لكن فيها كلها يعني هذه المسألة لا يصح أيضا أن تقاص على الرخصة في الحج لأن الحج مواقيت"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 148,
    "start": 2578.68,
    "end": 2595.92,
    "text": "مكانية و زمانية و لا يجب إلا مرة واحدة في العمر فمراعاة هذا الجانب في الحج أوضح منها في الصيام نعم جميل طيب فضلت الشيخ الآن هذا بالنسبة للحامل و المرضى"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 149,
    "start": 2595.92,
    "end": 2612.48,
    "text": "نأتي إلى الأمراض التي يكون عليها الإنسان قبل رمضان و نسأل الله تعالى الشفاء و المعفاة للجميع نعم هناك أصحاب أمراض الكلة الذين يقومون بالتغسيل نعم بالغسيل المستمر والتغسيل"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 150,
    "start": 2612.48,
    "end": 2629.46,
    "text": "و هناك أيضا الذين لديهم أمراض القلب نعم هل هناك أيضا ضابط معي؟ تقدم تقدم في مناسبات يعني شتى لكن لا مانع من التذكير نعم لأنه أيضا هذا مما يتحرج الناس منه"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 151,
    "start": 2629.46,
    "end": 2647.62,
    "text": "للأسف الشديد و لا ينبغي لهم ذلك فنجد أن بعض الناس يكونون في حالة مرضية لا تسمح لهم بالصيام إلا أنهم يكلفون أنفسهم فوق طاقتها ظنا منهم أنه لا مناص لهم من الصيام"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 152,
    "start": 2647.62,
    "end": 2667.2,
    "text": "مع أن الله تبارك و تعالى قال في كتابه الكريم فمن كان منكم مريضا أو على سفر فعدة من أيام أخر نعم فالمريض بمرض لا يستطيع معه الصيام أو كان صيامه يؤخر له الشفاء و الصحة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 153,
    "start": 2667.2,
    "end": 2684.18,
    "text": "فإنه يباح له أن يفطر أو كان يمنعه من تناول دواء لا بد منه فإنه يباح له أن يفطر ثم يقضي بعد ذلك حينما يمن الله تعالى عليه بالشفاء من الذي يحدد له ذلك؟"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 154,
    "start": 2684.18,
    "end": 2703.3,
    "text": "الأصل أن الطبيب المختص مع المريض نفسه فالمريض أدرى بحالته هل يستطيع أو لا يستطيع إذا ضبط أنه لا ينبغي له أن يكلف نفسه فوق طاقتها و أن الله تعالى قد أباح له الفطر لعلة المرض"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 155,
    "start": 2703.3,
    "end": 2719.48,
    "text": "أو نصحه الطبيب و أنه الطبيب لا سيما إذا كان طبيبا مسلما بأن يفطر لاعتبارات صحية أو لاعتبارات علاجية فإنه لا ينبغي له أن يجادل حالات التي يسأل عنها الناس إذا كان طبيب"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 156,
    "start": 2719.48,
    "end": 2734.76,
    "text": "يعني يقول لا بأس في الصيام و آخر يقول ننصح بالفطر فأيضا الأدلة الشرعية لأن رسول الله صلى الله عليه وسلم ما خير بين أمرين إلا اختار أي سرهما ما لم يكن إثما"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 157,
    "start": 2734.76,
    "end": 2751.76,
    "text": "و ألا ليس بإثم فلا حرج عليه أن يفطر لعلة المرض لكن نعلم من أحوال الناس أنهم اليوم ما عادوا يسألون عن أي مرض عارض طارئ لا يؤثر على الصيام يعني هؤلاء إن كانت مقاصدهم فقط"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 158,
    "start": 2751.76,
    "end": 2770.92,
    "text": "لاحتيال على الشرع فأمرهم إلى الله تبارك و تعالى لكن نعلم بحمد الله تعالى أن الناس حريصون على أداء هذه العبادة و يرغبون أيضا أن يكونوا مع جماعة المسلمين في أدائهم لها و أن يتحصلوا من روحانيتها و أجوائها"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 159,
    "start": 2770.92,
    "end": 2786.5,
    "text": "ما يعينهم أيضا على الصيام و على بلوغ مبتغى الصيام لكن لا ينبغي أن يكون ذلك على حساب صحتهم و على حساب ظروفهم المرضية على علاج معين أو دائما"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 160,
    "start": 2786.5,
    "end": 2802.98,
    "text": "أو ليؤخر الصيام الشفاء فيها و يزيد من مضاعفات المرض يمين بزاكم الله خير فضيلة الشيخ على هذا العطاء و أنما أردنا أن تكون هذه الحلقة محطات قبل الصيام لأننا في رمضان سيكون برنامجنا مفتوحا"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 161,
    "start": 2802.98,
    "end": 2819.32,
    "text": "و تكثر هذه الأسئلة و هي دعوة موجهة إلى جمهورنا الكريم أن يتزود معرفيا و ثقافيا من خلال هذه الأسئلة التي طرحناها قبل قليل حتى لا تتكرر معنا في رمضان إن شاء الله تعالى شكرا لكم فضل الشيخ"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 162,
    "start": 2819.32,
    "end": 2835.26,
    "text": "نسأل الله أن يبلغنا و إياكم هذا الشهر عزانا نشكركم على حسن المتابع و نلقاكم بحول الله تعالى لطرح الكثير من الأسئلة حول شهر رمضان و غيرها من الأسئلة الفقهية المتعددة"
  },
  {
    "video_link": "bJAzgJJ6BC4",
    "segment_index": 163,
    "start": 2835.26,
    "end": 2843.5,
    "text": "و السلام عليكم و رحمة الله و بركاته و رحمة الله و بركاته"
  }
]