[
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.88,
    "text": "موسيقى في العلم والتبين و مسائل في الدين بسؤال أهل الذكر"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 1,
    "start": 15.88,
    "end": 33.44,
    "text": "و على هدى الوحيين بسم الله الرحمن الرحيم الحمد لله و الصلاة و السلام على رسول الله و على آله و صحبه و من ولاه و بعد فالسلام عليكم جميعا أيها الإخوة و الأخوات و رحمة الله و بركاته"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 2,
    "start": 33.44,
    "end": 49.5,
    "text": "نهنئكم بداية بهذا الشهر المبارك و نسأل الله تعالى أن يتقبل منا و منكم فيه الصلاة و الصيام و القيام و أن يعيدنا و يعيننا على كل الطاعات فيه هذا الشهر المبارك نال عناية كبيرة في القرآن الكريم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 3,
    "start": 49.5,
    "end": 66.6,
    "text": "فهو ظرف زماني لنزول القرآن الكريم و هو ظرف زماني أيضا يؤمر المسلم أن يدرب فيه نفسه على قيادتها في لذائذ محللة فضلا قيادتها في الأمور التي نهيت عنها"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 4,
    "start": 66.6,
    "end": 82.8,
    "text": "و لذلك فإن مثل هذا الشهر نحتاج جميعا إلى أن نقف أمام حكمه و غاياته و أمام الأسرار التي يخرج بها المسلم بعد ذلك من خلال التزامه أمر الله سبحانه و تعالى خلال أيامه"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 5,
    "start": 82.8,
    "end": 99.62,
    "text": "و من أجل مناقشة هذا الموضوع معنا في هذا اللقاء سماحة الشيخ الجليل العلامة أحمد بن حمد الخليلي المفتل عام للسلطنة ستكون حلقاتنا في هذا الشهر المبارك حلقات مفتوحة نتناول فيها سئلة مختلفة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 6,
    "start": 99.62,
    "end": 114.88,
    "text": "نظرا لأننا منذ العام الماضي أي منذ رمضان في العام الماضي لم نفتح حلقة أو لم نقدم حلقة مفتوحة و إنما كنا نتناول مواضيع مخصصة و قد جعلنا هذا الشهر المبارك فرصة سانحة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 7,
    "start": 115.42,
    "end": 133.26,
    "text": "لكي يسأل الناس أسئلة مختلفة و متنوعة طوال ثلاثين حلقة نرجو منكم أن تشاركوا و أن تتواصلوا معنا عبر هذه الأرقام التي نتلوها عليكم و ستظهروا على الشاشة أيضا تسعة تسعة ثمانية صفر واحد تسعة واحد تسعة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 8,
    "start": 133.26,
    "end": 150.24,
    "text": "و نكرر الرقم مرة أخرى تسعة تسعة ثمانية صفر واحد تسعة واحد تسعة هناك أيضا شبكاتنا أو مواقعنا على شبكات التواصل فأهلا و مرحبا بكم أهلا و مرحبا بكم سم tabiiك وأهلا و سهلا و مرحبا بكم بارك الله فيكم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 9,
    "start": 150.24,
    "end": 173.72,
    "text": "نهنيكم بداية سم tark Christie بهذا الشهر المضاب نسأل الله أن نهني الجميع و نهني جميع إخواننا و أخواتنا purposely المستمعين و المستمعات و المشاهدين و المشاهدات بهذه المناسبة الطيبة مناصبة الشهر الكريم و ندعو الله أن يعيد هذا الشهر بما فيه من كليات الخير و الجوامع الأحسان"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 10,
    "start": 173.72,
    "end": 190.3,
    "text": "علينا وعليهم جميعا وعلى كل مسلم أو مسلمة في مشارق الأرض و أم غاربها آمين يا رب العالمين سمحت شيخ شهر رمضان الذي أنزل فيه القرآن اختار الله تعالى لكتابه العظيم اللغة العربية"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 11,
    "start": 190.3,
    "end": 207.2,
    "text": "ويقول البعض لأنها الأقدر على استيعاب كلمات الله التي وردت في القرآن الكريم فهل تقرؤون حكمة معينة في اختيار رمضان ظرفا زمانيا لنزول القرآن الكريم بسم الله الرحمن الرحيم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 12,
    "start": 207.2,
    "end": 224.72,
    "text": "الحمد لله رب العالمين والصلاة والسلام على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين أما بعد فإني أحيي جميع الإخوة والأخوات"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 13,
    "start": 224.72,
    "end": 242.0,
    "text": "المشاهدين والمشاهدات والمستمعين والمستمعات بتحجة الإسلام الطيبة المباركة والسلام عليكم جميعا ورحمة الله وبركاته وعليكم السلام وأكرر التهنئة بهذا الشهر الكريم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 14,
    "start": 242.0,
    "end": 263.72,
    "text": "وما جعل الله تعالى فيه من خير عميم وما جعل في طياته وطيات الأبادة التي شرعت فيه من حكم عالية جعلها الله سبحانه وتعالى من أهم ما يحرص عليه الإنسان في حياته"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 15,
    "start": 263.72,
    "end": 285.8,
    "text": "لأجل تهديب النفس ولأجل الدفع بها إلى الخير ولأجل زحزحتها عن الشر فالحب لله على هذه النعمة العظيمة هذا ولا ريب أن الله سبحانه وتعالى يخلق ما يشاء ويحكم ما يريد"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 16,
    "start": 285.8,
    "end": 302.76,
    "text": "له الحكم وله القهر إن الحكم إلا لله أمر أن لا تعبدوا إلا إياه ومن حكمه سبحانه وتعالى في خلقه أن مجز بعض مخلوقاته على بعض"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 17,
    "start": 302.76,
    "end": 321.0,
    "text": "فقد جعل الله سبحانه وتعالى لبعض المخلوقات مزايا سواء كانت هذه المخلوقات من جنس البشر أو كانت من جنس العوالم الأخرى أو كانت ظروفا زمانية أو ظروفا مكانية"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 18,
    "start": 321.0,
    "end": 339.5,
    "text": "نعم فهذه المخلوقات يفضل الله سبحانه وتعالى بعضها على بعض بما يودع فيها من إسرار حكمه العظيمة والله سبحانه وتعالى هو العزيز الحكيم فالله سبحانه وتعالى فضل بعض الأوقات على بعض"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 19,
    "start": 339.5,
    "end": 358.26,
    "text": "ومن الأوقات المفضلة بل في مقدمة الأوقات المفضلة شهر رمضان المبارك هذا الشهر الكريم بما جعل الله سبحانه وتعالى فيه من فضل عظيم وما جعل الله تعالى له من مكانة عالية"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 20,
    "start": 358.26,
    "end": 374.62,
    "text": "لا غير إن جعله الله سبحانه وتعالى ظرفاً زمانياً بحدث تاريخي عظيم وهو إنزال القرآن على قلب النبي صلى الله عليه وسلم ليقلب موازين الحياة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 21,
    "start": 374.62,
    "end": 392.72,
    "text": "من الشر إلى الخير ومن الفساد إلى الصلاح ومن الضلال إلى الهدى ومن التشتت إلى الاجتماع حتى تستبصر هذه الأمة بهذه البصيرة التي هيأها الله سبحانه وتعالى لها"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 22,
    "start": 392.72,
    "end": 409.34,
    "text": "فإذن الأمة عليها أن تقف وقفة طويلة في هذا الشهر لمحاسبة النفس على ما قدمت أخرت فيما يتعلق بالقرآن الكريم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 23,
    "start": 409.34,
    "end": 426.1,
    "text": "إذن القرآن هو الأمانة التي ألقيت على كهل هذه الأمة كما قال الله سبحانه وتعالى لنبيه صلى الله عليه وسلم وإنه لذكر لك ولقومك وسوف تسألون"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 24,
    "start": 426.1,
    "end": 442.66,
    "text": "فالكل مسؤول حتى الرسول صلى الله عليه وسلم ونفسه مسؤول فقد أدرجه الله سبحانه وتعالى هنا في مقدمة المسؤولين فإذن الكل مسؤول مسؤول عن هذا القرآن"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 25,
    "start": 442.66,
    "end": 458.12,
    "text": "فالنبي صلى الله عليه وسلم مسؤول عن إبلاقه إلى الناس وغيره من هذه الأمة مسؤول عن تلقي هذا القرآن كيف تلقاه والله تعالى يقول"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 26,
    "start": 458.12,
    "end": 482.66,
    "text": "فلنسألن الذين أرسل إليهم ولنسألن المرسلين الكل مسؤول النبي صلى الله عليه وسلم الرسول المكتبى هو مسؤول وسوف تسألون فإذن الأمة عليها أن تحاسب نفسها على ما قدمت وأخرت في حمد هذه الأمانة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 27,
    "start": 482.66,
    "end": 498.76,
    "text": "العظيمة أمانة القرآن كتاب الله تعالى الذي لا يتيه الباطل من بين يديه ولا من خلفه نعم نزاكم الله خير سمحة الشيخ على هذا العطاء هناك مجموعة من الأسئلة سمحة الشيخ وردت إلينا عن طريق المواقع"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 28,
    "start": 498.76,
    "end": 515.0,
    "text": "وريثما نأتي إليها نتساءل أو نريد أن نقدم مجموعة من الأسئلة التي ربما ستشكل مجموعة من القواعد أيضا للناس يمكن أن يقيسوا عليها يقول الله تعالى فمن شهد منكم الشهر فليصم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 29,
    "start": 515.0,
    "end": 533.22,
    "text": "لا يذكر القرآن الكريم أكثر من موضوع الصيام بالمعنى اللغوي والشرعي فهل يعني هذا أن إفساد الصوم يكون فقط من قبيل الأكل والشرب الله سبحانه وتعالى بيّن في كتابه العزيز"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 30,
    "start": 533.22,
    "end": 548.9,
    "text": "ما هو الصيام الشرعي ما هو الصيام الذي يعتد به الله تعالى قال يا أيها الذين آمنوا كتب عليكم الصيام"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 31,
    "start": 548.9,
    "end": 564.7,
    "text": "كما كتب على الذين من قبلكم لعدكم تتقون فبين سبحانه وتعالى في هذه الآية الكريمة الغاية من مشروعية الصيام ويتحقيق التقوى في حياة الناس"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 32,
    "start": 564.7,
    "end": 582.3,
    "text": "فإن الناس إنما شرع لهم الصيام من أجل أن يتكيفوا وفق مقتضيات التقوى إذا الصيام نفسه داعي إلى تقوى الله سبحانه وتعالى لأنهم في الحقيقة ليس كفاً عن الأكل والشرق"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 33,
    "start": 582.3,
    "end": 598.42,
    "text": "وقضاء الوطر الجنسي فحسب بل بجانب ذلك وكف للنفس وضبط لها حتى لا تسترسل في غيها ولا تقع في محضورات الله سبحانه وتعالى"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 34,
    "start": 598.42,
    "end": 615.48,
    "text": "فنحن نرى أن الصيام إنما يعني كفاً لسان وكفاً البصر وكفاً السماء وكفاً الأيل وكفاً الأردل وكفاً"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 35,
    "start": 615.48,
    "end": 630.8,
    "text": "كل شيء في الإنسان عن كل محرمة من محارب الله تعالى ففي الحليث الصحيح عن نبي صلى الله عليه وسلم من لم يدع قول الزور والعمل به"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 36,
    "start": 630.8,
    "end": 646.46,
    "text": "فليس لله حاجة في أن يدع طعامه وشرابه وقد جاء في حليث ابن عباس رضي الله عنهما عند الإمام الربيع رحمه الله أن النبي صلى الله عليه وسلم قال الغيبة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 37,
    "start": 646.46,
    "end": 661.5,
    "text": "تنقض الوضوء وتفطر الصعي وكذلك جاء في رواية تروى عن أنس ولكنها لم أجدها متصلة الإسناد"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 38,
    "start": 661.5,
    "end": 677.82,
    "text": "وإنما هي مما يذكر في بطون الكتب أن النبي صلى الله عليه وسلم قال الخمس ينقضنا الوضوء ويفطرنا الصائم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 39,
    "start": 677.82,
    "end": 693.06,
    "text": "ويهدمن الأعمال هدماء الغيبة والنميمة والكذب واليمين الغموس والنظر مشه فإذا"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 40,
    "start": 693.06,
    "end": 710.62,
    "text": "هذا كله يدل على أن الصيام يقتطي من الصائم أن يمنع كل جارحة من جوارحة من مقارفة كل معصية من معاصى الله سبحانه وتعالى فعندما يؤدى الصيام على هذا النحو"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 41,
    "start": 710.62,
    "end": 725.68,
    "text": "لا ريب أن الروح التقوى تنبعثه من نفس الصائم فيتحل الصائم بمزايا التقوى في حياته كلها ويكفي الإنسان أن يعود نفسه"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 42,
    "start": 725.68,
    "end": 743.6,
    "text": "هذه الحالة لمدة شهر في كل عام حتى يستسحب هذه القيم التي يكتسبها من صيامه في سائر عام ليستمر على تقوى الله تعالى"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 43,
    "start": 743.6,
    "end": 759.68,
    "text": "وتجنب محارم الله سبحانه وتعالى نعم نذكر الإخوة بأرقامنا 9 9 8 0 1 9 1 9 وبإمكانكم أن تبدأوا اتصالاتكم من الآن سمحت شيخ أيضا في الآية"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 44,
    "start": 759.68,
    "end": 776.5,
    "text": "يريد الله بكم اليسر ولا يريد بكم العسر في المرض ما الحد الأدنى الذي ينتقل به الصائم من اليسر إلى العسر فيعذر من الصيام عندما يكون الصيام فيه كلفة على الإنسان"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 45,
    "start": 776.5,
    "end": 793.94,
    "text": "حيث عندما يصوم يكابد بشقة كبيرة بسبب عدم قدرته على الصيام فإنه يؤذر وكذلك إن كان الصيام سببا لزيادة المرض"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 46,
    "start": 793.94,
    "end": 809.12,
    "text": "أو سببا لبطء البر فإنه في هذه الحالة يؤذر عن الصيام إلى أن يمنى الله تعالى عليه بالصحة ويتمكن"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 47,
    "start": 809.12,
    "end": 825.3,
    "text": "فإنه في هذه الحالة يطالب بأن يصوم أدة من أيام الأخر نعم بالنسبة أسمحة شيخ للمسافر للدراسة أو للمسافات القريبة وهو على متن سيارة أو طائرة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 48,
    "start": 825.3,
    "end": 844.22,
    "text": "لا يجد عسرا أبدا في صيامه هل يخرج من علة الرخصة وهي العسر أم السفر وحده علة السفر وحده ألا لا نستطيع أن نقول بأن من كان في مثل هذه الحالة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 49,
    "start": 844.22,
    "end": 859.72,
    "text": "يمنع عليك الفطر ولكن نقول بأن الصوم خير له من الفطر والقضاء بعد ذلك في أيام المستقبلة لأن الله تعالى يقول"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 50,
    "start": 859.72,
    "end": 875.74,
    "text": "أن تصوموا خير لكم نعم مزاكة من دخل سمحة شيخ نشتقل المكالم الأولى الأخ حسين الغيثي السلام عليكم وعليكم السلام الله بركاته لأخ حسين سيكا عليكم الحمد لله أهلا بك ومرحبا"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 51,
    "start": 875.74,
    "end": 892.18,
    "text": "الله يبارك فيك وننتم بالشهر الطبيب هنأك الله بالخير والسرور الله يبارك فيك عندي سؤال لسماحة الشيخ فضل في حديث تريب عن ابن عباس رضي الله عنه نعم بعض الناس يقولون"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 52,
    "start": 892.18,
    "end": 907.2,
    "text": "أن هذه قصة ولسا حديث وهو اجتهاد من ابن عباس وفهمه لحديث آخر رسوم لرضيه وأصدروا لرضيه هل فعلا أو ما جاوب سمحة شيخ حق من يقول هذا"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 53,
    "start": 907.2,
    "end": 924.04,
    "text": "طيب يميل جدا سؤال سؤال الثاني نعم إذا كان شخص يأخذ بالقول الثاني بعدم اختلاط المطالع هل يحق له أن يأخذ بهذا القول ولو كان الحكم الحاتم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 54,
    "start": 924.04,
    "end": 939.08,
    "text": "يختلف عن قوله يعني الحاكم حكم باختلاط المطالع لكنه يأخذ بالقول الثاني يقول هل يشرع أن يجوز له ذلك نعم طيب شكرا مشكور لأخي سين"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 55,
    "start": 939.08,
    "end": 955.64,
    "text": "شكرا جزيلا لك الله يبارك فيك أخي سين يذكر عن الحديث الذي روي عن ابن عباس رضي الله عنهما وقد جاءه الخبر من الشام بأنهم رأوا الهلال هناك"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 56,
    "start": 955.64,
    "end": 971.24,
    "text": "على ما أظن هذا حديث كريب نعم حديث كريب حديث كريب قال أرسلتني أم الفضل بنت الحارث والدة عبد الله بن ابن عباس إلى معاوية بالشام فاستهل علي هلال رمضان وأنا بالشام"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 57,
    "start": 971.24,
    "end": 986.42,
    "text": "فلما قضيت حاجتها ورجعت إلى المدينة سألني ابن عباس ثم قال متى رأيتم الهلال فقلت رأيناهم ليلة الجمعة فقال أنت رأيته فقلت نعم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 58,
    "start": 986.42,
    "end": 1002.24,
    "text": "ورآهم ناس وصاموا وصاما معاوية فقال وَلَكِنَّا رأيناه ليلة السبت فلا نزاد نصوم حتى نكبل ثلاثين أو نرى الهلال فقلت"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 59,
    "start": 1002.24,
    "end": 1018.28,
    "text": "أوه ما تكتفي برؤية المعاوية وصيامه فقال لا هكذا أمرنا رسول الله صلى الله عليه وسلم عليه الصلاة هل كان ذلك اكتهادا من ابن عباس ورفع الحديث للنبي صلى الله عليه وسلم الصحابي إذا قال"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 60,
    "start": 1018.28,
    "end": 1033.32,
    "text": "إذا قال كنا نؤمر بكذا أو كنا ننهى عن كذا فلكلامه يحبكم الرفع فكيف إذا صرح بأن الآمر هو الرسول صلى الله عليه وسلم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 61,
    "start": 1033.32,
    "end": 1051.6,
    "text": "من باب أولى أن يؤطى الحديث حكم الرفع لأنه يطرح سؤالا آخر لكن إن شاء الله بعد هذه المكالمة الأخ محمد العزري الأخ محمد السلام عليكم ورحمة الله وبركاته"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 62,
    "start": 1051.6,
    "end": 1067.1,
    "text": "وعليكم السلام ورحمة الله وبركاته تماحة الشيخ تفضل كيف حالك؟ أحبك الله فيه لو تمعت لدي سؤال ففضل محمد"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 63,
    "start": 1067.1,
    "end": 1082.56,
    "text": "أناس صائمون ويتابعون مسلسلات وأفلام ويتمسكون بدعوة أن هناك خلاف بين العلماء في مسألة نقض الصيام"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 64,
    "start": 1082.56,
    "end": 1098.56,
    "text": "فما قولكم لمثال هؤلاء سماحة الشيخ أطلب منك الدعاء لي ولوالدي ولمرضانا شكراً بارك الله فيكم جميعاً وأكرمكم الله ونفع الله بك"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 65,
    "start": 1098.56,
    "end": 1115.18,
    "text": "وألهمك الله الألم النافع ووفقك لعمل الصالح آمين آمين مشكور يا محمد بارك الله فيك أخي حسين يقول هل في ذلك دلالة على أنه يصح للإنسان أن يخالف"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 66,
    "start": 1115.18,
    "end": 1130.4,
    "text": "قول الحاكم في مسألة اختلاف المطالع على اعتبار أن ابن عباس رضي الله عنهما خالف في هذا الأمر الخليفة كان معاوية في ذلك الوقت نعم لكن يعني معاوية كان في بلاد الشام"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 67,
    "start": 1130.4,
    "end": 1151.82,
    "text": "وقد أعتبر الفرق في وقت الطلوع ما بين الشام والحياز ما كان يعني في ذلك مقالفاً لأل الخليفة بنفسه لا يأمر لا يأمر بأن يصوم الناس في وقت واحد"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 68,
    "start": 1151.82,
    "end": 1169.42,
    "text": "ولو لم يثبت عندهم الهلال نعم إذن لا يصح للإنسان أن يأخذ بهذا المطالع نحن أقول بأن القول هذه القضية قضية رأي لا نخرج بهذه القضية عن حدها وعن إطارها"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 69,
    "start": 1169.42,
    "end": 1186.94,
    "text": "بل نقول هي حققية رأي ولكن مع ذلك يجب أن يتبع الإنسان الوضع الذي في البلاد وأن لا يتسبب في الفوضى نعم واضح محمد العزري"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 70,
    "start": 1186.94,
    "end": 1203.74,
    "text": "هذا الطفل الشاب أو الشاب الياف يسأل عن الصائم الذي يتابع المسلسلات وقد سمع أن الصيام ينقضه فقط الأكل والشرب وليس المتابعات أو المسلسلات تختلف"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 71,
    "start": 1204.18,
    "end": 1220.26,
    "text": "وهناك مسلسلات بناء يمكن من نظر إليها أن يستفيل الإنسان ألما من غير أن يكون هناك خدش لدينه أو تأثير على صيامه"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 72,
    "start": 1220.26,
    "end": 1240.4,
    "text": "وهناك مسلسلات بأكس ذلك والضابط في هذا أن كل ما يحد له أن يسمعه ويشاهده بالأذن وعين مجردة من هذه الأشياء"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 73,
    "start": 1240.4,
    "end": 1257.02,
    "text": "فإن نظر إليها بواسطة الشاشة لا يؤثر على الإنسان شيئا وما كان بخلاف ذلك فالشاشة أيضا التي هي واسطة لا تقلب الحرام حلالا"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 74,
    "start": 1257.02,
    "end": 1272.56,
    "text": "لا تحل ما حرم الله تعالى بل يبقى الحلال حلالا والحرام حراما نعم أزاك الله خير سبحانه الشيخ"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 75,
    "start": 1272.56,
    "end": 1287.96,
    "text": "نأخذ حمود القحافي أهلا بك لأخي حمود الله يكرمك الله يهنيك بس الصوت ما واضح لأخي حمود"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 76,
    "start": 1287.96,
    "end": 1311.18,
    "text": "لا نعم تسأل عن زكاة الإبل يعني هل تخرج نقد أم تخرج من"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 77,
    "start": 1311.18,
    "end": 1326.58,
    "text": "يعني فلوس نعم واضح واضح يبدو لي أن سؤالك واضح وإن كان الصوت من عندك ليس واضحا شكرا جزيلا لأخي حمود مشكور"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 78,
    "start": 1326.58,
    "end": 1342.34,
    "text": "يسأل عن زكاة الإبل سبحان الشيخ نعم أولا يعني العدد الذي يجب تجيب معه الزكاة وماذا يخرج تجيب الزكاة في خمس من الإبل نعم إذا بلغت خمساً"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 79,
    "start": 1342.34,
    "end": 1359.58,
    "text": "ففيها شات واحدة نعم وهذا الفرض ونفسه فيما زاد على الخمس حتى تصل إلى التسع فإن جاوزت التسع إلى عشر"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 80,
    "start": 1359.58,
    "end": 1381.38,
    "text": "هناك تجيب شاتاني وفي العشر فما زاد شاتاني إلى أربعة عشر فإن زادت واحدة وصارت وصار عددها خمسة عشر في هذه الحالة تجيب الزكاة ثلاث من الشياة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 81,
    "start": 1381.38,
    "end": 1396.38,
    "text": "نعم وهكذا يستمر ذلك إلى أن تصل عشرين فإذا بلغت عشرين ففيها أطمع عشرية وهكذا إلى خمس وعشرين فإذا وصلت خمسة وعشرين ففيها بنت بخاض"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 82,
    "start": 1396.38,
    "end": 1412.38,
    "text": "نعم أو ابن لبون إن لم تجيب بنت بخاض ابن لبون ذكر نعم مضى عليها عام وهي أنتا ودخلت في العام الثاني وابن لبون مضى عليه عاما"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 83,
    "start": 1412.38,
    "end": 1428.38,
    "text": "ودخلت في العام الثالث نعم طيب هل يمكن أن يخرج نقدا يعني قيمة قيمة الشاهدية يخرجها نقدا القيمة فيها خلاف بين الفقهاء"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 84,
    "start": 1428.38,
    "end": 1445.38,
    "text": "من الفقهاء من منع القيمة هم أكثر من العلماء منعوا إخراج القيمة ورخص بعضهم في إخراج القيمة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 85,
    "start": 1445.38,
    "end": 1460.38,
    "text": "ولكن يعني الذي نقوله بأن الكزام الأصلي هو الأسلم والأحوال اللهم إلا إن"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 86,
    "start": 1460.38,
    "end": 1477.38,
    "text": "كان إخراج القيمة أفضل للمسكين المعطى بحيث يكون ربحه أكثر إن أعطي القيمة نعم أو كان ذلك أيضا أيسر وأسمح"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 87,
    "start": 1477.38,
    "end": 1492.38,
    "text": "للجاب الذي يجبي الزكوات لحيث يشق له أخذ هذه الشياة ونقلها فنقل القيمة ليكون أيسر له نعم نطرح هذا السؤال ثم بعد ذلك"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 88,
    "start": 1492.38,
    "end": 1512.38,
    "text": "نخرج بفاصل إن شاء الله تعالى أخ سالم المسروري يقول في كل عام أقوم بإخراج إفطار صائم عن المرحومين أبي وأمي وعن نفسي وفي هذا العام تعاقدت مع جمعيات خيرية لإعداد وجبات إفطار صائم لعدد من المساقد بإعداد محدودة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 89,
    "start": 1512.38,
    "end": 1534.38,
    "text": "وبعض المساقد تحتاج لإعداد أكبر حسب إفادة وكلاء المساجد فهل يجوز لي أن أدخل المبالغ التي أخرجها سنويا لإفطار صائم على شكل إضافة أرز في الوجبات؟ ما الذي يقدم؟ يعني يقدم التمورا وما يصاحب التمور هكذا؟"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 90,
    "start": 1534.38,
    "end": 1552.38,
    "text": "كما يبدو لي هكذا التمور واللبن وغير ذلك؟ نعم فلا حرك لا حرك يا ذلك؟ حرك إن شاء الله يوجر على كل ذلك يوجر على كل ما يطعمه الصائم نعم الحمد لله إذن أعزائنا فاصل قصير ثم نعود إليكم بعده بإذن الله"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 91,
    "start": 1552.38,
    "end": 1572.38,
    "text": "نعم الحمد لله في العلم والتبي"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 92,
    "start": 1572.38,
    "end": 1587.38,
    "text": "وإنك لعلى خلق عظيم هكذا كان رسول الله صلى الله عليه وسلم أفمن يعلم أن ما أُنزل إليك من ربك الحق كمن هو أعمى؟ إنما يتذكر أولو الألباب"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 93,
    "start": 1587.38,
    "end": 1603.38,
    "text": "أفمن"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 94,
    "start": 1603.38,
    "end": 1618.38,
    "text": "في العلم والتبين ومسائل في الدين بسؤال أهل الذكرين مرحباً لكم أعزائنا الكرام في حلقة مفتوحة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 95,
    "start": 1618.38,
    "end": 1634.38,
    "text": "نتناول فيها سلة مختلفة ورقامنا تسعة تسعة ثمانية صفر واحد تسعة واحد تسعة الآن نعود إلى الأسئلة التي وردت إلينا عن طريق الإخوة في الموقع الأخ عبد الله العامري يقول"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 96,
    "start": 1634.38,
    "end": 1649.38,
    "text": "رجل مسافر صلى صلاة المغرب مع أهل البلد ولم يجد أحداً يصلي معه العشاء هل له أن ينتظر حتى تأتي يا جماعة تصلي سفراً فيصلي معهم العشاء؟ وما مقدار هذا الانتظار؟"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 97,
    "start": 1649.38,
    "end": 1667.68,
    "text": "يعني هو يجمع بين الصلاتين إذا كان يجمع بين الصلاتين لا ينتظر أكثر من قدر ما يصلي الثانية بل قيل إذا انتظر مقدار ما يصلي الثانية بطل الجماعة نعم يعني تقدر بثلاث دقائق مثلاً؟"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 98,
    "start": 1667.68,
    "end": 1683.1,
    "text": "نعم قريما السؤال آخر يقول الأخ مازن نحن طلبة بتعثنا للدراسة أذان المغرب معنا في الساعة التاسعة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 99,
    "start": 1683.1,
    "end": 1698.26,
    "text": "والعشاء في الساعة الحالي عشر فبالتالي نقوم بجمع المغرب والعشاء قصرا والتراويح نصليها في الساعة التاسعة والنصف فما قولكم يسأل الله لهم بقبول نعم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 100,
    "start": 1698.26,
    "end": 1713.36,
    "text": "طيب سؤال آخر يقول في مواقية الصلاة لا يتوجد مساقد يرفع فيها الأذان ولكن بمجرد دخول الوقت نكتفي بسماع الأذان كاملا من الهاتف"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 101,
    "start": 1713.36,
    "end": 1730.08,
    "text": "هل يكفي ذلك؟ إذا كانوا في مكان لا يؤذن فيه فإنهم يؤمرون أن يؤذن أحدهم للجماعة التي يقيمونها نعم نأخذ مكالمة أخرى"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 102,
    "start": 1730.08,
    "end": 1745.2,
    "text": "من معنا؟ دخل محمد السلام عليكم ورحمة الله وعليكم السلام ورحمة الله وبركاته مرحبا بك الأخير وعليكم السلام عليكم ورحمة الله وبركاته وعليكم السلام ورحمة الله وبركاته لأخو محمد تفضل مبارك عليكم مشاهر الكريم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 103,
    "start": 1745.2,
    "end": 1760.28,
    "text": "الله يبارك فيكم سواء الله يتقبل مننا ومنكم دكتور سمعي سؤالي لسماحة الشيخ وتكرمت فضلا مبارك عليكم ووالدة يتعاني من مرضى نوسيان الذين هو معروف الزهايمر نعم نعم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 104,
    "start": 1760.28,
    "end": 1775.92,
    "text": "يعني تنوي الليل انها تصوم وتصبح صايمة ولكن بعد كذا قضاء كم ساعة من صباح طالبنا بوجبة الإفطار نعم فماذا نطحنا سماحة الشيخ في وضع مثل هذا يعني وماذا علينا فعله من فدية للأيام اللي تفطر فيها هي الوالدة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 105,
    "start": 1775.92,
    "end": 1791.46,
    "text": "نعم هذا سؤال سؤال الثاني في البيت معنا عاملة منزل من جنسيها السورية نعم تقول لنا أريد أصوم وأصلي مثلكم يعني فنطلب منكم مسماح توقيهنا في مثل هذا الوضع"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 106,
    "start": 1791.46,
    "end": 1809.26,
    "text": "لما فيه خير لأنني إن شاء الله قم يعني يعني هي ليست مسلمة أنا ليست مسلمة هي بجنسيها السورية لك هي ليست مسلمة طيب إن شاء الله مشكور الله يبارك فيك شكرا جزيلا في الموقع أيضا مجموعة من الأسئلة سمحت شيخ"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 107,
    "start": 1809.26,
    "end": 1826.04,
    "text": "ما حكم صلاة النساء في المساقد مع عدم رؤية الإمام أو صفوف الرجال مطلقا وإنما من خلال مكبر الصوت فقط إذا كنا وراء الإمام فلا حريع لهن في ذلك"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 108,
    "start": 1826.04,
    "end": 1843.48,
    "text": "نعم الأخي محمد يسأل يقول والدته مصابة بالزهايمر في الصباح تصوم وهي على وعيها لكن بعد ساعة أو ساعتين تطالب بالطعام فيقول ماذا يتصرفون معها وفي الأيام التي أفترت فيها ماذا يصنعون أيضا"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 109,
    "start": 1843.48,
    "end": 1861.34,
    "text": "إذا كانت هي في حالة يعني لا تسمح لها بالصيام بسبب عدم انضباط فكرها في هذه الحالة أولى لهم أن يطعموا عنها عن كل يوم المسكينة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 110,
    "start": 1861.34,
    "end": 1877.06,
    "text": "نعم يسأل عن عاملة المنزل عندهم عاملة منزل ليست مسلمة لكنها تريد أن تصوم وتصلي يعني هل الأولى أن يدعوها إلى الإسلام أولا"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 111,
    "start": 1877.06,
    "end": 1892.18,
    "text": "نعم ولا حرج عليهم إن تركوها تصوم لعلها تجد لذة الصيام وتعرف قيمة الإسلام ولذة الإسلام فتتبع الإسلام نعم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 112,
    "start": 1892.18,
    "end": 1910.56,
    "text": "نسأل الله تعالى لها الهداية الأخ نسيم يقول علمت أن هناك أنه توجد فروق بين التلاوة والقراءة والتدبر وكنت عادة أختم ثلاث ختمات في الشهر"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 113,
    "start": 1910.56,
    "end": 1929.04,
    "text": "وفي هذا الشهر أردت فقط أن أقتصر على التدبر وقراءة كتب التفسير فهل لأجر ختم الختمات الثلاثة التي كنت أختم بها القرآن إذا كان يقرأ القرآن بتدبر وإمعان ويرجع إلى أقوال المفسرين"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 114,
    "start": 1929.04,
    "end": 1945.04,
    "text": "ليفهم ما غمض عليه من معاني القرآن الكريم فنرجو من الله تعالى أن لا يحرمه الأقر لأن هذا العمل الذي يعمله ونسه من العبادات والقربات إلى الله لخت فدى المياحية"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 115,
    "start": 1945.58,
    "end": 1960.96,
    "text": "لخت فدى تفضلي السلام عليكم وعليكم السلام ورحمة الله وبركاته أقول لك لازمت عندي ختم الطلقة نعم طيب بعدين"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 116,
    "start": 1960.96,
    "end": 1978.78,
    "text": "يعني يسوي يرجعها طيب هذا الطلق كيف شكله هل طلقها مرة واحدة مرتين ثلاثة مرة واحدة طلقها وكم مضى على الطلق لبس مرة بس لا لكن كم المدة الزمنية الآن كم صار لهم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 117,
    "start": 1978.78,
    "end": 1994.5,
    "text": "الحين ثلاثة أسابيع ثلاثة أسابيع طيب ان شاء الله نطرح السؤال بإذن الله مشكور الأخد سمح الشيخ طلقها طلقة واحدة ومضى عليهم إلى الآن ثلاثة أسابيع"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 118,
    "start": 1994.5,
    "end": 2009.5,
    "text": "كيف يكون الرجوع إن أراد أن يراجعها هي الآن لا تزال في الأدة نعم يعني الأدة هي ثلاثة قروء نعم والقروء هي الحياض ومعنى ذلك لابد من أن تحيض الثلاثة حياض"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 119,
    "start": 2009.5,
    "end": 2024.98,
    "text": "وهي إلى الآن بطبيعة الحال لا يتصور أن تكون حاضة ثلاثة حياض نعم لأن الحياض لها موقيت وللحيض مدة أقل ومدة أكثر"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 120,
    "start": 2024.98,
    "end": 2045.84,
    "text": "وكذلك من نسبة إلى الطهر فلا يمكن أن يتصور أنها حاضة ثلاثة حياض في خلال هذه المدة ولذلك فإن له أن يراجعها كما قال الله تعالى وَبُعُولَتُهُنَّ أَحَقُّ بِرَدْهِنَّ فِي ذلك"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 121,
    "start": 2045.84,
    "end": 2063.46,
    "text": "في هذه المدة فإذن له الحق أن يردها إلى أسمته وذلك بأن يشهد الشاهدين على أنه ردها إلى أسمته بصداقها وبما بقي من طلاقها"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 122,
    "start": 2063.46,
    "end": 2078.9,
    "text": "نعم بما أنكم تحدثتم عن الطلاق هنا سؤال على سبيل المزاح جرى بين الزوج وزوجته أثناء العقد يعني فقط بعد العقد مباشرة لم يتم الدخول"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 123,
    "start": 2078.9,
    "end": 2094.16,
    "text": "قالت له طلقني على سبيل المزاح وقال أنت طاء فقط حرف طاء ولكن هي مشككة تقول بأنه ربما طلق طلقة كاملة وهو يقول طاء فقط فالقول هنا قول من"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 124,
    "start": 2094.16,
    "end": 2114.4,
    "text": "القول قوله قول الزوج وإن اختلفا فليترافعا إلى القضاء نعم لقسان المسروري أيضا يقول لدي اشتراك في جمعيات ودوري لم يأتي بعد فهل تجيب علي الزكاة في المبالغ التي دفعتها إلى الآن"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 125,
    "start": 2114.4,
    "end": 2129.7,
    "text": "لا تجيب المبالغ لم يستلمها نعم يقول أيضا لأمي وزوجتي وأبنائي مساهمات في تيجارتي بلغت النصاب وهي غير مكنوزة ولكنها مدمجة مع الأراضي ومواد البناء"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 126,
    "start": 2129.7,
    "end": 2153.52,
    "text": "فهل تجيب فيها الزكاة إذا كان هذا مما يباع ويشترى نعم أما إذا كانت غير لا تباع ولا تشترى يعني لا يتصرف فيها مجمدة إن كانت مجمدة فلا نعم بخ ناصر الهادي يقول هل يجوز شراء ماء للشرب من أجل الإفطار في شهر رمضان من أموال المسجد نفسه"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 127,
    "start": 2153.52,
    "end": 2173.56,
    "text": "يا عمي نعم إذا كان مما فضل من مال المسجد عن حاجته فالفاضل يتصرف فيه وفق ما يراه جماعة المسجد من البصالح نعم نأخذ مكالمة ممكن تكرروا علي الإسم مرة أخرى من فضلكم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 128,
    "start": 2173.56,
    "end": 2189.74,
    "text": "من معنا عبد الرحمن عبد الرحمن الحاتمي تفضل السلام عليكم عليكم السلام ورحمة الله وبركاته كيف حالك شيخ ضارك الله فيه الله يبارك شيخ الأخير تفضل عندي سؤال لو تكرمي"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 129,
    "start": 2189.74,
    "end": 2205.48,
    "text": "تفضل أنا عمل في جهة معينة والنادي معنا أو مكان أكل الطعام فيه عدة أقسام قسم الإعداد وقبات الصعام قسم النص ديانة قسم عزك الله لحانة الخمر"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 130,
    "start": 2205.48,
    "end": 2221.56,
    "text": "نعم وجميع مربوح هذه الأقسام يطب في صندوق واحد نعم أيضا في غير رمضان أساسيات الوجبات يشترى من هذا الصندوق نعم وفي رمضان حاليا هناك دعم لهذه الوجبات ووجبات الإخطار"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 131,
    "start": 2221.56,
    "end": 2237.82,
    "text": "هناك دعم لها من هذا الصندوق سؤال الآن ما حكم كلنا من هذا الصندوق يعني من هذا النادي نعم واضح يزاك الله يبارك شكرا قسم اسمحت الشيخ عبد الرحمن يقول يعمل فيه نادي"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 132,
    "start": 2237.82,
    "end": 2256.74,
    "text": "وهذا النادي فيه أقسام متعددة بعض هذه الأقسام تتعلق بالخمور وغيرها يصرف على هذا النادي على طعام هذا النادي من محصول تلك الأقسام كلها وفي رمضان أيضا تقدم وجبات إخطار أيضا من محصول تلك الأقسام"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 133,
    "start": 2256.74,
    "end": 2272.84,
    "text": "يسأل عن حكم الأكل من ذلك النادي أما ما كان من الخمر ما كان ثماً للخر فهو ملعون وملعون من أخذه وملعون من أعطاه وملعون من توسط وملعون من استهلكه"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 134,
    "start": 2272.84,
    "end": 2289.94,
    "text": "الكل مشتركون في اللعنة ولا اياذ بالله اللهم استعاد ولا اياذ بالله لكن هذه الأموال مختلطة الآن من أقسام مختلفة هذه من أمور مشتبهة لأموال مشتبهة فاحتياط في تركها"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 135,
    "start": 2289.94,
    "end": 2308.1,
    "text": "نعم أيضا الأخ ناصر يسأل يقول هل يصح أن تشترى أوراق المناديل للمصلين في المسجد من أموال المسجد نفسه إذا كانوا محتاجين إلى ذلك نعم وهذا مما يروح عليهم في صلاتهم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 136,
    "start": 2308.1,
    "end": 2325.02,
    "text": "وكان هذا مما فضل عن حاجة المسجد التي وقف لها هذا المال فلا حريت نعم شخص أوصى بنخيل للمسجد بعد وفاته فهل عليه أن ينفذه في حياته ما دام قادرا الآن؟"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 137,
    "start": 2326.56,
    "end": 2341.72,
    "text": "لا يلزمه أن ينفذ وصيته في حياته ولكن ما دفعه في حياته يؤجر عليه أضعافا وضعفا أما ينصي به بعد مفاته نعم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 138,
    "start": 2341.72,
    "end": 2356.88,
    "text": "نزاكم الله خير سمحة الشيخ نأخذ مكالمة أخرى لأخ ناصر الهنوي السلام عليكم ورحمة الله شيخ وعليكم السلام وبركاته لأخ ناصر السلام عليكم الله بخير الله يحفظك الله يمسيك بالخير كل عامك بخير وصول مخبول"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 139,
    "start": 2356.88,
    "end": 2374.54,
    "text": "أنت طيب نسأل الله أن يتقبل مننا جميعا تفضل الأخ ناصر شيخ ما قولكم في شخص صلى صلاة الظهر في جماعة ثم أراد جمع صلاة العصر ولم يجد جماعة قائمة وذهب إلى مسجد آخر ووجد جماعة فصلى معهم العصر"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 140,
    "start": 2374.54,
    "end": 2393.92,
    "text": "نعم هل يجب أن تسر ذلك في صلاة؟ طيب انتقل يعني من ذلك المسجد إلى مسجد آخر بحكم مسجد قريب ثلاث دقائق تخريبا ثلاث دقائق نعم طيب إن شاء الله مشكور لأخ ناصر شكرا جزيلا لك صلى الظهر مع جماعة وهو مسافة في الأصل"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 141,
    "start": 2393.92,
    "end": 2410.66,
    "text": "يريد أن يجمع العصر لكن لم يجد جماعة فانتقل إلى مسجد آخر مسافة ثلاث دقائق وجد جماعة تصلي العصر فصلى معهم العصر يصح إذا كان لم ينبغي من الوقت وإلا هذا ما كان ينبغي ذلك مدام هو يجمع ما بين الصلاتين"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 142,
    "start": 2410.66,
    "end": 2427.96,
    "text": "لكن إذا كان لم ينبغي من الوقت مقدار ما يصل الثانية فصائدا فنرجو له القبول سمحة الشيخ هنا أيضا مجموعة من الإسئلة وردت عن طريق الموقع"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 143,
    "start": 2427.96,
    "end": 2445.08,
    "text": "عن طريق الفيسبوك يقول السائل أو السائلة وهذا سؤال أظن طرحنا فيما يتعلق بالقرآن الكريم لكن نأخذ سؤال آخر"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 144,
    "start": 2445.08,
    "end": 2468.08,
    "text": "يقول هل يلزم الجماعة الراتبة التي تريد أن تصلي صلاة القيام انتظار الجماعة المتأخرة التي تصلي الفريضة لا إذا لم يكن هناك تشويش عليهم أما إذا كان تشويش نعم فلا يجب التشويش على من كان في الصلاة"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 145,
    "start": 2468.08,
    "end": 2492.2,
    "text": "الأخ قاسم قبل أن أخذ المكالمات الأخ قاسم إبراهيم يقول من أصبح جنوبا أصبح مفترا هل يمكن للمقلد أن يأخذ بالقول الآخر من باب التيسير بما أن المسألة من المتغيرات وليست من الثوابت؟ المسألة الرأي إن كان هو الأرجح وإن كنا نحن لا نقطع لكن يقول هي قوية قضية رأي"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 146,
    "start": 2492.2,
    "end": 2509.6,
    "text": "ولكن لا ينبغي العدود عما أو تنقل بين تقليل هذا الرأي وذاك الرأي لا وإن كان هو مدركا للرجحان فعليه أن يعمل بما ترجح عنده"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 147,
    "start": 2509.6,
    "end": 2525.6,
    "text": "وإن كان مقلدا لمن كان قادرا على الترجح فإنه في هذه الحالة يجب عليه أن يتبع إمامه الذي يقلده نأخذ مكان ما الأخ سيف العوفي"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 148,
    "start": 2525.6,
    "end": 2541.94,
    "text": "نعم السلام عليكم وعليكم السلام ورحمة الله وبركاته الله يمسيك بالخير والنور الله يبارك فيك سماحك شيخ كيف حالك الحمد لله بارك الله فيكم مبروك عليك في شهر القبيل الله يحفظك الأخ سيف"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 149,
    "start": 2541.94,
    "end": 2557.68,
    "text": "تفضل في بعض المساقين اختلف المصلون عندما قام أحد المصلين بقراءة سورة الإخلاص نعم وأتلاها ولم يكن له شريك في الملك ولم يكن له لك في التلف"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 150,
    "start": 2557.68,
    "end": 2574.12,
    "text": "وكتره تكبيرا نعم فاختلفوا في أن هذا يكون تنكيب فنرجو من شماحة الشيخ بيان ذلك نعم طيب سؤالي الثاني التبرع لبناء المساجد ومسألة التحديد وتخصيص التبرع"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 151,
    "start": 2574.12,
    "end": 2590.22,
    "text": "ظنا لبقاء الأجر كشراء الطابوق والحديث والإثمين ولا يرضى المتبرع لغير ذلك فأرجو التوضيح أن يتمث الأجر سؤالي الأخير دق سيف توضح هذا السؤال من فضلك"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 152,
    "start": 2590.22,
    "end": 2605.6,
    "text": "يعني المتفحة اشترك عندما إذا أراد التبرع لبناء مسجد يشترك بأن يتبذر سواء لشراء حديد أو طابوق أو أثمنت يعني في الأشياء التي يؤسس بسبيت نعم"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 153,
    "start": 2605.6,
    "end": 2622.56,
    "text": "ولا يقبل بأن يكون مبلغ لغير ذلك يعني لا يقبل بأن يكون يشراء مكيفات نعم أو أجهزة تكتير الصوت نعم يعني يكون مبلغ بأن يتبذر في أكيس المسجد وعب أو الحديد أو الأثمنت"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 154,
    "start": 2622.56,
    "end": 2637.56,
    "text": "ولا يقبل أي تبرعات لأي شيء آخر لعم لعم ولا لأي شيء يعني مثل شراء أجهزة تكيف نعم أو مثلا فرش المسجد أو مكبر الصوت طيب يعني هو يريد في المسجد ضل منه لبقاء الأجر"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 155,
    "start": 2637.56,
    "end": 2655.72,
    "text": "لبقاء هيكل المسجد أجهزة أجهزة طيب تؤال الأخير شخص صد بعض مصليات النساء أو مساجد مخصصة للنساء وجود فاصل لحضور الندوات والمحاضرات للنساء"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 156,
    "start": 2655.72,
    "end": 2672.8,
    "text": "التي يمرن بالدورة والنفاس والحير فهل يجوز دخولهن ألا يعتبر المكان كله مكان للعبادة لكن هن في مصلى ملحق بالمسجد نعم وصلى ملحق بالمسجد"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 157,
    "start": 2672.8,
    "end": 2688.28,
    "text": "أو نفس المسجد في فاصل في نفس المسجد ولكن يوجد فاصل نعم طيب هل يجوز دخول نساء زوات الحيض والنفاس طيب إن شاء الله شكرا لكم مشاركة شكرا الله يبارك فيك الله يحفظك"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 158,
    "start": 2690.42,
    "end": 2706.48,
    "text": "أسمحة شيخ من يقرأ صورة الإخلاص في ركعة ثم بعد ذلك يقرأ جزءا من صورة طويلة هل يعتبر هذا تنكيس عندما يشدد في التنكيس نعم من يشدد في التنكيس"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 159,
    "start": 2706.48,
    "end": 2723.76,
    "text": "داري بأنه يشدد في هذا الأمر نعم الذي يقوم بجمع تبرعات لبناء مسجد يؤكد على الناس أنه يريد المبالغ التي تدخل في تأسيس المسجد من الطابوق والإسمنت والحديد ويعني يفهم من كلام الأخصيف"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 160,
    "start": 2723.76,
    "end": 2739.94,
    "text": "أن ما يدخل في المكبرات والتكييف وغير ذلك لا يقبله لأن أجره سيكون منقطعا نعم هل من يتبرع للمساجد عموما أجره ثابت ليس بالضرورة أن يكون لا يقبله ثابت إن شاء الله"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 161,
    "start": 2739.94,
    "end": 2756.56,
    "text": "إن شاء الله إن شاء الله طيب إذن عزائنا الكرام نكون بهذا قد وصلنا إلى نهاية الحلقة وبحول الله تعالى نلقاكم في حلقة أخرى لمواصلة هذه المواضيع وإذا أيضا سيكون موضوعنا مفتوحا"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 162,
    "start": 2756.56,
    "end": 2772.44,
    "text": "نتناول فيه أسئلة مختلفة ومتعددة نرجو منكم أن تتواصلوا معنا عن طريق موقعنا على شبكة المعلومات في الفيسبوك والتويتر لأننا نعلن في كل يوم عن الحلقة كذلك يمكن أن تتواصلوا عن طريق أرقامنا"
  },
  {
    "video_link": "eBiXRuLkNHM",
    "segment_index": 163,
    "start": 2772.44,
    "end": 2782.96,
    "text": "كما استمعتم اليوم وشاهدتم نلقاكم بحول الله تعالى في الغد وصوما مقبولا وإفطارا شهيا والسلام عليكم ورحمة الله وبركاته"
  }
]