[
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.8,
    "text": "فِي الدِّين بسؤال أهل الذكرين بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه الأخوة و الأخوات السلام عليكم جميعا ورحمة الله وبركاته و أهلا و مرحبا بكم في حلقة جديدة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 1,
    "start": 16.8,
    "end": 34.64,
    "text": "خصصناها هذا اليوم لأخوتنا من ذوي العائق السمعية هؤلاء الأخوة و الأخوات الذين شقوا طريقهم في هذه الحياة و استطاعوا أن يحققوا الكثير من الإنجازات و المكاسب وهم يمضون في طريقهم دون توقف ومن أجل هذا كونوا من مجموعاتهم مجموعات مختلفة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 2,
    "start": 34.64,
    "end": 50.38,
    "text": "تعالج الكثير من قضاياهم وأصبحوا أيضا يحققون الكثير من مآربهم ومطالبهم عن طريقهم بأنفسهم حتى أشعروا أنفسهم وأشعروا الآخرين بأنهم ليسوا بحاجة إلى مساعدة سوى أن تقدر أوضاعهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 3,
    "start": 50.38,
    "end": 67.88,
    "text": "وأن يقف الناس معهم صفا واحدا من أجل أن يحققوا رغباتهم في هذه الحياة سؤال أهل الذكر واكب هذا النشاط الذي عليه هؤلاء الإخوة وخصص لهم حلقتين اليوم والغد بحول الله تعالى لمناقشة مواضيعهم الشرعية"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 4,
    "start": 67.88,
    "end": 83.96,
    "text": "التي يرغبون في أن يطرحوها على مشائخ العلم حتى يحصلوا أيضا على جانب الكافي أو على جانب كاف في هذه المواضيع نناقش أسئلتهم مع فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 5,
    "start": 83.96,
    "end": 99.46,
    "text": "مرحبا بكم فضيلة الشيخ حياكم الله وأهلا وسهلا بكم و بالإخوة المشاركين معنا اليوم نسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيب آمين يا رب العالمين إخوتنا الذين معنا في هذه الحلقة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 6,
    "start": 99.46,
    "end": 117.08,
    "text": "نعرف بهم عبد الرحمن بن حمد الفارسي من على يميني و يأتي بعده أهلا بك عبد الرحمن يأتي بعده الأخ لال بن خليف العامري أهلا بك الأخ لال و أيضا أخونا سيف بن حمود"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 7,
    "start": 117.08,
    "end": 133.56,
    "text": "ألبو سعيدي أهلا بك أهلا بك الأخ سيف يترجم لكم صوتا الأستاذ أيمن بن حبيب الفارسي و اللغة أو اللغة الصامتة المقدم سعيد بن محمد ألب الداعي فأهلا بكم جميعا"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 8,
    "start": 133.56,
    "end": 148.94,
    "text": "إخوتنا أيضا لا نستقبل اليوم مكالمات نظرا لأن هذه الحلقة بدأت متأخرة و نحن نعتذر إليكم عن التأخر كما أن الأسئلة كثيرة و لكن في الغاد بحول الله تعالى سنفتح نافذة من الاتصال معكم فضلة شيخ نبدأ حلقتنا إن شاء الله مع الإخوة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 9,
    "start": 148.94,
    "end": 164.48,
    "text": "عبد الرحمن لتبدأ بسؤالك الأول بسم الله الرحمن الرحيم الحمد لله رب العالمين و الصلاة و السلام على سيدنا محمد أشرف المرسلين السلام عليكم و رحمة الله تعالى و بركاته"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 10,
    "start": 165.08,
    "end": 180.64,
    "text": "أسعد الله مساءكم بكل خير نسأل الله تعالى أن يرزقنا المغفرة و الرحمة في هذا الشهر الفضيل و أشكر تلفزيون العماني على استضافتنا في هذا البرنامج و أخص بالشكر رضيلة الشيخ الدكتور كهلان و الدكتور سيف"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 11,
    "start": 180.64,
    "end": 198.22,
    "text": "لكن قبل أن أسأل سؤالي أود أن أنقل باسمي و باسمي أخوان الصوم العمانيين جميعا تعزية في وفاة أخينا الأصم يوسف المقبالي حيث وافته المنية البارحة و انتقل إلى جوار ربه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 12,
    "start": 198.22,
    "end": 221.24,
    "text": "مخلفا خلفه أطفالا صغارا فنسأل الله تعالى أن يلهم أهله الصبر و السلوان و أن يرعى أطفاله من بعده أمين يا رب الله أما بالنسبة لسؤالي نعم فأسأل فضيلة الشيخ عن نظرة الإسلام لذوي العوائق و الاحتياجات الخاصة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 13,
    "start": 221.24,
    "end": 236.78,
    "text": "كيف نظر الإسلام إلى هذه الشرائح من أبناء المجتمع حيث أن كثيرا من الناس تنظر إليهم نظرة دونية و في علمنا أن القرآن الكريم أخبرنا عن تكريم الله تعالى للإنسان"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 14,
    "start": 237.78,
    "end": 253.72,
    "text": "نعم فضل الشيخ عن المكان التي أوصى بها الإسلام في التعامل مع هؤلاء بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 15,
    "start": 253.72,
    "end": 271.7,
    "text": "اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و اهدنا إلى الطريق الأقوم إنك أنت الأعزو الأكرم و أنت الرب و أنت الحكم أولا نشكر لأخينا لفتته الطيبة بمواساة ذوي الفقيد و نحن نواسيهم أيضا و نقول أحسن الله عزاءهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 16,
    "start": 271.7,
    "end": 294.16,
    "text": "و أخلف عليهم و يفد ميتهم إلى رب كريم و أخلف الله على ذريته و على أهله و ألهمهم الصبر و السلوان أمين يا رب العالمين أما الجواب على سؤاله فلا ريب أن كل مكلف في هذا الدين حضي بتكريم من الله تبارك و تعالى"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 17,
    "start": 294.16,
    "end": 310.4,
    "text": "فالله عز وجل يقول و لقد كرمنا بني آدم فكل بني آدم مكرمون و هذا التكريم هو من عند الله عز وجل أضفاه على عباده فليس هو بعطية من أحد من الناس"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 18,
    "start": 310.4,
    "end": 329.84,
    "text": "و لم يخص به ربنا جل و على أحدا دون أحد و إنما هو تكريم إلهي لكل بني البشر و هذا التكريم الإلهي من الله عز وجل يصدق على الأصحاء كما يصدق على المرضى"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 19,
    "start": 329.84,
    "end": 346.72,
    "text": "كما يصدق على ذوي العاهات جميعا و يترتب عليه أن الله تبارك و تعالى استخلف هذا الإنسان في هذه الأرض و الاستخلاف في ذاته أمانة عظيمة أيضا كلف إياها هذا الإنسان"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 20,
    "start": 346.72,
    "end": 365.1,
    "text": "و الناس سواسية في هذا التكليف قد يتفاوتون في الاستجابة لمقتضيات التكليف في إطاعة الله عز وجل و الاستجابة لأوامره في تحقيق معنى الخلافة في هذه الأرض"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 21,
    "start": 365.1,
    "end": 382.86,
    "text": "إلا أنهم من حيث الخطاب الشرعي جميعا مكلفون بواجب الخلافة و من أجل ذلك فإنه لا فرق بين مريض أو صحيح أو سوي أو سقيم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 22,
    "start": 382.86,
    "end": 398.78,
    "text": "بمختلف أنواع الأسقام و العاهات في هذه المبادئ الأساسية و تساويهم فيها حتى نزدلف إلى حقيقة ما يسألون عنه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 23,
    "start": 398.78,
    "end": 418.62,
    "text": "نعم تساوي الناس جميعا في هذه المبادئ الأساسية يعني أن الله تبارك و تعالى مكنهم من إرادة حرة فهم لهم إرادة مطلقة يستطيعون بها أن يختاروا لأنفسهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 24,
    "start": 418.62,
    "end": 434.42,
    "text": "و قد هدى الله تبارك و تعالى الناس بما أنزل عليهم من كتب و بعث إليهم من رسل إلى طريق الخير و الصلاح و الرشد فإذا كان الإنسان بإرادته الحرة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 25,
    "start": 434.42,
    "end": 450.56,
    "text": "قادرا على تبين هذه الطريق فحينئذ هو مسؤول عن اختياره الحر و عن إرادته المطلقة و قدرته إنما مبعثها العقل"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 26,
    "start": 450.56,
    "end": 467.46,
    "text": "فالعقل هو مناط التكليف فكل العقلاء مكلفون مأمورون أن يسيروا في طريق الخير و الهدى و الصلاح و أن يعمروا هذه الأرض و أن يفعلوا الصالحات"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 27,
    "start": 467.46,
    "end": 486.38,
    "text": "و أن يصنعوا المعروف في واقعهم و أن يبذلوا الخير و الإحسان كل بحسب استطاعته و ما سلبه الله تبارك و تعالى من أحد من الناس في شيء من ملكات بدنه أو ذهنه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 28,
    "start": 486.38,
    "end": 506.08,
    "text": "فإنه يعذره فيه فهو معذور فيما لا قدرة له فيه فمن كانت علته أو مرضه في عينيه على سبيل المثال فهو معذور من التكاليف التي يخاطب بها المبصرون"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 29,
    "start": 506.08,
    "end": 522.52,
    "text": "و من كانت علته في سمعه فهو معذور كذلك حسب علته و عاهته من بعض الأحكام الشرعية المتعلقة بالأسوياء الأصحاء تخفيفا من الله تبارك و تعالى و تيسيرا"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 30,
    "start": 522.52,
    "end": 538.24,
    "text": "لكنهم في إرادتهم و في تكليفهم و في استخلافهم في الأرض و في تكريم الله عز وجل لهم و في خلقهم في أحسن تقويم كل الناس سواسية و هذا يعني"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 31,
    "start": 538.24,
    "end": 555.54,
    "text": "أنهم في التعلم و التعليم و هذه جواهر ما نحتاج إليه و يحتاج المجتمع إلى أن يعيه في حقوق التعلم و التعليم هم لا يختلفون عن سواهم و هذا الدين جاء ليتعلم الناس"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 32,
    "start": 555.54,
    "end": 572.42,
    "text": "هو الذي بعث في الأميين رسولا منهم يتلو عليهم آياته و يزكيهم و يعلمهم الكتاب و الحكمة و هم في خطاب اقرأ باسم ربك الذي خلق داخلون فحق التعلم و التعليم لهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 33,
    "start": 572.42,
    "end": 588.46,
    "text": "لا جدال فيه و لا بد للمجتمع و لأصحاب القرار و لأهل الشأن أن يتقنوا هذا الحق لهم و أن يوفروه لهم كما يوفروه للأسوياء"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 34,
    "start": 588.46,
    "end": 604.08,
    "text": "نعم كما أن هذا يعني يدفعنا إلى أن يكون خطاب التزكية بالخلق الحسن و جميل التدين لله تبارك و تعالى هم مشمولون به"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 35,
    "start": 604.08,
    "end": 621.46,
    "text": "نعم فتكون كل الوسائل التي تؤدي إلى تزكية النفوس و تهذيب الأخلاق و حسن الاستقامة على الصراط المستقيم هي أيضا مما خوطب به الجميع هو الذي بعث في الأميين رسولا منهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 36,
    "start": 621.46,
    "end": 637.14,
    "text": "يتلو عليهم آياته و يزكيهم و يعلمهم الكتاب و الحكمة الأمر الثالث ما يتعلق بتحمل المسؤوليات بمختلف أنواعها"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 37,
    "start": 637.14,
    "end": 655.0,
    "text": "هم أيضا غير معذورين فالخطاب متوجه إليهم حسب استطاعتهم و حسب قدراتهم و ملكاتهم التي آتاهم الله تبارك و تعالى عليها ثقلا و خفة فهم مخاطبون أن يؤدوا أماناتهم و مسؤولياتهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 38,
    "start": 655.0,
    "end": 670.86,
    "text": "حسب استطاعتهم و نحن نتحدث عن مسؤوليات اجتماعية و مسؤوليات أسرية و هذه تعني أن هناك حقوقا في المقابل حقوق الزواج و الأسرة و تكوين الأسرة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 39,
    "start": 670.86,
    "end": 689.64,
    "text": "و تربية الأولاد و رعاية هؤلاء الأولاد حقوق العمل و ما يترتب على حق العمل و اكتساب الرزق أيضا من واجبات و مسؤوليات كل هذه المسؤوليات الاجتماعية المسؤوليات المالية المعيشية"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 40,
    "start": 690.2,
    "end": 709.12,
    "text": "المسؤوليات الأسرية المسؤوليات التربوية هم ليسوا معذورين منها نعم هم معذورون فيما يتعلق بالابتلاء الذي ابتلاهم الله تبارك و تعالى به تخفيفا شأنهم في ذلك شأن من يكون صحيحا سويا ثم يطرأ عليه مرض"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 41,
    "start": 709.12,
    "end": 726.7,
    "text": "فإنه في مرضه ذلك تخفف عنه بعض الأحكام الشرعية التي لا يتمكن مع مرضه ذلك من الإتيان بهذا إذن حينما نقرر أن عليهم مسؤوليات بمختلف أنواعها في المجتمع"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 42,
    "start": 726.7,
    "end": 745.56,
    "text": "فإن هذا يرتب حقوقا لهم على المجتمع شأنهم في ذلك شأن سائر ذوي المسؤوليات من حق الاحترام والتقدير والإعانة في تلك المسؤوليات والتفهم لها والمواساة فيها عند الإخلال بها"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 43,
    "start": 745.56,
    "end": 764.62,
    "text": "والنصح فيها عند التقصير فيها هذه لا يعذرون منها كما لا يعذر منها غيرهم إلا بالقدر كما تقدم الذي رخص لهم فيها الشارع إذن إذا أسسنا هذا الأساس فهمنا أن نظرة الإسلام نظرة شاملة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 44,
    "start": 764.62,
    "end": 781.26,
    "text": "لا تفرق بين من هو مبتلى بشيء من هذه العاهات وبين الأصحاء الأسوياء إلا في الترخيص والعذر في ذلك المرض أو العاهة أو البلاء"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 45,
    "start": 781.26,
    "end": 799.92,
    "text": "الذي أصابه أو أصابته تخفيفا وتيسيرا بحسب أيضا ما يستطيعه منها لأن هذه النظرة هي التي تولد بل نجد أن هذا الدين يعني من وجوه الروعة فيه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 46,
    "start": 799.92,
    "end": 817.0,
    "text": "أنه قام على رجال لا يعرف التاريخ أنهم من ذوي العاهات من علماء ومفتين وقادة وقضاء وأمراء وثاتحين"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 47,
    "start": 817.0,
    "end": 833.64,
    "text": "و لا يذكر التاريخ أنهم من ذوي العاهات كثير من الناس لا يعرفون أن ابن عباس حبر هذه الأمة رضي الله تعالى عنهما أنه أصيب بالعماء لا يعرفون أن معاذ بن جبل الذي اختاره رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 48,
    "start": 833.64,
    "end": 848.68,
    "text": "ليكون قاضيا و حاكما في اليمن كان أعرج لا يعرفون أن جابر بن زيد تردد القول فيه هل هو أحول أو أعور نعم و يعني كلا القولين منهم من يقول كان أحول ثم صار بعد ذلك أعور"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 49,
    "start": 848.68,
    "end": 865.94,
    "text": "نعم كثير من القادة و الفاتحين و الحكام و القضاء و المفتين و العلماء كانوا من ذوي العاهات الذين ابتلاهم الله تبارك و تعالى لكن صنع التاريخ هذه يعني ذكرت إنجازاتهم وأعمالهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 50,
    "start": 865.94,
    "end": 883.56,
    "text": "لأن هذا الدين لا يلتفت لا ينظر إلى هذه على أنها مناقص و عيوب أو ينظر إليها على أنها مما يحقر في الإنسان فطالما أن هذا الإنسان يملك إرادة و يهتدي بنور هذا الدين القويم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 51,
    "start": 883.56,
    "end": 899.98,
    "text": "فهو قادر بإذن الله تعالى على صنع ما يبتغيه و تحقيق أهدافه و مقاصده النبيلة جيداً أساكي منذ خير فضل الشيخ هذه إقابة شافية و مقدمة ممتازة للإنطلاق في كل المشاريع إن شاء الله تعالى بعزيمة و إسراء"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 52,
    "start": 899.98,
    "end": 917.92,
    "text": "الآن هلال أخونا هلال جاء دورك لتطرح سؤالك سؤالي فضيلة الشيخ نحن ممن ابتلينا بعدم القدرة على السمع لغتنا الأم في التواصل مع العالم الخارجي هي لغة الإشارة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 53,
    "start": 917.92,
    "end": 934.14,
    "text": "لكن السؤال الذي نكرره دائماً هل سنسأل في قبورنا بلغة الإشارة و هل سيكون حالنا و تواصلنا في الجنة بلغة الإشارة أم أننا سنتحدث كسائر الناس يدفعني إلى هذا السؤال أننا نحن كمعاقين سمعياً"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 54,
    "start": 934.14,
    "end": 952.48,
    "text": "في مناماتنا نرى الأشخاص الناطقين يخاطبوننا بلغة الإشارة فأنا رأيت سماحة شيخ في منام عدة مرات يحدثوني بلغة الإشارة سؤال ضريف هذا كيف تحضر الشيخ تفضل لا أما عالم البرزخ فلا شك أنه من عالم الغيب"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 55,
    "start": 952.48,
    "end": 969.16,
    "text": "وهو عالم أرواح والحديث فيه والسؤال لا يكون بالمعهود من الجوارح لأن عالم البرزخ ليس كل أحد يقبر و يدفن"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 56,
    "start": 969.16,
    "end": 986.18,
    "text": "فهناك من يحترق هناك من تنهشه السباع من تفترسه السباع هناك من تتلاشى أجزاء بدنه في حواصل الجوارح من الطير"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 57,
    "start": 986.18,
    "end": 1004.26,
    "text": "و فهو عالم من عوالم الآخرة من عالم الغيب ما ثبت في الدليل الشرعي أن فيه سؤالا فإنه يكتفى فيه على حصوله"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 58,
    "start": 1004.26,
    "end": 1020.38,
    "text": "أما كيفية حصوله كيف يحصل ذلك فلا شك أنه ليس بهذه الجوارح التي تكون لأنه عالم مختلف ليس هو من عالم الحياة الدنيا حتى نقول أنه يكون بالجوارح و الكيفية التي يكون عليها الإنسان في هذه الحياة الدنيا"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 59,
    "start": 1020.38,
    "end": 1037.8,
    "text": "و لذلك شواهد من كتاب الله عز وجل و ما أنت بمسمع من في القبور هذا يعني شاهد من هذه الشواهد أما في الآخرة فكل الأدلة القرآنية"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 60,
    "start": 1037.8,
    "end": 1054.76,
    "text": "و ما ورد في سنة رسول الله صلى الله عليه وآله وسلم أن أولئك الذين يكرمهم الله تعالى بالنعيم المقيم و بدخول الجنان فإنهم يحشرون بحمد الله تعالى و بفضله و منه و كرمه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 61,
    "start": 1055.28,
    "end": 1071.82,
    "text": "أسوياء أصحاء هناك لا مرض ولا سقم نعم ولا تأثيم هناك دار نعيم نعم و هناك دار خلود أبدي فيها ما تشتهيه الأنفس"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 62,
    "start": 1071.82,
    "end": 1087.08,
    "text": "و تلذ الأعين و هذا يعني ثبت بما لا حصر له في كتاب الله عز وجل و في سنة رسول الله صلى الله عليه وآله وسلم و ما يرونه في مناماتهم لا يعني أنهم في الآخرة سيكونون كذلك"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 63,
    "start": 1087.08,
    "end": 1103.28,
    "text": "أو في عالم البرزخ سيكونون كذلك بل نحن نسأل الله تبارك و تعالى للصلاحاء منهم أن يكون ما أخذ منهم في هذه الحياة الدنيا سببا للأجر و الثواب و بلوغ الجنان في الآخرة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 64,
    "start": 1103.28,
    "end": 1119.7,
    "text": "و لتعويضهم ما هو خير بإذن الله تبارك و تعالى و قد جاءت عجوز إلى رسول الله صلى الله عليه وسلم عليه الصلاة يعني تسأله أنها أتدخل الجنة فقال لا يدخل الجنة عجوز فعجبت المرأة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 65,
    "start": 1119.7,
    "end": 1139.64,
    "text": "فقال لها رسول الله صلى الله عليه وسلم إنما تبعثين شابة و يعني جملة كما قلت من الأدلة القرآنية و من حاديث رسول الله صلى الله عليه وسلم عليه الصلاة تؤكد أن أهل الجنة إنما هم في نعيم و في أحسن حال"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 66,
    "start": 1139.64,
    "end": 1156.36,
    "text": "لا يشوب وجودهم مرض ولا سقم ولا آفة ولا علة ولا شيء من المكدرات أو المنغصات لأنها دار نعيم أبدي مقيم ربما يتوهم بعضهم فضيل الشيخ"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 67,
    "start": 1156.36,
    "end": 1172.92,
    "text": "عندما يقرأ قوله تعالى فمن كان في هذه الدنيا أعمى فهو في الآخرة أعمى هل المقصود هو العمى الحقيقي أم لا المقصود هو عمى البصيرة المقصود هو عمى البصيرة والمقصود هو في هذه الحياة الدنيا"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 68,
    "start": 1172.92,
    "end": 1191.44,
    "text": "هو عمى البصيرة الذي يقابله عذاب من جنسه هذا على سبيل المشاكلة في الآخرة لأنه كان أعمى فأعرض عن آيات الله تبارك وتعالى و لم يستجب لها فيكون العقاب في الآخرة من جنس ما أتاه من عمل"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 69,
    "start": 1191.44,
    "end": 1206.5,
    "text": "وجريمة في هذه الحياة الدنيا و على هذا يقري و نحشره يوم القيامة يعمل إذن هو عمل بصيرا الآن ننتقل إلى أخينا سيف سيف قاعد دورك لتطرح سؤالك سؤالي فضيلة شيخ"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 70,
    "start": 1206.5,
    "end": 1223.28,
    "text": "عن صلاة القمعة لأن الأصم لا يستمع الخطبة فهل تجيب عليه صلاة القمعة فيبقى صامتا مع المصلين فهل يعذر لو ترك صلاة القمعة وصلى في منزله الأمر الآخر هل تنعقد القمعة بالصم فيما يتعلق"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 71,
    "start": 1223.28,
    "end": 1239.1,
    "text": "بالسؤال الأول طالما أنه قادر على حضور الجمعة ولا يمنعه مانع فإنه غير معذور بشهود الجمعة أن يبقى صامتا"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 72,
    "start": 1239.1,
    "end": 1255.76,
    "text": "فهذا شأن سائر المصلين يوم الجمعة وحينما لا يعرف ما الذي يدور فليتحر الأجر وليحتسب الأجر والثواب من الله تبارك وتعالى لأن في الجمعة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 73,
    "start": 1255.76,
    "end": 1271.94,
    "text": "فضلا عظيما وثوابا جزيلا من الله تبارك وتعالى وطالما أنه صحيح البدن قادر على حضور الجمعة فلا ينبغي له بحال أن يقصر في شهودها"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 74,
    "start": 1271.94,
    "end": 1287.36,
    "text": "نعم نعم هنا يمكن أن نقول بأن أيضا في الخطاب في المقابل إلى القائمين على الجوامع أن لو أمكن"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 75,
    "start": 1287.36,
    "end": 1304.26,
    "text": "إيجاد طريقة لإيصال معاني الخطبة ولو مختصر إليهم فلا مانع شرعا من أن يوجد من يترجم لهم بلغة الإشارة التي يفهمون نعم ملخص خطبة الجمعة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 76,
    "start": 1304.26,
    "end": 1319.38,
    "text": "حتى ينتفعوا موعظة وذكرة وفقها وعلم من حضورهم للجمعة مع الأجر والثواب الذي يتحرونه من حضورهم لصلاة الجمعة ومن شهودهم للخطبة و الصلاة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 77,
    "start": 1319.38,
    "end": 1335.48,
    "text": "نعم الحقيقة ترجم هذه المطلب المسألة الثانية وهي مسألة هل تنعقد بهم الجمعة وحدهم فقط إن أمكن إن أمكن أن تكون لهم يعني خطبة و صلاة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 78,
    "start": 1335.48,
    "end": 1351.4,
    "text": "فما المانع لكن هل يمكن ذلك هل يمكن أن تكون لهم خطبة وهل يمكن أن يؤدوا الصلاة نعم بما يعون و يفهمون لأنهم يعني إن كانوا قادرين على ذلك نعني نظريا"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 79,
    "start": 1351.4,
    "end": 1366.96,
    "text": "نحن نتحدث نظريا فما المانع لا يوجد يعني ما يمنع والعدد بالنسبة للعدد هل هناك عدد؟ العدد من الأصل فيه خلاف نعم هل يشترط العدد هل أقل الجمعة هو أربعون"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 80,
    "start": 1366.96,
    "end": 1383.04,
    "text": "نعم أو أنها كسائر الجماعات نعم تنعقد بما تنعقد به الجماعة المسألة فيها خلاف نعم لكن عند من يرى اشتراط العدد على سبيل المثال و لم يكن منهم لم يكن من الموجودين إلا ذلك العدد"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 81,
    "start": 1383.04,
    "end": 1398.26,
    "text": "ففي هذه الحالة يعني ما الذي يمنع من انعقاد الجمعة لا يوجد مانع شرعي من انعقادها نعم جميل والحقيقة الجهود التي يقومون بها قد تهدف إن شاء الله مستقبلا إلى أن تترجم هذه الخطبة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 82,
    "start": 1398.26,
    "end": 1416.8,
    "text": "حتى على شبكات التواصل ثم ترسل لأنهم دائما يشتركوا في مجموعات و لا ما نعمل أن تكون هناك حتى ترجم فوريا نعم يعني لا يوجد ما يمنع شرعان إذا كان هناك من يرى بأن هناك مترجم من سوف يشتغل هذا من إصلاح أحوال الصلاة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 83,
    "start": 1416.8,
    "end": 1432.6,
    "text": "كما رخص لمثلا من يحرس المصلين و من يقوم بخدمتهم و إلى آخره فإنه يرخص أيضا لهذا و يمكن أن يكون لهم ركن معين و يمكن أن يكون لهم ركن معين في جوامع مخصوصة و يلخص لهم هذا فيه خير كثير بإذن الله تعالى"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 84,
    "start": 1432.6,
    "end": 1471.7,
    "text": "بإذن الله سبحانه وتعالى طيب إذن نقف الآن مع فاصل قصير يرتاح معه الإخوة قليلا ثم نعود لمواصلة أسئلتهم إن شاء الله تعالى سلاماً عطر الأرجاء طيبة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 85,
    "start": 1471.7,
    "end": 1487.2,
    "text": "و غصن الورد مال به رطيبة و ألسن مطربات الطير تشدو به طرباً تجيب العندليبة طريق الهداية هو طريق الاستقامة الواضح أولا أدلكم على شيء إذا فعلتموه تحاببتم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 86,
    "start": 1487.2,
    "end": 1505.94,
    "text": "أفشوا السلام بينكم خلق العفو و الصفح هما من أخلاق ذوي النفوس الطيبة إنسان يتسامح مع الآخرين يتغاضى عن الأخطاء أن تعبد الله كأنك تراه آية ومعنى في الأوقات التالية"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 87,
    "start": 1505.94,
    "end": 1521.94,
    "text": "موسيقى موسيقى"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 88,
    "start": 1521.94,
    "end": 1538.58,
    "text": "العلم و التبين و مسائل في الدين بسؤال أهل الذكرين مرحباً بكم عزائنا الكرام في حلقة خصصنا هذه أخوتنا من ذوي العائق السمعية و طبيعة الحال إذا فقد الإنسان و سمعه منذ الصغر"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 89,
    "start": 1538.58,
    "end": 1554.4,
    "text": "فإنه لا يستطيع أن يتكلم و لذلك فإن حلقتنا اليوم هذه هي عبارة عن لغة إشارة يقدمها الإخوة و تترجم إليكم صوتاً كما تستمعون نعود إلى عبد الرحمن الفارسي ليسأل سؤاله الثاني تفضل يا عبد الرحمن"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 90,
    "start": 1554.4,
    "end": 1571.08,
    "text": "شكراً لكم فضيلة الشيخ سؤالي يتعلق بشخص أراد الحصول على قطعة أرض انتقارية إلا أن الاشتراطات القانونية لم تمكنه من ذلك فقام بالاتفاق مع بعض المسؤولين لإنشاء شركة وهمية"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 91,
    "start": 1571.08,
    "end": 1587.92,
    "text": "و التقط بعض الصور لمواقع أخرى و كان يدفع بعض المبالغ المالية للحصول على بعض المستندات الرسمية حتى يقدمها لوزارة الإسكان ثم بعد ذلك قدم أوراقه لهذه الشركة الوهمية"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 92,
    "start": 1587.92,
    "end": 1605.72,
    "text": "التي راكمها لمدة ثلاث سنوات ليستوفي الاشتراطات و بالفعل حصل على قطعة الأرض التي أراد ثم الآن هو ناجم على تصرفه هذا بعد حصولها على قطعة الأرض التي تجارية كيف يصنع؟ الشركة وهمية"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 93,
    "start": 1605.72,
    "end": 1621.1,
    "text": "جيد ما معنى الشركة وهمية؟ لا توجد في الواقع شركة غير موجودة في الواقع أرض فضاء و اتفق مع بعض المسؤولين أنه أقام فيها مشروعا و المشروع غير قائم نعم واضح واضح فضلت الشيخ استمعتم بلا سؤاله"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 94,
    "start": 1621.1,
    "end": 1639.34,
    "text": "نعم هو أخطأ من فعل هذا أخطأ بفعله لأن هذا من الكذب و التدليس و الغش و كلها من الخصال المحرمة في هذا الدين فلا يشفع له أنه من ذوي العائق السمعي على سبيل المثال أو أي كان مبتلاه الله تعالى به"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 95,
    "start": 1639.34,
    "end": 1655.9,
    "text": "أن يحصل على شيء ما من الخدمات العامة بغير الطرق المشروعة و لذلك إذا عدنا إلى التأصيل الأول لما قلنا بأنهم في تكاليف الشرعية سواء هم يُعذرون فيما لا يستطيعونه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 96,
    "start": 1655.9,
    "end": 1671.52,
    "text": "فنجد أن هذا مجرد فرع فهم لا يختلفون عن غيرهم و هم محاسبون أمام الله تبارك و تعالى على حسن مسلكهم في الوسائل أي الطرق التي يتبعونها و في المقاصد التي يبتغونها"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 97,
    "start": 1671.52,
    "end": 1690.08,
    "text": "فعلى من وقع في ذلك التوبة إلى الله تبارك و تعالى و أحب له أن يبسط أمره لدى الجهة المانحة أن يطلعهم على ما بدر من أو أن ينشئ شركة حقيقية و لا يطالب بعد ذلك بأرض أخرى"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 98,
    "start": 1690.08,
    "end": 1707.6,
    "text": "و لي تعليق على السؤال السابق موضوع و من أعرض عن ذكري فإن له معيشة ضنكة و نحشره يوم القيامة أعمى لأن حديثنا كان عن أهل النعيم نسأل الله تعالى أن يجعلنا منهم أما أهل العذاب و العياذ بالله"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 99,
    "start": 1707.6,
    "end": 1724.18,
    "text": "فإن الله تبارك و تعالى قد توعدهم بصنوف من أنواع العذاب و التبكيت و لا يبعد أن يكون هذا منها و من المفسرين من يحملوا بل هذا قول طائفة كبيرة من المفسرين من يحملوا دلالة الآية على ظاهرها لأنها في سياق الوعيد"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 100,
    "start": 1724.18,
    "end": 1739.6,
    "text": "و نحن كنا نتحدث عن أهل الجنة و لذلك قال لم حشرتني أعمى و قد كنت بصيرا نعم هل إقابة السؤال واضح علي عبد الرحمن؟ نعم واضح واضح طيب إذن"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 101,
    "start": 1739.6,
    "end": 1754.86,
    "text": "الأخلال تطرح سؤالك الثاني فتاة تسأل أنها كانت تسكن مع أو شاب يسأل"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 102,
    "start": 1754.86,
    "end": 1773.62,
    "text": "كان يسكن مع عائلته هو و زوجته و أطفاله ثم احتدمت المشاكل بين زوجته و أزواق إخوته الأمر الذي اضطره إلى الانتقال إلى منزل آخر مستأجر فاضطر لدفع مبالغ مالية إضافية أخرى أرهقته ماديا"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 103,
    "start": 1773.62,
    "end": 1793.24,
    "text": "هذا الأمر شكل له هموما و ثقلا ماليا فمنعه عن الخشوع والتركيز في صلاته و عبادته فهل يعد هذا الهم و هذا التفكير من التعلق بالدنيا أم أن هذا الأمر من الأمور التي يُعذر فيها الإنسان؟"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 104,
    "start": 1793.24,
    "end": 1811.16,
    "text": "أيضا هل يسوء الإنسان أن يبدي ردات فعل مثل هذه في حالة حصول مشاكل بينه و بين أهله؟ هل هذا الشاب من ذوي العائق السمعية؟ نعم نعم طيب إذن سيكون له شقان السؤال التي تعلق بالخشوع"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 105,
    "start": 1811.16,
    "end": 1827.46,
    "text": "الذي ربما يذهب بصلاة الإنسان و أنا أيضا أريدكم أن تعلقوا على موضوع هذه الأسرة حتى يكون هناك تعامل خاص مع هذه الأصناف من الناس نعم أولا لا يبدو أن هذا الذي اعتراه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 106,
    "start": 1827.46,
    "end": 1843.84,
    "text": "هو من التعلق بالدنيا نعم لأن الإنسان من طبعه مهما علت منزلته يصيبه الهم و الحزن و يأتيه الضيق و الكرب و هذا ما سلم منه أحد"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 107,
    "start": 1843.84,
    "end": 1860.84,
    "text": "رسول الله صلى الله عليه وسلم عليه الصلاة و كان يصيبه الحزن الشديد مما يصيب أصحابه صحيح أن همه و حزنه عليه الصلاة و السلام إنما كان في ما يتعلق بالدعوة إلى الله تبارك وتعالى"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 108,
    "start": 1861.66,
    "end": 1876.66,
    "text": "و إيصال رسالة الحق إلى الخلق لكن كان ما يحصل في بيته و مع أمهات المؤمنين أزواجه رضوان الله تعالى عليهم كان يؤثر فيه أيضا كان يشغله"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 109,
    "start": 1876.66,
    "end": 1892.02,
    "text": "و كذا كان صحابة رسول الله صلى الله عليه و آله و سلم التعلق المذموم بالدنيا هو أن تنصرف همة هذا الإنسان و أن يتجه قلبه إلى جمع حطامها"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 110,
    "start": 1892.02,
    "end": 1908.98,
    "text": "و التكثر منها و المغالبة عليها دون التفات إلى حقوق الله عز وجل عليه و لا إلى حقوق الناس عليه فلا يبالي من أين يكتسب المال و فيما ينفقه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 111,
    "start": 1908.98,
    "end": 1924.88,
    "text": "و لا يبالي بشيء من الأحكام الشرعية و لا بالأخلاق و القيم التي تضبط له حركته في هذه الحياة هذا هو التعلق المذموم أما أن يشتغل قلب الإنسان بالدين الذي عليه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 112,
    "start": 1924.88,
    "end": 1941.84,
    "text": "و بتوتر العلاقة بينه و بين ذوي قرابته و رحمه و بأوضاع أحوال أسرته فإن ذلك أمر فطري في هذا الإنسان و يعني نحن نجد يعقوب عليه السلام"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 113,
    "start": 1941.84,
    "end": 1957.16,
    "text": "حزن لفراق ولده يوسف ثم ولده الآخر و حتى إبيضت عيناه من الحزن فهو كظيم و نجد أن رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 114,
    "start": 1957.16,
    "end": 1974.96,
    "text": "في حادثة الهجرة يخاطب أبا بكر الصديق و هو في إيمانه من هو لا تحزن يقول له لا تحزن لأنه رأى عليه هموما و أحزانا فيقول له لا تحزن إن الله معنا لكن لا ينبغي للمسلم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 115,
    "start": 1974.96,
    "end": 1994.36,
    "text": "أن ينصرف و أن يسلم نفسه لهذه الهموم و الأحزان عليه أولا أن يرضى بقضاء الله تبارك و تعالى و أن يتعلق قلبه بالآخرة فكل ما قدره الله عز وجل كائن ثم مع هذه المعاني القلبية"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 116,
    "start": 1994.36,
    "end": 2012.92,
    "text": "عليه أن يسعى قدر استطاعته فيصلح ما بينه و بين ربه جل وعلا أولا و يصلح ما بينه و بين الناس قدر استطاعته يصل من قطعهم من أرحامه إذا كان الخطأ منهم فإنه يسعى إلى بيان الحق لهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 117,
    "start": 2012.92,
    "end": 2028.32,
    "text": "و إلى إرشادهم إلى الهدى و تذكيرهم و نصحهم و مواساتهم بالحق و الصبر و أن يصلح هذا الحال و لو بشيء من الإيثار و تقديم شيء من التنازلات"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 118,
    "start": 2028.32,
    "end": 2043.94,
    "text": "فلا يكتفي فقط بأن يرضى لكنه ينعزل عن إصلاح الحال لأن فساد ذات البين كما قال رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 119,
    "start": 2043.94,
    "end": 2059.74,
    "text": "هي الحالقة لا أقول تحلق الدين تحلق الشعر كما قال و إنما تحلق الدين صلى الله عليه وسلم فإذا استبدت بالإنسان هذه الهموم و الأحزان و لم يجد لها سلوانا و لم يدفعها عن نفسه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 120,
    "start": 2059.74,
    "end": 2076.38,
    "text": "و لم يسعى إلى إصلاح أوضاعه إلى ما هو أفضل مما فيه مرضات الله تبارك وتعالى وفيه طمأنة نفسه فإنها يمكن أن تبعده عن الصراط المستقيم وأن تسلمه إلى الشيطان وإلى الوساوس فليحذر و لينتبه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 121,
    "start": 2076.38,
    "end": 2091.62,
    "text": "ليسعى أيضا فيما يتعلق بإذا كان في ضيق ذات يد ليسعى إلى أن يجد موارد أخرى للرزق وأن يعمل أكثر وبالمناسبة طلعت على بعض الإحصائيات التي أجريت في الغرب"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 122,
    "start": 2091.62,
    "end": 2109.4,
    "text": "فذكروا وهي يعني إحصائيات حديثة ذكروا أن ذوي العائق السمعي عندهم استعداد ورغبة في مضاعفة ساعات العمل وكانت نسبتهم في العاملين 80% منهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 123,
    "start": 2109.4,
    "end": 2124.46,
    "text": "يرغبون في أن يعملوا ساعات إضافية وأنهم يجدون أنهم يعني راغبون في ذلك بمحض إرادتهم وقرارهم فهذا يدل على أن عندهم إرادة وأن إرادتهم هذه يمكن أن توجه إلى الخير"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 124,
    "start": 2124.46,
    "end": 2143.36,
    "text": "إلى خير الدنيا وخير الآخرة نعم يمكن أن تذل الكثير من الصعاب طيب ننتقل الآن إلى سيف لطرح سؤاله الثاني أيضا سؤالي يتعلق بأصم حصل على منحة دراسية للسفر في الخاري"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 125,
    "start": 2143.36,
    "end": 2163.56,
    "text": "وألح عليه والداه بذلك إلا أنه يجد صعوبة في الغربة يرى فكرة الغربة لأجل الدراسة أو لغيرها فكرة صعبة فهل له أن يخالف والديه في هذا الأمر؟ نعم له ذلك إذا كان مكلفا بالغا عاقلا"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 126,
    "start": 2163.56,
    "end": 2179.96,
    "text": "ويجد من نفسه أن اغترابه شاق عليه لا يقوى على تحمله ويمكن أن يؤدي به إلى الانحراف والعياذ بالله فله في هذه الحالة أن يأخذ قراره"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 127,
    "start": 2179.96,
    "end": 2198.2,
    "text": "مع سعيه إلى إصلاح الحال مع والديه بأن يقنعهم وأن يبين لهم صعوبة ذلك لكن إذا كان مجرد خائف من أمر مجهول لم يجرب وقلق ومضطرب"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 128,
    "start": 2198.2,
    "end": 2214.18,
    "text": "فليعطي نفسه فسحة لأن التعلم والازدياد من العلم مطلب حميد حثت هذه الشريعة كما تقدم أهلها على أن يتزودوا من العلم النافع"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 129,
    "start": 2214.18,
    "end": 2229.82,
    "text": "وقل ربي زدني علما فينبغي له أن يغتنم فرص التعلم ويعلم أن طلب العلم يحتاج إلى تضحية ويحتاج إلى صبر وإلى مكابلة قد يكون في هذه المكابلة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 130,
    "start": 2229.82,
    "end": 2245.68,
    "text": "كثير من الاغتراب وكثير من المعاناة والصعوبة والتعب والكدح والكثير من السهر هذا لأن العلم مطلب عزيز لا يتأتى إلا بأن يبذل الإنسان"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 131,
    "start": 2245.68,
    "end": 2261.0,
    "text": "ما يستطيع أن يبذل الإنسان مهجته والغالية والرخيص وأن يضحي ويؤثر براحته في سبيل التزود من العلم النافع فلابده أن يستحضر أيضا هذه الروح وهذه الهمة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 132,
    "start": 2261.0,
    "end": 2276.42,
    "text": "عسى أن يتغلب و الآن بحمد الله تعالى أيضا في كثير من البلدان لن يكون غريبا وحيدا هناك الكثير من الرفقاء الصالحين و من أهل الخير الذين يمكن أن يكونوا أعوانا له"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 133,
    "start": 2276.42,
    "end": 2292.1,
    "text": "كما يمكن له هو أيضا أن يكون داعية إلى الخير داعية إلى الصلاح مصلحا و أن يعطي قدوة حسنة من نفسه عن نفسه و عن مجتمعه و عن وطنه هذه كلها تذلل له الصعاب"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 134,
    "start": 2292.1,
    "end": 2308.74,
    "text": "بإذن الله تعالى بحول الله تعالى من الموقع الأخ إبراهيم السيابي يقول الشخص الأصم كيف يصوم و يفطر إذا كان وحده في البيت أو في أي مكان و لا يعرف الوقت ماذا عليه أن يفعل لهم يعرفون الساعات"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 135,
    "start": 2308.74,
    "end": 2325.14,
    "text": "لعله فاته أنهم يعرفون التوقيت و بحمد الله تعالى أيضا وسائل الإعلام اليوم فهذه مسألة نظرية مع ذلك فإن وقت الغروب يعني مشاهد فهو يستطيع أن يرى غروب الشمس و دخول الليل"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 136,
    "start": 2325.14,
    "end": 2340.94,
    "text": "و كذا الحال بالنسبة لطلوع الفجر ربما قصد التنبيه لأنه أظن الآن توقع ساعات لتنبههم للقيام نعم تقوم بالإهتزاز مع ذلك هناك علامات ظاهرة علامات ظاهرة لأداء العبادة يكفيهم أن يأخذوا بها"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 137,
    "start": 2340.94,
    "end": 2356.02,
    "text": "متما إذا تعذر عليهم يعني العلامات الدقيقة فيكفيهم ظاهر علامات التي يجتهدون في تحريها ننتقل إلى عبد الرحمن مرة أخرى لطرح سؤاله الثالث"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 138,
    "start": 2356.02,
    "end": 2372.34,
    "text": "وأظن أنه سؤال الأخير ربما في هذه الحلقة أو ننظر إذا كان يتشعر وقت غيرا أصم حصل على مساعدة من ديوان البلاط السلطاني فبني له منزل و قد كان يسكن مع عائلته و و أطفاله"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 139,
    "start": 2372.34,
    "end": 2389.86,
    "text": "و بعد أن تم بناء المنزل انتقلت العائلة إلى المنزل الجديد و تركوه في المنزل القديم لهذا الأمر هو يشعر بالحزن و الأساء و يجد في نفسه من الغل ما يجده على أسرته فيسأل عن تصرف الأسرة و يطلب من الشيخ نصيحة لأسرته"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 140,
    "start": 2389.86,
    "end": 2408.22,
    "text": "نعم هذا الموضوع الثاني الذي يتكرر في قضية الأسرة السؤال السابق أيضا فيه خناق مع الأسرة إذن رسائل إلى الأسرة فضل الجديد أولا لتعلم هذه الأسرة التي سأل عنها عبد الرحمن أنها أخطأت هذا الذي فعلته لا يجوز في دين الله تبارك و تعالى"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 141,
    "start": 2408.98,
    "end": 2426.0,
    "text": "فالمنحة أو الهبات أو العطية من أي جهة كانت ياءت خاصة لشخص معلوم محدد و صرفها لبناء منزل له و أسرته فكيف بأي وجه يستولون بعد ذلك على مسكنه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 142,
    "start": 2426.0,
    "end": 2441.8,
    "text": "ليس لهم ذلك و أن يتركوه هو لأنه مبتلى بعائق سمعي يتركوه في المنزل القديم و يستأثرهم بمنزله هو الجديد ليس لهم ذلك ديانة ليس لهم ذلك شرعا"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 143,
    "start": 2441.8,
    "end": 2459.32,
    "text": "و ينبغي لهم أن يتوبوا إلى الله تبارك و تعالى و أن يردوا إليه مسكنه و أن يعوضوه عما فات و هو أيضا لا حرج عليه في أن يسعى إلى أخذ حقه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 144,
    "start": 2459.32,
    "end": 2477.66,
    "text": "و لو بالاستعانة و إن لم يجد نصحه معهم شيئا و لو بأن يستعين بالقضاء في هذه الحالة لا حرج عليه و لا غضا لكن الأولى قبل ذلك أن يكلمهم بالمعروف و الإحسان و أن يوسط من يرجى أن يكون لقوله عندهم أثر"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 145,
    "start": 2477.66,
    "end": 2496.62,
    "text": "نعم لإقناعهم و لمراعاة أحواله و ظروفه و لبيان أن هذا حق خاص له فإن لم يجد كل ذلك نفعا فعندئذ لا حرج عليه في أن يرفع الأمر إلى الجهات التي بيدها السلطة و القرار"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 146,
    "start": 2496.62,
    "end": 2512.74,
    "text": "في رد الحقوق إلى أهلها نعم و هذا كما تفضلتم دكتور يعني يعود بنا إلى مخاطبة الأسر نعم ليس لكم أن تستغلوا أوضاع من كان مبتلا من أفراد أسرتكم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 147,
    "start": 2512.74,
    "end": 2529.5,
    "text": "بشيء من هذه العاهات أو الأمراض بل الواجب أن تكونوا أنتم مؤثرين له على أنفسكم و أن تقدموه على أنفسكم و أن تسعوا إلى جلب الخير له و دفع الضر عنه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 148,
    "start": 2529.5,
    "end": 2544.56,
    "text": "فإن لم يكن فلا أقل من أن تكفوا أذاكم عنه نعم و أنتم مسؤولون عنه في صغره بحسن تربيته و بتعليمه و أولى ما ينبغي أن يعلم إياه"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 149,
    "start": 2544.56,
    "end": 2560.26,
    "text": "كتاب الله عز وجل و أحكام هذا الدين و أن ينشع على الأخلاق الفاضلة فإن كنتم قد قصرتم في ذلك بدعوة لأنه كما ذكروا في حلقات سابقة أن الأسر و الأولياء ينظرون إلى الصم و إلى البكم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 150,
    "start": 2560.26,
    "end": 2578.3,
    "text": "لأنهم معتوهون و هذا خطأ و بنظرة احتقار هذا لا يجوز شرعا هم مكلفون و قادرون و عندهم إرادة و يعني يصنعون الكثير مما يعجز عنه الأصحاء الأسوياء"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 151,
    "start": 2578.3,
    "end": 2597.44,
    "text": "فلا يصح الاعتداء على حقوقهم و لا ينبغي الاستمرار في التفريط في توفيتهم لحقوقهم في توفية هؤلاء لحقوقهم الواجب على أوليائهم و على أسرهم فلا انفرطوا في تعليمهم و تفقيههم و تربيتهم و تنشئتهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 152,
    "start": 2597.44,
    "end": 2613.56,
    "text": "على الأخلاق الفاضلة و على حسن التدين فكيف بعد ذلك يعني يسوغون لأنفسهم أن يستمروا في أكل أموالهم و في ازدرائهم و احتقارهم و التضييق عليهم محانا الله يعني اتقوا الله عز وجل هذا الخطاب لهذه أمثال هذه الأسر"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 153,
    "start": 2613.56,
    "end": 2630.96,
    "text": "اتقوا الله عز وجل في أنفسكم و اتقوا الله تعالى في أولادكم و اعلموا أن الله تبارك و تعالى محاسبكم على هذه الجرائم التي ترتكبونها و أن هذا الذي تصنعونه لا يضرهمهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 154,
    "start": 2630.96,
    "end": 2647.66,
    "text": "و إنما تضرون به أنفسكم نسأل الله تعالى النطفة و السلامة و العافية عمين يا رب العالمين يعني و أنا استعجلت لأني رأيتك تشير إلى قرب شكرا لنا صحيح أن الوقت انتهى بالفعل شكرا لكم فضيلة الشيخ على هذا العطاء حكرا لكم الله و بارك الله و بركك عزانا نشكر و إياكم فضيلة الشيخ الجليل"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 155,
    "start": 2647.66,
    "end": 2664.92,
    "text": "الدكتور كهلان بن بهان الخروصي مساعد المفتي العام للسلطنة على هذه الإفاضة و التوضيح في هذه المواضيع المتعلقة بأخوتنا من دوي العائق السمعية و نشكرهم أيضا لأنهم جاءوا إلينا ضيوفا و قدموا لنا بهجة و سرورا و استمعنا إلى سئلتهم و نحن نرجو بذلك أن نكون قد وفينا بعض حقهم"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 156,
    "start": 2664.92,
    "end": 2680.8,
    "text": "نشكر عبد الرحمن بن حمد الفارسي و هلال بن خليفة العامري و سيف بن حمود البسعيدي نشكر أيضا المترقم صوتا الأستاذ أيمن بن حبيب الفارسي و المترقم بلغة الإشارة"
  },
  {
    "video_link": "GSIMyfpdjNs",
    "segment_index": 157,
    "start": 2680.8,
    "end": 2696.46,
    "text": "المقدم سعيد بن محمد البداعي يبقى نشكركم أنتم أيضا على حسن المتابعة و نلقاكم بحول الله تعالى لمواصلة هذه المواضيع مع أخوتنا و نناقش الكثير من أسئلتهم أيضا و السلام عليكم و رحمة الله و بركاته"
  }
]