[
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.0,
    "text": "من منا يملأوا بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه أما بعد في السلام عليكم أيها الإخوة والأخوات ورحمة الله تعالى وبركاته"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 1,
    "start": 15.52,
    "end": 32.58,
    "text": "وأهلا وسهلا بكم في حلقة جديدة من برنامجكم سؤال أهل الذكر ضيفنا في هذه الحلقة وفضيلة الشيخ الدكتور كهلان بن أبهان الخروصي مساعد المفتي العام للسلطنة أيها الإخوة الكرام"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 2,
    "start": 32.58,
    "end": 50.2,
    "text": "المرض حال يجريها الله سبحانه وتعالى على عباده وينقسم الناس إزاءها إلى فريقين فريق ساخط متبرم من هذا الأمر الذي ابتلي به وفريق صابر محتسب"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 3,
    "start": 50.2,
    "end": 66.44,
    "text": "يرجو ثواب الله عز وجل ما الحكم الثابية في المرض والتي ينبغي للمسلم أن يستشعرها وما الأحكام الفقهية المتعلقة بالمرض والمرض هذه الأسئلة وغيرها نطرحها"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 4,
    "start": 66.44,
    "end": 83.98,
    "text": "على ضيفنا في هذه الحلقة راجينا منكم المشاركة والمداخلة على هواتف البرنامج التي تظهر على الشاشة بين الفينة والأخرى أهلاً وسهلاً بكم شيخ أهلاً حياكم الله وأهلاً وسهلاً بكم وأحيّى الإخوة والأخوات الذين يتابعون"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 5,
    "start": 83.98,
    "end": 99.3,
    "text": "وأسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا وأن يكتب لنا جميعاً الصحة والعافية والسلامة وأن يجنبنا جميعا الأمراض والأسقام والأدواء"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 6,
    "start": 99.3,
    "end": 117.16,
    "text": "إنه تعالى سميع مجيب أمين شيخ يسعى المريض فوصر إصابته بالمرض إلى أمهر الأطباء وقد يعزب عن باله اللجوء إلى الله عز وجل فيكون التعلق بالله عز وجل أمرا هامشيا"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 7,
    "start": 117.16,
    "end": 133.14,
    "text": "يلجأ إليه حال استعصاء العلاج فما الطريق المستقيم الذي ينبغي أن يسلكه المريض بسم الله الرحمن الرحيم الحمد لله رب العالمين صلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 8,
    "start": 133.14,
    "end": 151.36,
    "text": "اللهم افتح لنا بواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهدنا إلى الطريق الأقوم إنك أنت الأعز الأكرم وأنت الرب وأنت الحكم أما بعد فلا ريب أن الصحة هي رأس مال هذا الإنسان"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 9,
    "start": 151.36,
    "end": 170.36,
    "text": "فبتمام صحته و اكتمال عافيته يمكن لهذا الإنسان أن يطلع بما كلف به من واجب العبادة لله تبارك و تعالى في هذه الأرض و أن يسعى فيها بتعميرها و تسخير ما أوتي فيها"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 10,
    "start": 170.36,
    "end": 190.84,
    "text": "و أن يطلع بالأمانة التي حمل إياها و أن يؤدي الرسالة التي كلف بها على الوجه الأكمل و الهيئة الفضل حينما يكون في سعة من عافية الله تبارك و تعالى في بدنه و ذهنه و ملكاته و كل ما أوتي إياه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 11,
    "start": 190.84,
    "end": 208.0,
    "text": "نعم و هذه النعمة التي امتنى الله عز وجل بها على عباده قد تأتي أوقات فيسلب إياها هذا الإنسان فيصاب بالمرض و تتغير حالته من صحة إلى سقم"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 12,
    "start": 208.0,
    "end": 225.24,
    "text": "و من عافية إلى اعتلال و في ذلك تذكير لهذا العبد بأن كل ما يتقلب فيه هذا الإنسان إنما هو من عند الله تبارك و تعالى مسبب الأسباب الذي قال في كتابه الكريم"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 13,
    "start": 225.24,
    "end": 248.14,
    "text": "الذي خلق الموت و الحياة ليبلوكم أيكم أحسن عملا و الذي قال قل لن يصيبنا إلا ما كتب الله لنا هو مولانا و على الله فليتوكل المؤمنون و الذي قال مبينا هذه السنة الماضية في خلقه و إن يمسسك الله بضر فلا كاشف له إلا هو"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 14,
    "start": 248.14,
    "end": 263.18,
    "text": "و إن يردك بخير فلا راد لفضله يصيب به من يشاء من عباده و هو الغفور الرحيم و لذلك فإن الإنسان حينما يسلب نعمة الصحة و يصاب بشيء من الأدواء أو الأسقام"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 15,
    "start": 263.18,
    "end": 278.78,
    "text": "فإن الواجب عليه أن يرضى بما قضاه عليه ربه تبارك و تعالى و أن يحسن ظنه في مولاه و أن يجعل ما أصيب به سببا لمراجعة النفس"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 16,
    "start": 278.78,
    "end": 294.56,
    "text": "و للتقرب إلى الله سبحانه و تعالى لأن الله جل وعلا قد جعل فيما يصيب به عباده سببا لتطهيرهم من السيئات و لتكفير ذنوبهم كما ثبت ذلك في غير ما حديث"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 17,
    "start": 294.56,
    "end": 310.82,
    "text": "عن رسول الله صلى الله عليه و آله و سلم صلى الله عليه و سلم حتى ورد أنه حتى الشوك يشاكها الإنسان فإن في ذلك تطهيرا له مما عسى أن يكون قد علق به من الذنوب و المعاصي و لذلك فإن الواجب الأول"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 18,
    "start": 310.82,
    "end": 328.08,
    "text": "هو أن يعلم أن الذي أصابه إنما هو بتدبير من المولى جل وعلا و ليس له أن يتسخط قضاء الله عز وجل عليه بل عليه أن يرضى بقضائه و رضاؤه بقضائه لا يمنعه أبدا من الأخذ بالأسباب"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 19,
    "start": 328.08,
    "end": 345.38,
    "text": "فإن الله تبارك و تعالى ما أنزل داءا إلا و أنزل له دواءا علمه من علمه و جهله من جهله و قد أمرنا ديننا بالسعي إلى التداوي و طلب العلاج و هذه أسباب و إلا فالشفاء بيد الله تبارك و تعالى"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 20,
    "start": 345.38,
    "end": 364.74,
    "text": "و لذلك قال و إذا مرط فهو يشفين فعلى المسلم حينما يصاب بشيء من الأمراض بعد إيمانه بأن ذلك إنما هو من الله تبارك و تعالى و رضائه بما قدر له و إحسان ظنه في الله عز وجل"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 21,
    "start": 364.74,
    "end": 381.82,
    "text": "و البعد عن اليأس و القنوط و التسخط عليه بعد ذلك أيضا أن يسعى إلى التداوي فهو مأمور بأن يجلب لنفسه الخير و أن يدفع عن نفسه السوء و ذلك يكون بجملة من الأسباب"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 22,
    "start": 381.82,
    "end": 399.4,
    "text": "في صدارتها أيضا أسباب إيمانية معنوية فإن كل شيء بيد الله تبارك و تعالى و هو القادر سبحانه على أن يغير حالة العبد من ضعف إلى قوة و من مرض إلى صحة و من سقم إلى عافية"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 23,
    "start": 399.4,
    "end": 416.9,
    "text": "فعل هذا العبد أن يطرق باب ربه و مولاه الذي بيده أسباب كل شيء عليه أن يلجأ إلى الله سبحانه و تعالى بهذا الإيقان طالبا منه الشفاء و العافية و مستعيذا من السقم و المرض"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 24,
    "start": 416.9,
    "end": 433.04,
    "text": "فقد كان رسول الله صلى الله عليه و آله و سلم حينما بل في كل أحواله كان يستعيذ من السقم و العلل و العاهات و يسأل الله تبارك و تعالى و العافية في دينه و بدنه و في نفسه و ماله"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 25,
    "start": 433.04,
    "end": 451.8,
    "text": "و لذلك ينبغي للمسلم أن يحرص على هذا الجانب الإيماني المعنوي و كذلك عليه قبل سعيه إلى التداوي بالعلاجات المادية و بوسائل التطبب المختلفة"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 26,
    "start": 451.8,
    "end": 470.3,
    "text": "أن يعلم أنها أسباب و أن الشفاء بيد الله تبارك و تعالى و لكنه مأمور بالسعي إلى التداوي و أن الله سبحانه و تعالى و تعالى كما أوجد المرض فإنه أوجد أسباب العلاج من هذا المرض و على الإنسان أن يسعى إلى مداوات نفسه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 27,
    "start": 470.3,
    "end": 489.68,
    "text": "و من وسائل المداوات أو التداوي و أيضا أن يعمد المسلم إلى الاستعادة بالله تبارك و تعالى من شر ما أصابه فالمسلم مأمور أن يرقي نفسه و أن يرقي إخوانه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 28,
    "start": 489.68,
    "end": 506.52,
    "text": "بما أو دعه الله عز و جل في كتابه الكريم و بما ثبت من رقا شرعية صحيحة عن رسول الله صلى الله عليه و آله و سلم في هذا الباب فلا يظن النظان أن سعي الإنسان إلى التداوي"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 29,
    "start": 506.52,
    "end": 525.52,
    "text": "بأنواع العلاجات المختلفة يمنعه من أن يعمد إلى الاستعادة و إلى الرقية الشرعية كما أن استعادته و طلبه للرقية الشرعية لا يمنعانه أبدا من طلب العلاجات المادية"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 30,
    "start": 525.52,
    "end": 542.1,
    "text": "و من السعي بأسباب الطب المختلفة للحصول على العلاج الذي يذهب عنه بأسه و يزيل عنه مرضى فهذا التناقض المفتعل"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 31,
    "start": 542.1,
    "end": 557.48,
    "text": "الذي يوجد عند كثير من طلبة العلم و في بعض الأحيان من مشايخ العلم بين السعي إلى التداوي و بين اللجوء إلى الرقية الشرعية لا أساس له في دين الله تبارك و تعالى"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 32,
    "start": 557.48,
    "end": 572.7,
    "text": "لأن الاسترقاء أو الرقية الشرعية ثابتة إلى مرض وفاة رسوله المرض الذي توفي فيه رسول الله صلى الله عليه و آله و سلم و كانت السيدة عائشة و كانت ممن يرقيه بالمعوذتين"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 33,
    "start": 572.7,
    "end": 591.56,
    "text": "و كان من شأنه أنه كان يرقي نفسه عليه الصلاة و السلام بالمعوذتين و كان يرقي و يعوذ صبطيه الكريمين عليهما السلام الحسن و الحسين بقوله أعيذكما بكلمات الله التامة من كل شيطان و هامة و من كل عين لامة"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 34,
    "start": 591.86,
    "end": 610.92,
    "text": "و قال لصحبه حينما أخبروه أنهم كانوا يرقون في الجاهلية قال اعرضوا علي رقاكم فما كان فيها مما لا شرك فيه أجازه صلى الله عليه و آله و سلم و لذلك اشترط العلماء في الرقية الشرعية أن تكون من كتاب الله عز و جل"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 35,
    "start": 610.92,
    "end": 630.18,
    "text": "أو هدي رسول الله صلى الله عليه و آله و سلم أو مما هو من طيب القول المعلوم أي من اللغة المعلومة المفهومة و أن يعتقد أنها مجرد وسيلة أي أن هذه الرقية ما هي إلا سبب و وسيلة و إلا فالشفاء بيد الله تبارك و تعالى"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 36,
    "start": 630.18,
    "end": 645.5,
    "text": "و على هذا يحمل بعض ما يفهم منه مما ثبت صحيحا أو مما صح فيه شيء من النهي عن الرقى فإنه يحمل على ما كان على خلاف هذه الصفة و إلا فلا ناسخ لثبوت الرقية الشرعية"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 37,
    "start": 645.5,
    "end": 660.84,
    "text": "و لا حاجة إلى القول بأن هناك تناقضا بينها و بين سعي المرء بين سعي المسلم إلى التداوي ثم ليجتهد ليبذل جهده في التطبب و في السعي إلى تمريض نفسه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 38,
    "start": 660.84,
    "end": 680.62,
    "text": "و في طلب العلاج من أهل الاختصاص و لا يدخر عليه أن لا يدخر وسعا في سبيل ذلك فإن هذا مما أمر به شرعا و يندب للمسلم و قد يتعين في بعض الحالات أن يسعى إلى التداوي و إلى طلب العلاج من أهل الاختصاص"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 39,
    "start": 680.62,
    "end": 698.06,
    "text": "من الأطباء و الاستشاريين المختصين بذلك المرض أو بتلك العلة التي أصابت و يضاف إلى هذا أيضا أنه مما ينصح به في هذا السياق في سياق التداوي مع كل ما تقدم"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 40,
    "start": 698.06,
    "end": 722.28,
    "text": "ما ورد أيضا من الحث على الصدقة فإن الصدقة تقي مصارع السوء و تقي ميتة السوء و ورد أيضا و قد حسنه بعض المحدثين داووا مرضاكم بالصدقة فمن أجل ذلك تجتمع كل هذه الوسائل عند المسلم حتى يتمكن من الخروج مما ألم به بإذن الله تبارك وتعالى"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 41,
    "start": 722.28,
    "end": 738.84,
    "text": "فلا يحرم أجر ما أصابه و يتمكن بعد ذلك بإذن الله عز وجل من العودة إلى انتظام حالته الصحية ليتمكن من أداء ما هو مكلف به في دينه و دنياه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 42,
    "start": 738.84,
    "end": 759.28,
    "text": "نعم الشيخ يلان هذا بالنسبة لما يشرع للإنسان من القيام به تجاه مرضه كيف بالنسبة لأهله و صحبه و أصدقائه المحيطين به ما الذي يشرع لهم حتى يخففوا عن مريضهم هذا و ما الذي يجب عليهم أن يراعوه من الأدب"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 43,
    "start": 759.28,
    "end": 776.56,
    "text": "الذي يشرع لهم هو أن يتخذوا كل الوسائل التي تخفف عن مريضهم فينبغي لهم أن يواسوه و أن يصبروا و أن يذكروه بأن هذه الحالة التي أصابت"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 44,
    "start": 776.56,
    "end": 791.82,
    "text": "إنما هي ابتلاء من الله تبارك و تعالى القائل و نبلوكم بالشر و الخير فتنة و إلينا ترجعون و أن رسول الله صلى الله عليه و آله و سلم قد قال عن مثله"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 45,
    "start": 791.82,
    "end": 811.34,
    "text": "من يرد الله به خيرا يصب منه فإصابته بالمرض لا تعني إلا إرادة الخير له علم هو ذلك أو لم يعلم صحيح أن عليه أن يتهم نفسه و أن يراجع نفسه إلا أن عليه في ذات الوقت أن يحسن ظنه بالله تبارك و تعالى"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 46,
    "start": 811.34,
    "end": 827.5,
    "text": "و عليه أن يجدد في نفسه الأمل و الفأل و أن يسعوهم إلى أن ينفوا عنه اليأس و القنوط و هذا يستدعي في خاصة أسرته في أقربائه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 47,
    "start": 827.5,
    "end": 843.94,
    "text": "أن يكونوا أعوانا له فيما يحتاج إليه فمواساتهم له ليست كمواسات البعيد نعم له الذي يمكن أن يكتفى منه بالعيادة أو الزيارة أما مواسات القريب و تختلف الدرجات"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 48,
    "start": 843.94,
    "end": 865.26,
    "text": "فمواسات الأولاد لأحد والديهم تختلف عن مواسات الأولاد لإخوانهم على سبيل المثال و مواساة المرأة لزوجها تختلف عن مواساتها لسائر الناس فمن أجل ذلك لا بد أن يكون حادي أسرة المريض وأقاربه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 49,
    "start": 865.26,
    "end": 880.6,
    "text": "أن يعينوه على تحمل ما أصابه و أن يخفف عنه و أن يعينوه فيما يتعلق بأمر دينه و فيما يتعلق بالمرض الذي أصابه و أما غيرهم من الناس فإن من حقوق المريض أن يعاد"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 50,
    "start": 880.6,
    "end": 896.6,
    "text": "كما ثبت ذلك أيضا في جملة من الأحاديث الصحيحة عن رسول الله صلى الله عليه و آله و سلم أن من حق المسلم إذا مرض أن يعوده الناس فعيادته هي مما يخفف عنه و يبعث في نفسه السلوان"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 51,
    "start": 896.6,
    "end": 915.38,
    "text": "و مما يعينه على الثبات في طلبه للدواء و في تداويه بما شرع الله تبارك و تعالى و ما يتصل بالزيارة و العيادة فيه كثير من الآداب قد نتعرض لها و الأحكام"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 52,
    "start": 915.38,
    "end": 931.58,
    "text": "لكن هذا فيما يتعلق بحقوق المريض على غيره من الناس و كل من كان قادرا على إسعافه فإن عليه أيضا أن يسعفه و عليه أن يعينه بما يستطيع أما إن كان لا يستطيع لا يجد سبيلا إلى إسعافه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 53,
    "start": 931.58,
    "end": 948.2,
    "text": "فإنه لا يكلف ما لا يستطيع نعم دكتور كلان نبدأ بطرح بعض الأسئلة المتعلقة بالجانب الفقهي بداية عندما يتعرض المريض ما ضابط مداوات الرجل للمرأة و المرأة للرجل"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 54,
    "start": 948.2,
    "end": 968.78,
    "text": "أولا ينبغي أن يعلم أن المرض حالة استثنائية و هي في أغلب أحوالها من حالات الضرورات و ثانيا أيضا ينبغي أن يعلم أنه مما سمح به واقعنا المعاصر"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 55,
    "start": 968.78,
    "end": 985.5,
    "text": "و تعلم التمريض و لذلك فإنه ينبغي أن يمتهن التمريض كلا الجنسين حتى يقوم كل جنس بتمريض جنسه فتقوم النساء بتمريض بنات جنسه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 56,
    "start": 986.02,
    "end": 1004.62,
    "text": "و يقوم الرجال بتمريض الرجال هذا هو الأصل الذي نحف عليه لكن مع ذلك ورد كما في حديث الربيع بنت معوذ و أنها قالت كنا نخرج مع رسول الله صلى الله عليه وآله وسلم صلى الله عليه وسلم في غزوه نداوي الجرح و نسقي العطش"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 57,
    "start": 1004.62,
    "end": 1020.12,
    "text": "و و إن كان هذا في حالة الحرب و هي لا ريب حالة ضرورة إلا أنه وجدت أيضا بعض الحالات التي ينصب فيها رسول الله صلى الله عليه وآله وسلم خيمة لبعض الصحابيات"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 58,
    "start": 1020.12,
    "end": 1035.96,
    "text": "يداوين فيها بعض المرضى و المصابين في المدينة المنورة فهذه حالة استثنائية حالة ضرورية روعية و معلوم أن الضرورات تبيح المحظورات لكن لا بد للضرورة أن تقدر قدرها"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 59,
    "start": 1035.96,
    "end": 1051.3,
    "text": "فلا ينبغي التوسع و الأصل هو ما تقدم من أن يقوم بشأن الرجال الرجال و أن يقوم بتمريض النساء و تطبيبهن النساء أيضا لكن إن لم يتيسر ذلك"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 60,
    "start": 1051.3,
    "end": 1071.34,
    "text": "ففي هذه الحالة ينبغي أن تراعى مثل هذه الضرورات و أن يقتصر فيها على قدرها مع تمام العفة و الستر و غض البصر و تجنب المباشرة خاصة في مواضع العورات"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 61,
    "start": 1071.34,
    "end": 1087.72,
    "text": "و الله تعالى ألا نعم جزاكم الله خيرا نكمل أسلوه لكن بعد هذه المكالمات الأخصي في العوفي السلام عليكم و عليكم السلام و رحمة الله نعم سهلنا أخصيف نعم سهل الله بالنور و سهل تفضل أخصيف كيف حكم يا فضيل الشيخ كهلان"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 62,
    "start": 1087.72,
    "end": 1124.92,
    "text": "حياكم الله أخصيف بارك الله فيك أعطاكم الله الصحة و العافية تفضل تفضل أخصيف بارك الله فيكم نعم تفضل سؤالي قال الله تعالى و إذا مرضت فهو يشفين من منطلق هذه الآية الكريمة البعض يتهاون إذا ما أصيب بمرض حتى يتضاعف و يفضي به إلى درجة حرجة مما يفضي به إلى الموت ولا يذهب إلى الأطباء و إذا ما قدم له النصح يضرب مثلا لذلك لصبر أيوب عليه السلام"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 63,
    "start": 1124.92,
    "end": 1148.92,
    "text": "فهل يؤسم صاحب هذا المرض أو هذا الرجل سؤالي الثاني قيل خلق الله الداء و جعل له الدواء و كذلك قيل جعل الله المرض سببا لكي يكتسب من ورائه عيش لبعض أشخاص آخرين"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 64,
    "start": 1149.92,
    "end": 1170.22,
    "text": "فهل هذا القولين يتجهان إلى صواب أم غير ذلك طيب عنديك سؤال آخر سؤالي الثالث إذا تكرمت أخي سالم تفضل باختصار و كذلك هذا المرض يخفف الذنوب و هل من لم يصب عليه سخط من الله"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 65,
    "start": 1170.22,
    "end": 1185.42,
    "text": "طيب شكرا لكم خيطا أحسن أخي محمد الراشدي تفضل أخي محمد طيب"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 66,
    "start": 1185.42,
    "end": 1203.74,
    "text": "قبل أن نأتي إلى سئلة الأخصيف شخكهلان بعض الأدوية تحتوي على بعض الكحول و كذلك بعض الأدوية أيضا قد تدخل فيها بعض المواد المحربة بنسبة بسيطة"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 67,
    "start": 1203.74,
    "end": 1219.96,
    "text": "فما حكم تداوي بها أولا لي تعليق على استخدام كلمة الكحول و أنا دائما أنبه هذا التنبيه الذي حرمته هذه الشريعة إنما هو الخمر و حرمت كل مسكر"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 68,
    "start": 1219.96,
    "end": 1237.28,
    "text": "و الكحول هو مركب كيميائي تتداخل فيه جملة من العناصر من الكربون و الهيدروجين و الأكسوجين بتسلسل معين فهو لا يلزم منه أن يكون مسكرا و لا يلزم منه أن يكون خمرا"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 69,
    "start": 1237.28,
    "end": 1254.86,
    "text": "بل منه أنواع تكون سامة و منه أنواع لا ضيرة في استخدامها لأنها ليست بمسكر و ليست خمرا كما يوجد في الخل فالمحرم هو الخمر و الخمر لا دواء فيها"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 70,
    "start": 1254.86,
    "end": 1273.58,
    "text": "فلا يصح التداوي بالخمر أبدا كما لا يصح التداوي بالمسكر إذا كان مسكرا و ما أسكر كثيره فملء الكف منه حرام ما أسكر كثيره فقليله حرام وما أسكر منه الفرق فملء الكف منه حرام"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 71,
    "start": 1273.58,
    "end": 1290.4,
    "text": "وأما دخول بعض المحرمات كبعض مشتقات ما لم يذك شرعا أو بعض مشتقات الخنازير فإن فيها خلافا"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 72,
    "start": 1290.4,
    "end": 1307.04,
    "text": "والأصل عدم الجواز واختلف إن لم يوجد بديل إن لم يوجد بديل يكون خاليا من هذه المحرمات هل يسوّغ ذلك أخذ الدواء"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 73,
    "start": 1307.04,
    "end": 1324.26,
    "text": "وهذه من الحالات التي تعامل مع معاملة الضرورة إن كان لابد من ذلك الدواء ولم يوجد عنه بديل آخر من الأدوية ولو كان يحقق العلاج أو الشفاء بصورة أضعف وأقل"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 74,
    "start": 1324.26,
    "end": 1340.06,
    "text": "ولمدة أطول فإنه لا يصار إلى المحرم طالما أنه يوجد بديل لكن إن لم يوجد بديل أبدا وكانت حالة المريض تستدعي أن يأخذ ذلك الدواء فإن وهو الذي عليه مجمع الفقه الإسلامي"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 75,
    "start": 1340.06,
    "end": 1356.22,
    "text": "فإن طائفة من الفقهاء وهو قول قديم أيضا وعليه كما قلت مجمع الفقه الإسلامي يرون إباحة استخدام هذه الأدوية من أجل هذه الضرورة ومع ذلك فإنه لا يسوغ أيضا أن تظل هذه الأمة هكذا"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 76,
    "start": 1356.22,
    "end": 1374.14,
    "text": "غير قادرة على تصنيع أدويتها مع ما آتاها الله عز وجل من ثروات ومن طاقات عقلية وبشرية وموارد طبيعية ودين يحتم عليها البحث العلمي والدراسة والإنتاجة والتصنيع"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 77,
    "start": 1374.14,
    "end": 1389.48,
    "text": "لا سيما في هذه المجالات الحيوية لا ينبغي لها أن تتأخر وأن تظل معتمدة على غيرها ممن لا يراعون هذه الاعتبارات الشرعية بل الواجب أن تتظافر الجهود وأن يعين المسلمون بعضهم"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 78,
    "start": 1389.48,
    "end": 1410.64,
    "text": "وأن يعين المسلمون بعضهم بعضا في سبيل تصنيع أدويتهم مما أباح الله تبارك وتعالى نعم لزاكم الله خيرا هناك بعض المسائل المتعلقة بالأدوية قد نأتي لها في وقت آخر إن شاء الله من المسائل المهمة أن الطبيب قد يمنع المريض"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 79,
    "start": 1410.64,
    "end": 1430.62,
    "text": "سواء كان الطبيب مسلما أو غير مسلم من أداء بعض العبادات كالصيام مثلا لأنه يراه أنه لا يطيقه أو من بعض هيئات الصلاة فهنا ما ضابط قبول كلام الطبيب الأصل أن يكون الطبيب الذي يقبل قوله في مثل هذه الحالات"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 80,
    "start": 1430.62,
    "end": 1447.28,
    "text": "هو الطبيب المسلم وأن يكون هذا الطبيب على دراية كافية بفقه الموضوع الذي ينصح به المريض فإن وجد هذا الطبيب فقوله حجة واختلف في من سواه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 81,
    "start": 1447.28,
    "end": 1464.38,
    "text": "أي من مستوري الحال من الأطباء هل يمكن أن يقبل قولهم أو لا بد من تمحيص قولهم باستشارة طبيب آخر واختلف أيضا في غير المسلمين من الأطباء في طبيب كافر لكنه ماهر ثقة"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 82,
    "start": 1464.38,
    "end": 1481.14,
    "text": "فهل يقبل قوله في مثل هذه الحالات وطائف من الفقهاء يرون إذا كان ثقة ماهرا قبول قوله ولكن استأنس برأي طبيب آخر مسلم ولو كان أقل مهارة منه إلا أنه ثقة فذلك أفضل وأولى"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 83,
    "start": 1481.14,
    "end": 1496.54,
    "text": "نعم بارك الله فيكم هناك بعض المسائل التي تقع للمرضى المراقبين في المستشفيات الشيخ يهلان منها أن بعض المرضى قد يكونون على حال لا تسمح لهم بالتطهر"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 84,
    "start": 1496.54,
    "end": 1512.16,
    "text": "من الحدث الأكبر قد تكون المرأة حائضا فلا تستطيع الاغتسال أو المريض لا يستطيع الوضوء فهنا ما حكم أداء الفريضة بالنسبة له ما حكم أداء الصلاة وما حكم التطهر يكفي هؤلاء التيمم"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 85,
    "start": 1512.16,
    "end": 1527.38,
    "text": "طالما أنهم لا يقدرون على استخدام الماء للتطهر سواء كان تطهرهم للحدث الأكبر أو للحدث الأصغر فإنه يجزئهم التيمم لكن قد يأتي السؤال"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 86,
    "start": 1527.38,
    "end": 1543.98,
    "text": "من أين يأتون بالصعيد الطيب وهم داخل المستشفى لا مشقة في ذلك يمكن لمن يزورهم أن يأتيهم بشيء من الصعيد الطيب في وعاء أو إناء نظيف وأن يدخله معه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 87,
    "start": 1543.98,
    "end": 1561.48,
    "text": "و هذا لا يحتاج إلى كمية كبيرة يكفي مقدار يسير حتى يقوم المريض بالتيمم لكن لا يظن هذا المريض أنه إن لم يكن على طهارة و كان ممنوعا من استخدام الماء أو كان غير قادر على استخدام الماء"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 88,
    "start": 1561.48,
    "end": 1577.76,
    "text": "أنه معذور من أداء الصلاة بل الواجب عليه أن يصلي ولا مشقة في أن يتيمم لا مشقة في أن يحتاط بشيء من الصعيد الطيب من التراب و أن يتيمم للفريضة"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 89,
    "start": 1577.76,
    "end": 1596.44,
    "text": "فيتيمم إذا كان محتاجا إلى الاغتسال من حدث أكبر كما المثال الذي ذكرتموه فيما يتعلق بالمرأة الحائض إن أرادت أن تغتسل من حيضها و كانت راقلة في المستشفى لعلة فإنها يجزئها التيمم"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 90,
    "start": 1596.44,
    "end": 1611.68,
    "text": "و كذا الحال بالنسبة للجنوب أيضا يجزئه التيمم و أما إذا كان من أجل الوضوء فهذا مما نص عليه كتاب الله عز وجل فتيمموا صعيدا طيبا لكن لا تسقط الفريضة"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 91,
    "start": 1611.68,
    "end": 1627.5,
    "text": "و لا يعذرون أن يتركوا الفريضة لأنهم على غير طهارة بل الواجب أن يتطهروا و أما إذا كان يمكن لهم استخدام الماء و لا مانع من جهة الطب يمنعهم من استخدام الماء"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 92,
    "start": 1627.5,
    "end": 1646.54,
    "text": "فالواجب أن يأتوا بالطهارة على أحسن وجوهها و أما يؤدوا بعد ذلك ما افترض الله تعالى عليهم من واجب الصلاة نعم يلحق بهذا أن للمريض أن يجمع حتى و إن كان يرقل في مستشفى في محل سكنا في وطنه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 93,
    "start": 1646.54,
    "end": 1664.02,
    "text": "فإن له أن يجمع بين الظهر و العصر و أن يجمع بين المغرب و العشاء شريطة أن يؤدي كل الفرائض تماما أي أن لا يقصر الصلاة نعم بمعنى أن المريض ولو كانت ملابسه مثلا غير طاهرة"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 94,
    "start": 1664.02,
    "end": 1683.54,
    "text": "أو فراشه غير طاهر و لم يستطل التبديله فهنا لا يسقط الفرض عنه لا يسقط الفرض و ينبغي له أولا أن يسعى إلى أن يصلي بثوب طاهر و في مكان طاهر ما أمكنه إلى ذلك سبيلا يعني عليه أن يسعى أولا و ليخبر الفريق الطبي أو من كان معه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 95,
    "start": 1683.54,
    "end": 1700.68,
    "text": "ليعينوه على التطهر و على طهارة ثيابه و طهارة الموضع الذي يصلي فيه نعم و إن أمكن فذلك خير و إن لم يمكن فهذا أيضا لا يسوق أن يترك الصلاة بل ليصلي بتلك الحالة التي هو عليها"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 96,
    "start": 1700.68,
    "end": 1717.04,
    "text": "بعد أن يتطهر و لو بالتيمم بصعيد طيب نعم و كده الحال إن كان على غير جهة القبلة و كان لا يستطيع أن يصلي واقفا إن كان لا يستطيع أن يصلي قياما فليصلي قاعدا و إن كان لا يستطيع أن يصلي قاعدا"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 97,
    "start": 1717.04,
    "end": 1732.54,
    "text": "فليصلي متجعا وهو على سريره إن أمكن أن يتجه إلى القبلة فذلك خير و إن لم يستطع أبدا فلا حرج عليه في أن يتجه إلى حيث قدر له أن يتجه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 98,
    "start": 1732.54,
    "end": 1748.28,
    "text": "لكن لا يصح بوجه من الوجوه أن يترك الصلاة أبدا ولذلك فإنه يتدرج في الحالات التي ينتقل فيها وفقا لهذه المراتب التي تقدم بيانها والله تعالى علم"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 99,
    "start": 1748.28,
    "end": 1764.14,
    "text": "معنا أبو عجيلا من ليبيا أهلا وسهلا أخوة عجيلا السلام عليكم وعليكم السلام أرحاتي الله بله مستيك بالخير وعصDet hole وعصدي زيادة كيف حالكم بارك الله فيكم أهلا وسهلا نحياكم الله تفضل"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 100,
    "start": 1764.14,
    "end": 1781.62,
    "text": "نعم نعم نعم"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 101,
    "start": 1781.62,
    "end": 1797.46,
    "text": "نعم حسن ربارك الله فيكم بعد السؤال الثاني سؤال معلش بعضنا ظل على الكراسي مقاعد هذه نعم عفوا سؤالك الثاني"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 102,
    "start": 1797.46,
    "end": 1813.78,
    "text": "تقول بعض الناس وصلون على الكراسي نعم نعم المقاعد يعني نعم نعم ربما نسأل عن هي نعم كيفية هنا حمضي وأسباب هذا هل تجوز في النفل أو في العد"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 103,
    "start": 1813.78,
    "end": 1828.92,
    "text": "نعم السؤال الثالث معا شي هل تجوز صلاته التيممي أعجل على جديد صلاة والنوافل بالتيممي للقادر طيب مع وجود الماء نعم طيب بارك"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 104,
    "start": 1828.92,
    "end": 1844.46,
    "text": "الله أحسن جمبارك الله فيكم نرجع إلى سئلة الشيخ كهلان وثم سنرجع إلى سئلة المتصلين الأخوة المتصلين هنا بعض المرضى"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 105,
    "start": 1844.46,
    "end": 1861.48,
    "text": "أولا قد يكون المريض مبتلا بمرض يغيب معه العقل أو قد يكون مخدرا لأجل عملية نعم فقد تطول فترة فقدان الوعي ما يفوت وقت الصلاة"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 106,
    "start": 1861.48,
    "end": 1877.44,
    "text": "فهنا ما حكم الصلاة بالنسبة لهذا المريض هذا المغمى عليه نعم بالنسبة للمغمى عليه أو من كان تحت تأثير التخدير نعم يعني المغمى عليه ما لسبب طبيعي أو بسبب تخدير أو بسبب تخدير المغمى عليه لسبب طبيعي فيه خلافهم كلاهما"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 107,
    "start": 1877.44,
    "end": 1893.28,
    "text": "يعني في الصورتين كلتيهما خلاف بين أهل العلم نأخذ الصورة الأولى بصورة المغمى عليه لأي سبب كان فمن العلماء من يرى أن عليه القضاء قضاء ما فاته من صلوات لأنه أهل للخطاب الشرعي"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 108,
    "start": 1893.28,
    "end": 1910.96,
    "text": "ولم يفقد أهليته وإن كان فقدانه لها فقدانا عارضا فلا يعتدون بذلك ويرون أن الخطاب بهذه الخطاب التكليف متجه إليه فيلزم بقضائها بعد ارتفاع حالة الإغماء"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 109,
    "start": 1910.96,
    "end": 1926.56,
    "text": "نعم لكن القول الراجح أن لا قضاء عليه لا في صلاة ولا في صيام ويمكن أن تستثنى الصلاة التي دخل وقتها وكان يمكن له أن يؤدي فيها الصلاة إلا أنه لم يصلي"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 110,
    "start": 1926.56,
    "end": 1941.98,
    "text": "هذه هي التي يقضيها و السبب في ذلك أن حالة الإغماء التي أصابت رفعت عنه الأهلية و إن كان ارتفاعها ارتفاعا مؤقتا عارضا إلا أنه في حالته تلك"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 111,
    "start": 1941.98,
    "end": 1957.86,
    "text": "لا يتوجه إليه خطاب التكليف بدليل حديث رسول الله صلى الله عليه وآله وسلم في قوله رفع القلم عن ثلاثة قال عن الصبي حتى يحتلم و عن المجنون حتى يفيق"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 112,
    "start": 1957.86,
    "end": 1973.3,
    "text": "و عن النائم حتى يستيقب فهذه حالات ذكر رسول الله صلى الله عليه وآله وسلم و حالة ارتفاع هذه حالة الإغماء هي أقرب إلى حالة الجنون و مع ذلك فإن الخطاب إنما يتجه إليه حينما يفيق نعم"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 113,
    "start": 1973.3,
    "end": 1990.12,
    "text": "فهذا هو القول الراجح و إن كان القول بالقضاء أحوط و نحن دائما يعني نحث الناس و ننصحهم على الأخذ بما هو أبعد من الخلاف و أنفى للشبهة لهم"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 114,
    "start": 1990.12,
    "end": 2005.54,
    "text": "و أما في حالة التخدير فنظرا لأن التخدير هو مما يستدعيه العلاج أي ما كان ليخدر لولا الاحتياج إلى مداواته و علاجه و لا يمكن أن يكون ذلك في حالة إفاقته"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 115,
    "start": 2005.54,
    "end": 2021.0,
    "text": "فيكون التخدير إحداثا لحالة من إفقاده للوعي ففي هذه الحالة الأصل أن يقضي ما فاته من فروض الصلوات بعد إفاقته و تمكنه من ذلك و الله تعالى"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 116,
    "start": 2021.0,
    "end": 2038.08,
    "text": "نعم شكرا بالنسبة لمن كان مبتلا بمرض يعني يذهب عنه عقله أحيانا و يعود أحيانا نعم أما حينما يذهب عقله فإن الخطاب يرتفع عنه و حينما يعود إليه عقله فإنه يخاطب بأداء ما عليه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 117,
    "start": 2038.08,
    "end": 2057.98,
    "text": "و لا يلزمه قضاء ما فاته نعم في حالة فقدانه للعقل إذا فقد العقل و لم يكن مميزا فحالته كحالة المجنون و الجنون على نوعين جنون دائم و جنون دوار جنون مطبق يكون ملازما للمريض أو يكون ملازما للمبتلى بالجنون"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 118,
    "start": 2057.98,
    "end": 2075.0,
    "text": "و هناك جنون دوار أي يأتي و يذهب ففي حالة ذهاب العقل ففي هذه الحالة ارتفع عنه التكليف و لا شيء عليه فإذا حضر عقله فإنه يؤمر بأداء التكاليف الشرعية و يؤمر أهله أيضا بتوجيه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 119,
    "start": 2075.0,
    "end": 2090.14,
    "text": "هنا بعض الأمراض مثل الخرف المبكر يأتي و يذهب ففي هذه الحالة حكم هؤلاء حكم ما تقدم و الله تعالى نعم هنا حتى لا يدركنا الوقت درجع إلى أسئلة المتصلين"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 120,
    "start": 2090.14,
    "end": 2106.78,
    "text": "الأخصيف العوفي كنتم علقتم على بعض أسئلته قبل أن يتصل و لكن من أسئلته سمع منكم أن المرض فيه تكفير لذنوب الخطايا فيقول من لم يصب بمرض فهل يعني هذا أن الله سبحانه وتعالى ساخط عليه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 121,
    "start": 2106.78,
    "end": 2122.64,
    "text": "هذا نادر و يعني نادر أن يوجد إنسان و لا يصاب بمرض قد تتفاوت أحوال الناس و تضعف الأمراض التي تصيبهم أو تقوى"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 122,
    "start": 2122.64,
    "end": 2138.18,
    "text": "لكن حصل فرسول الله صلى الله عليه وآله وسلم كما في رواية الإمام الربيع بن حبيب رضي الله تعالى عنه من طريق ابن عباس أن رسول الله صلى الله عليه وسلم تزوج امرأة اسمها عمرة"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 123,
    "start": 2138.18,
    "end": 2155.52,
    "text": "و لم يبتن بها فقال له أبوها إنها لم تمرض قط فقال عليه الصلاة فطلقها رسول الله صلى الله عليه وآله وسلم و قال بأن يعني إن كانت كذلك فإنه لا خير فيها إن كانت لم تصب بمرض قط"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 124,
    "start": 2155.52,
    "end": 2170.56,
    "text": "فهذا لا يلزم منه يعني لا نستطيع أن نقول بأن أن من لم يصب بشيء من الأمراض أن ذلك علامة على صخرة الله تعالى عليه و إنما هو ابتلاء و عليه أن يراجع نفسه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 125,
    "start": 2170.56,
    "end": 2188.48,
    "text": "و أن يمحص نفسه و أن يتوب إلى الله سبحانه و تعالى و أن يجتهد في تظهير قلبه و في التقرب إلى الله سبحانه و تعالى بما عليه و أن يؤدي الحقوق التي علي و هذا كل الذي يلزمه"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 126,
    "start": 2188.48,
    "end": 2207.52,
    "text": "نعم أسئلة الأخب عجيلة ربما نطرح منها سؤالا واحدا سؤاله الأول الذي كان يتحدث فيه نعم مرد أن رسول الله صلى الله عليه وسلم نصب لامرأة يعني كانت تمرض المرضى وهي الشفاء و عد هذا من أوائل الأعمال التي شفاء بنت عبد الله"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 127,
    "start": 2207.52,
    "end": 2224.96,
    "text": "أنها من أوائل الأعمال أعمال التمريض بأن يجعل مكان خاص للتمريض و لمداوات الجرحى و كان ذلك في مسجده في المدينة المنورة نعم و هذه ليست الحالة الوحيدة التي فيها مثل هذه الالتفاتة"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 128,
    "start": 2224.96,
    "end": 2240.16,
    "text": "إلى أنواع من العلاج فالحجر الصحي على سبيل المثال هو أيضا مما دلت عليه سنة رسول الله صلى الله عليه وآله وسلم صلى الله عليه وسلم في جملة من الأحاليث لا يريد هائم على مصح"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 129,
    "start": 2240.16,
    "end": 2255.26,
    "text": "فر من المجذون فرارك من الأسد إذا كنتم في أرض نزل بها الطاعون فلا تخرجوا منها و إذا سمعتم بأرض فيها طاعون فلا تأتوا إليها هذه الإجراءات سواء كانت إجراءات وقائية"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 130,
    "start": 2255.26,
    "end": 2271.66,
    "text": "أو مثل هذه الحالة التي تم ضرب المثال بها من حالات المداواة و العلاج و التمريض كلها تدل على منزلة التداوي و إلى هذا الدين أيضا لطرق العلاج و التمريض و الوقاية"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 131,
    "start": 2271.66,
    "end": 2287.04,
    "text": "منزلة ينبغي أن لا يبخسها المسلمون اليوم لأن حفظ الصحة نوعا و كما حفظ الحياة هي من الضرورات الخمس من المقاصد الكلية"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 132,
    "start": 2287.04,
    "end": 2303.84,
    "text": "التي جاءت هذه الشريعة لحفظها إيجادا و صيانة أي حماية حماية و لأن أداء التكاليف الشرعية و عمارة هذه الأرض إنما تكتمل بالأصحاء الأقوياء"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 133,
    "start": 2303.84,
    "end": 2319.68,
    "text": "و لذلك نجد رسول الله صلى الله عليه و آله و سلم يقول المؤمن القوي خير و أحب إلى الله من المؤمن الضعيف و في كل خير و الله تعالى على شكرا جزيلا لكم الشيخ دكتور على هذا العطاء الطيب و هذه الإجابات الشافية"
  },
  {
    "video_link": "I_7t48w7z1Y",
    "segment_index": 134,
    "start": 2319.68,
    "end": 2337.74,
    "text": "الشكر موصول لكم أيها الإخوة و الأخوات على متابعتكم الطيبة و سوف نستكمل محاورة هذه الحلقة في لقاء لاحق بإذن الله إلى لقاء قريب أترككم في حفظ الله و السلام عليكم و رحمة الله و بركاته"
  }
]