[
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.0,
    "text": "وعلى هدى الوحيين بين الهدى والنوم بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد فالسلام عليكم أيها الإخوة والأخوات ورحمة الله وبركاته"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 1,
    "start": 16.72,
    "end": 32.28,
    "text": "و أهلا ومرحبا بكم في هذا اللقاء الجديد الذي نجعله دائما لقاء مفتوحا استقبل فيها سئلة مختلفة ومتعددة و نذكر بأرقامنا التي تتواصلون عن طريقها معنا 9901919"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 2,
    "start": 32.28,
    "end": 50.28,
    "text": "و قد انضم إلينا اليوم الرقم الثاني 990800141 و هذه الأقام تظهر على الشاشة في هذه الأثناء أو في هذه اللحظات ضيفنا المعتاد في هذه اللقاءات هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 3,
    "start": 50.86,
    "end": 66.86,
    "text": "مساعد المفتي العام للسلطنة فأهلا ومرحبا بكم أهلا ومرحبا بكم فضيلة الشيخ حياكم الله و أهلا و سهلا بكم و بالإخوة و الأخوات الذين يتابعوننا و أسأل الله تعالى في بداية لقائنا هذا أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سمع المجيب"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 4,
    "start": 66.86,
    "end": 85.02,
    "text": "آمين يا رب العالمين من التويتر الأخصي بن سعيد يقول هل قضاء الصلاة الفائتة في ثلث الليل أجرها مثل أجر قيام الليل بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 5,
    "start": 85.02,
    "end": 105.3,
    "text": "اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم فهمنا ما لم نفهم و اهدنا إلى الطريق الأخوة أما بعد فالجواب لم يأتي دليل يبين أن أجر قضاء الصلوات الفائتة وقت السحر أو قبل الفجر"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 6,
    "start": 105.3,
    "end": 123.06,
    "text": "هو أعظم أجرا من قضائها في الأوقات الأخرى فإن القضاء هو أداء فريضة فائتة لسبب بعد خروج وقتها و هذا يعني أن كل الأوقات سواء في حكم القضاء فيها"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 7,
    "start": 123.06,
    "end": 139.72,
    "text": "كل الأوقات التي يجوز أن يصلي فيها المسلم يجوز أن يقضي ما فاته من صلوات مفروضة و لا يوجد دليل خاص على أن قضاء هذه الصلوات عند السحر هو أعظم أجرا لذات الوقت"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 8,
    "start": 139.72,
    "end": 160.74,
    "text": "نعم إذا كان ذلك مدعاه لمزيد من الخشوع أو ما يصحبها من دعاء بين فريضة و أخرى فهذا لسبب آخر غير الوقت و الله تعالى أعلم نعم يسأل أيضا فضل الشيخ عن الدعاء أثناء السجود في الفرائض و السنن"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 9,
    "start": 160.74,
    "end": 178.72,
    "text": "هذا مما اختلف فيه العلماء و من شأ الخلاف هو النظر في كون الصلاة من العبادات التوقيفية فلا يشرع فيها أن يأتي المصلي إلا بما دل عليه دليل صحيح"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 10,
    "start": 179.72,
    "end": 199.24,
    "text": "و من المعلوم أن ما يقال في السجود إنما أخذ من قول رسول الله صلى الله عليه و سلم لما نزل قوله تعالى سبح اسم ربك الأعلى فقال اجعلوها في سجودكم و يقابل هذا الدليل أن هناك بعض الروايات الصحيحة أيضا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 11,
    "start": 199.24,
    "end": 216.5,
    "text": "التي وجد فيها أن رسول الله صلى الله عليه و آله و سلم كان يدعو في سجوده و ثبت أيضا عنه أنه أقرب ما يكون العبد إلى ربه و هو ساجد لكن هذه الروايات إنما وردت في سياق صلوات النوافل على ما يظهر"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 12,
    "start": 217.28,
    "end": 233.44,
    "text": "و على هذا فإن القول الراجح أنه لا ينبغي للمسلم أن يأتي بأذكار في الفرائض في سجوده في الفرائض أما في النوافل فلا مانع من ذلك بل لعله مما يستحب و يندب إليه أن يدعو في سجوده"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 13,
    "start": 233.44,
    "end": 250.78,
    "text": "و اختلف بعد ذلك عند هؤلاء المجيزين على خلاف في ذاته في أصل المسألة و هي مسألة ظنية فرعية المجال فيها واسع الخلاف فيها واسع لكن القائلين بجوازي الإتياني بالدعاء في السجود"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 14,
    "start": 250.78,
    "end": 267.68,
    "text": "سواء على الإطلاق أي في الفرائض و النوافل أو في النوافل فقد اختلفوا أيضا هل يسوق أن يأتي المصلي بآيات قرآنية في سجوده أو أن ذلك يتعارض مع قدسية القرآن و عظمته"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 15,
    "start": 267.68,
    "end": 289.12,
    "text": "و المقصود الآيات التي فيها أدعية مما ورد على رسال أنبياء الله تعالى و رسوله الكرام عليهم الصلاة والسلام أو ما قصه الله تعالى عن المؤمنين المتقين أنهم كانوا يقولون نعم و ظاهر القرآن يبين جواز الإتيان بمثل هذه الآيات القرآنية"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 16,
    "start": 289.12,
    "end": 305.7,
    "text": "و إن كان بعضهم اشترط أن يكون على سبيل الدعاء لا على سبيل التلاو و ليس في ذلك ليس فيه شيء من التنقيص أو مما يتنافى و قدسية القرآن الكريم و الله تعالى أعلم جمي مزاكم الله خير فضلت شئ أخ ماجد بن عبد الله"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 17,
    "start": 305.7,
    "end": 321.42,
    "text": "يستعرض الآية القرآنية قال إني جعل في الأرض خليفة قالوا أتجعل فيها من يفسد فيها و يسفك الدماء يقول هل الملائكة تعلم الغيب بما يفعله بن آدم من الفساد في الأرض و سفك الدماء"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 18,
    "start": 321.42,
    "end": 336.86,
    "text": "لا الملائكة لا تعلم الغيب إلا ما يطلعها عليه ربنا جل وعلا و هذه الآية قالوا أتجعل فيها من يفسد فيها و يسفك الدماء"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 19,
    "start": 336.86,
    "end": 359.42,
    "text": "و نحن نسبح بحمدك و نقدس لك قال إني أعلم ما لا تعلمون دليل على أنهم لا يعلمون الغيب لأن الله تبارك و تعالى قال لهم قال إني أعلم ما لا تعلمون و ما الذي جعل الملائكة حينما آذنها الله تبارك و تعالى بخلق آدم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 20,
    "start": 359.42,
    "end": 377.12,
    "text": "أن تبدي استغرابها و أن تصفه بهذا الوصف الذي يظهر لي من هذا النص القرآني مع وجود تفسيرات كثيرة عند المفسرين لكن الذي يظهر بدليل هذه المقابلة التي أجرتها الملائكة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 21,
    "start": 377.12,
    "end": 393.68,
    "text": "أنهم يعلمون أنهم خلقوا على طبيعة خاصة فالله تبارك و تعالى خلقهم و جبلهم على خصائص فطرهم عليها فهم بدليل ما قاله و نحن نسبح بحمدك و نقدس لك"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 22,
    "start": 393.68,
    "end": 408.98,
    "text": "فهم يطيعون الله ما أمرهم و لا يعصونه يسبحون يحمدون يقدسون ربهم جل وعلا و يقومون بما أسند إليهم بما أسنده إليهم ربهم جل وعلا نعم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 23,
    "start": 408.98,
    "end": 426.16,
    "text": "فأدركوا أن ما كان على خلاف طبيعتهم لن يكون مثلهم في طاعته و استجابته لأمر الله تبارك و تعالى نعم و أن غاية ذلك ستكون الفساد في الأرض و سفك الدماء نعم فهذا الذي و لا حاجة إلى تأويلات"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 24,
    "start": 426.16,
    "end": 441.88,
    "text": "هل شهدوا قبل خلق آدم خلقا آخر و هذا الخلق تقاتل و سفك الدماء و نشر الفساد حتى انقرض لا حاجة إلى مثل هذه يعني التأويلات البعيدة و من العلماء من يقتصر و هذا يعني"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 25,
    "start": 441.88,
    "end": 458.42,
    "text": "أيضا مما يسعف عليه السياق القرآني نعم أنهم لما قالوا لما أبدوا هذا الاستغراب فإنهم نزهوا ذكروا تنزيههم لله تبارك و تعالى قالوا و نحن نسبح بحمدك و نقدس لك"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 26,
    "start": 458.42,
    "end": 474.2,
    "text": "أي لا اعتراض عندنا فنحن مهما تأمرنا به مهما أمرتنا به فنحن نسبح بحمدك و نقدس لك فتكون الجملة جملة حالية لكن الأقرب الأول أنهم علموا هذه طبيعتهم هذا الذي فطرهم الله تبارك و تعالى عليه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 27,
    "start": 474.2,
    "end": 489.48,
    "text": "ولذلك فهم دائموا التنزيح لله تبارك وتعالى و نحن نسبح بحمدك بصيغة المضارع نسبح بحمدك و نقدس لك فهم دائموا التسبيح و التنزيح و التقديس لله تبارك وتعالى"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 28,
    "start": 490.4,
    "end": 507.84,
    "text": "فأدركوا أنه ما كان أو علموا أن ما كان على خلاف خلقتهم و فطرتهم سيكون شأنه أنه سيكون مختلفا و هذا أيضا ما يسعف عليه السياق التالي يعني تكملت القصة جميل والأرض بالنسبة لهم معلومة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 29,
    "start": 507.84,
    "end": 524.88,
    "text": "معلومة الملائكة إلا أن الله تبارك وتعالى آذنهم قال إني جاعل في الأرض خليفة نعم الأخ لم يأ من المملكة المتحدة تقول أنا امرأة مقيمة في المملكة المتحدة واضطررت لإجراء فحصا مهبلي في نهار رمضان"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 30,
    "start": 524.88,
    "end": 544.48,
    "text": "بسبب حدوث نزيف حيث إنني حامل وكان جميع الطاقم الطبي نسائيا أجنبيا غير محجبات وغير مسلمات فما هو حكم صيام هذا اليوم هل يتوجب علي إعادته في أولا لنذكر المسألة الفقهية"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 31,
    "start": 544.48,
    "end": 560.98,
    "text": "نعم يعني ذات التحاليل المهبلية والفحص المهبلي الذي يكون في فرج النساء في فرج المرأة هل يؤثر على الصيام أم لا فيه خلاف عند الفقهاء هذا الخلاف خلاف قديم فمنهم من رأى أنه ناقض للصوم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 32,
    "start": 560.98,
    "end": 576.26,
    "text": "ومنهم من رأى أنه نقض بالجامل فقط لا بالمائع ومنهم من لم يرى النقض وينبغي التفريق علميا يعني هذه كانت خلاصة ما"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 33,
    "start": 576.26,
    "end": 591.7,
    "text": "في الأثر من خلاف في مسألة التحاميل المهبلية والتحاليل التي تكون في المهبل أي إدخال مواد جافة أو مائعة إلى المهبل فينبغي التفريق"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 34,
    "start": 591.7,
    "end": 607.34,
    "text": "من حيث أيضا النظر الفقهي الطبي فالحديث هنا ليس عن المبال وإلا فحكمه حكم إحليل الرجل وهذا لا يفطر نعم وكذا الحال بالنسبة للمرأة البكر"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 35,
    "start": 607.34,
    "end": 625.26,
    "text": "لأن غشاء البكارة يمنع من وصول هذه التحاليل والمواد وهو يسمح فقط بخروج دم الحيث نعم إذن الحالة الأخيرة هي حالة المرأة الثيب لكن هذا التقويف إنما هو التقويف للرحم فهذا المهبل يوصل إلى الرحم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 36,
    "start": 625.26,
    "end": 641.12,
    "text": "نعم ومن أجل ذلك فإن طائفة من الفقهاء المعاصرين وهو يظهر أي هذا القول أكثر إقناعا لا يرون أن هذه التحاميل والتحاليل التي تكون في المهبل من حيث ذاتها لا يرون أنها مفطرة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 37,
    "start": 641.12,
    "end": 656.24,
    "text": "لا تنقض الصيام نعم إذ ليس كل تقويف يفضي إلى نقض الصيام فقد نص الفقهاء على علاج مداوات الآمة من أنواع الجروح التي تصل إلى أم الرأس نعم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 38,
    "start": 656.24,
    "end": 672.54,
    "text": "وغيرها من أنواع الجروح هناك التجويف الأنفي التجويف في الأذن هناك كما تقدم ذكر الرجل وغيرها من التجاويف فليس كل تجويف مفضيا إلى أن يكون من المفطرات إذا وصل إليه شيء"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 39,
    "start": 672.54,
    "end": 688.22,
    "text": "لا سيما مع ما نعلم أن هذا الرحم إنما هو تجويف خاص من أعضاء المرأة ومن أجل ذلك فإنه فإن هذه التحاليل والتحاميل التي تكون في نهار رمضان من حيث ذاتها الصحيح أنها لا تفطر"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 40,
    "start": 688.22,
    "end": 704.88,
    "text": "نعم المرأة الصائمة بقي أن هذا الانكشاف لا سيما مع نساء غير مسلمات فيه ما فيه مما يتنافى مع قدسية هذه العبادة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 41,
    "start": 704.88,
    "end": 720.14,
    "text": "ومع طهارتها ومع ما احتف بها من مبادئ حاكم ضابط لها تجعل المرأة حالة صيامه حريصا على كل ما يرضي الله تبارك وتعالى متجنبا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 42,
    "start": 720.14,
    "end": 735.76,
    "text": "لما يمكن أن يخدش له صيامه فهذا الانكشاف لغير المسلمات ونحن سنحمل السؤال على أنه لضرورة أو لحاجة يعني ما أمكن التأجيل وما أمكن أن يكون ذلك ليلا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 43,
    "start": 735.76,
    "end": 751.62,
    "text": "وإلا فهذا الذي ننصح به لكن هذا الانكشاف ينبغي ينبغي للمرأة المسلمة أن تقضي صيام هذا اليوم بسبب ما كما قالت هي في السؤال أن هناك فريقا طبيا من نساء غير مسلمات"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 44,
    "start": 751.62,
    "end": 767.02,
    "text": "غير محجبات وهذا في ذاته مدعى لإدخال الريبة في صوم الصائم فينبغي لا على سبيل الإلزام لا على سبيل الوجوب والإلزام وإنما من باب الاحتياط والخروج من دائرة الخلاف"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 45,
    "start": 767.02,
    "end": 782.36,
    "text": "أن تعيد صيام هذا اليوم وهذا كله إذا لم يصاحب هذه الفحوصات أو هذه التحاليل أن تمد بشيء من الحقن في بدنها مما فيه تغذية"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 46,
    "start": 782.36,
    "end": 797.94,
    "text": "والله تعالى على أهل لهذا الكلام أفهم مخالفة لو كان هذا الفريق الطبي من المسلمات المحجبات يعني هذا قلنا أنه من باب الاحتياط وإلا فالأصل أنه في حالة ضرورة رخص للمرأة المسلمة أن تبدي عورتها"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 47,
    "start": 797.94,
    "end": 813.0,
    "text": "لمرأة طبيبة أو معالجة أو قابلة مراعاة لأجل هذه الضرورة فلأنه مشروع عند هذه الضرورة فلا يقال بالنقض لكن نظرا لما ورد في المسألة من خلاف في ذاتها فلا أولى الاحتياط"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 48,
    "start": 813.0,
    "end": 829.18,
    "text": "وفي مسألتنا هذه كان هناك أمر آخر وهو كون هذه النساء غير مسلمات نعم نحن جميل نخذ مكالمات الأخ محمود النعماني السلام عليكم ورحمة الله بركاته وعليكم السلام ورحمة الله بركاته الأخ محمود أهلا بك كيف حاجت أمي طيبين"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 49,
    "start": 829.18,
    "end": 845.14,
    "text": "الحمد لله نشكر الله الله يبارك فيك أول شيء مبارك عليكم أشهل صبيب كله عمنا أنا أسلم بخير وأنت طيب نسأل الله أن يبارك لنا أولاك تفضل الأخ محمود حمي إن شاء الله الشيخ كان أكيف حالك حياك الله يا أخي بارك الله وفيك حياك الله"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 50,
    "start": 845.14,
    "end": 861.42,
    "text": "نختصر الأخ محمود ندخل في الموضوع إن شاء الله تفضل من شخص سيب مع أزرالي اللي بسمه واحد لأتكرم تفضل معنا شخص عام نظافة يصيب بمرضك حقا وتكلف علاجه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 51,
    "start": 861.42,
    "end": 878.14,
    "text": "ودافة حصنات عمون تقريبا ما يطارب عالك رياض لكن هذا يستعمل للدرخين فالناس تريد تغرع له علشان يتعالق هذا المرض فإذا كنا عدد صنفات له"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 52,
    "start": 878.14,
    "end": 893.74,
    "text": "هو يتعالق هذا يسمى للدرخين هل يقوز أولا هل يقوز نحن نعطي اسمه تتبرع له على سبب علاج علاج المرض اللي بسلاه الله بسلاه الله"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 53,
    "start": 893.74,
    "end": 909.8,
    "text": "وهو ينعطي أزمى تدخين طيب واضح واضح واضح الأخم حمود واضح الله يوارك شكرا جزيلا لك الله يتعالق من التويتر أيضا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 54,
    "start": 909.8,
    "end": 926.48,
    "text": "بعض الأخوة يسألون هو سؤال يعني اثنان من الأخوة سألوا الأخ أبو عميد يقول يريد منكم نصيحة لشخص لا يزور أبا فترة من الزمن لأن أباه يعيش في بيت أخته وهو مقاطع لأخته"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 55,
    "start": 926.48,
    "end": 943.4,
    "text": "ولا يزورها ولا يسأل عن أبيه أبدا وسؤال مشابه أيضا من الأخ الذي لم يذكر اسمه على كل حال يقول هناك أيضا أخوان متخاصمان منذ أكثر من 35 سنة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 56,
    "start": 943.4,
    "end": 958.48,
    "text": "والأب موجود في بيت أحدهم والابن الآخر لم يزوره منذ أكثر من 17 سنة إلا في العام الماضي دخل عليه يوم العيد يريد منكم نصيحة لهؤلاء أقول لا حول ولا قوة إلا بالله العلي العظيم هذا من الخذلان"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 57,
    "start": 958.48,
    "end": 975.82,
    "text": "هذا حرمان الله مستعى فالله تبارك وتعالى قرن بر الوالدين بطاعته وقضى ربك ألا تعبدوا إلا إياه وبالوالدين إحسانا إما يبلغن عندك الكبر أحدهما أو كلاهما"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 58,
    "start": 975.82,
    "end": 991.4,
    "text": "فلا تقل لهما أف ولا تنهرهما وقل لهما قولا كريما واخفض لهما جناح الذل من الرحمة وقل رب ارحمهما كما ربياني صغيرا لو كان الوالدان مشركين وهما يدعواني"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 59,
    "start": 992.12,
    "end": 1012.14,
    "text": "ولدهما إلى الإشراك بالله فإننا مع ذلك نجد أن القرآن الكريم يقول وإن جاهداك على أن تشرك بي ما ليس لك به عظيم فلا تطعهما ثم قال وصاحبهما في الدنيا معروفة فكيف يهنأ عيش لولد يهجر أباه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 60,
    "start": 1012.14,
    "end": 1028.16,
    "text": "خمسة وثلاثين عاما كيف وهو يجد أن الله تبارك وتعالى يقرن بين طاعته بل يقرن بين الإعراض عنه وبين تخطيع الأرحام"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 61,
    "start": 1028.16,
    "end": 1044.02,
    "text": "يقول فهل عسيتم إن توليتم أن تفسدوا في الأرض وتقطعوا أرحامكم ورسولنا صلى الله عليه وسلم حينما ذكر أكبر الكبائر قال الإشراك بالله في أول كبيرة سماها"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 62,
    "start": 1044.02,
    "end": 1062.14,
    "text": "ثم قال وعقوق الوالدين ثم قال ألا وقول الزور فعلى هذا الولد أن يتوب إلى ربه وأن يصل والده وأن يبر به وليس له أن يؤخر أو يؤجل فالسؤال عن الأب"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 63,
    "start": 1062.14,
    "end": 1078.16,
    "text": "وحق الأب عظيم فقد جاء رجل إلى رسول الله صلى الله عليه وآله وسلم فسأل من أحق الناس بحسن صحابتي يا رسول الله فقال عليه الصلاة والسلام أمك قال ثم من قال أمك"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 64,
    "start": 1078.16,
    "end": 1093.38,
    "text": "قال ثم من قال أمك قال ثم من قال أبوك ثم أدناك أدناك فحق الأب يأتي بعد حق الأم وعلى هذا فإن من كان مقصرا في حق أمه أو في حق أبيه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 65,
    "start": 1093.38,
    "end": 1109.0,
    "text": "أن يبادر ولا يسوف لأنه في حياته سيكون محروما من التوفيق جالبا لنفسه للوزر والإثم يقول رسول الله صلى الله عليه وسلم رغم أنفه رغم أنفه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 66,
    "start": 1109.0,
    "end": 1125.56,
    "text": "رغم أنفه فقيل من يا رسول الله قال من أدرك أحد والديه أو أحدهما ولم يدخل بهما الجنة فهل جزاء الوالدين العقوق بعدما قاما بالتربية"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 67,
    "start": 1125.56,
    "end": 1144.06,
    "text": "وبعدما سهراء ليبقى هو هانئ البال يعطيانه من صحتهما ويقدمانه على نفسيهما ويبذلان الغالي والرخيص إن الواجب عليه أن يقبل لهما أقدامهما"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 68,
    "start": 1144.06,
    "end": 1161.84,
    "text": "وأن يتدارك نفسه قبل أن يأتي هادم اللذات صلى الله عليه وسلم وليتب إلى الله تبارك وتعالى واليوم مع التوفر وسائل الاتصال بإمكانه أن يرفع السماعة وسيجد قلب والده قلبا حانيا عطوفا وإن كان مقصرا في أمه فليبدأ بأمه الآن"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 69,
    "start": 1161.84,
    "end": 1178.3,
    "text": "في هذه اللحظة ليغتنم هذه اللحظة الطيبة من هذا الشهر الفضيل وليبادر إلى صلة من قطعه من والديه أو من أرحامه عموما ولينتهز فرصة هذا الشهر نحن كنا سنعتب عليه أنه هجر أخاه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 70,
    "start": 1178.3,
    "end": 1195.0,
    "text": "لكن هو هجر والده أيضا مع هجره لأخيه وحق الأب مقدم وإلا فإن عليه أيضا أن يبادر وأن يكون هو المحسن رسول الله صلى الله عليه وسلم حينما جاءه رجل فقال حتى لا يحتج علينا أنهم هم الذين يسيئون إليه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 71,
    "start": 1195.0,
    "end": 1212.98,
    "text": "هذا الرجل يقول لنبينا عليه الصلاة والسلام إِنَّ لِي رَحِمًا أَصِلُهُمْ وَيَقْطَعُونَنِي وَأُحْسِنُ إِلَيْهِمْ وَيُسِيئُونَ إِلَيْهِ فقال رسول الله فهل علي من شيء إِنْ أَنَا هَجَرْتُهُمْ فقال عليه الصلاة والسلام"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 72,
    "start": 1212.98,
    "end": 1228.22,
    "text": "لَإِنْ كُنْتَ كَمَا قُلْتَ فَكَأَنَّمَا تُسِفُّهُمُ الْمَلْ وَالْمَلْ هُوَ الرَّمَادُ السَّاخِنْ كناية على حجته عليهم بتسببه في الوزر عليهم نعم فثم قال ليس الواصل بالمكافئ"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 73,
    "start": 1228.22,
    "end": 1249.5,
    "text": "نعم أي ليست هي صفقة معاوضة وإنما الواصل من يصل إذا قطعه الناس ومن يعطي إذا منعه الناس هكذا ينبغي أن يكون المسلم ونحن نرى اليوم يعني قد تجد هذا الرجل يشتكي من عقوق أولاده ولا ينتبه إلى أن هذا إنما هو جزاء وفاق لما قدمه هو في والديه أو في أحدهما"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 74,
    "start": 1249.5,
    "end": 1266.3,
    "text": "ونجد هذا التفكك الأسري في المجتمعات ونجد نزع البركة من الأعمار والأوقات فمن شأ ذلك في صدارة الأسباب إنما هو عقوق الوالدين وتقطيع الأرحام ولذلك لا بد للمسلم أن يبادر"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 75,
    "start": 1266.3,
    "end": 1282.6,
    "text": "ولا يسوف ولا يلتفت إلى وساوس الشيطان ليفعل ذلك الآن وسيجد كما تقدم سيجد قلب والدي سيجد قلب أمه وقلب أبيه قلوبا حانية عطوفة رحيمة متشوقة إليه قريبة سهلة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 76,
    "start": 1282.6,
    "end": 1298.06,
    "text": "وعليه أن يصلح ما بينه وبين إخوانه وبينه وبين باقي أرحامه والله تعالى أعلم في جزء من هذا السهل باقي فضل الشيء لكن نستقبل الأخ سعيد المحروقي حتى لا ينتظر طويلة على الخط الأخ سعيد السلام عليكم الشيخ وعليكم السلام وحبت الله ببركاته"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 77,
    "start": 1298.06,
    "end": 1314.44,
    "text": "باركاته كيف حال الشيخ الحمد لله الأخ سعيد أهلا بك ومرحبا أخي أعلن كيف حال حياكم الله يا أخي بارك الله فيك الشيخ عندي سؤال بسيط أنا في سجود في سنة وثلت رائع لما أقول سبحانه رضي الله على سبحانه رضي الله"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 78,
    "start": 1314.44,
    "end": 1329.96,
    "text": "سبحانه رضي الله بعدين أقول اللهم اشفني وعاتني واعطني وارجع لي بصري هل في حاجة سجود هذا ولا لا هل في ماذا يعني في نقم يعني أجائز وغلى غير قائز"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 79,
    "start": 1329.96,
    "end": 1346.82,
    "text": "نعم نعم وقته بن الشيخ كان يدعوني بالشفاء نسره لك الشفاء والعافية نشاهده حميش نشكو الأخ سعيد شكرا خضرت الشيخ في السؤال الأول في السؤال الأول البواب الذي يدخل من خلالها إلى أبيه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 80,
    "start": 1346.82,
    "end": 1364.22,
    "text": "هي الأخت وفي السؤال الثاني هو الأخ حكم وحاصمته لأخيه وأخته أيضا هذا أيضا من تقطيع الأرحام والأدلة السابقة كما في قوله تعالى فهل عسيتم إن توليتم أن تفسدوا في الأرض و تقطع أرحامكم قرن الله عز وجل التولي عن طاعته"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 81,
    "start": 1364.22,
    "end": 1380.16,
    "text": "و الاستجابة لأمره ذكر أن الذي يصحب ذلك هو الإفساد في الأرض و تقطيع الأرحام لعظم ما يورثه الإعراض عن أمر الله تبارك وتعالى فحق الرحم حق عظيم و ورد في حديث"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 82,
    "start": 1380.16,
    "end": 1396.4,
    "text": "كثيرة أنها متعلقة بالعرش تقول اللهم صل من وصلني و اقطع من قطعني و ورد أيضا أن صلة الرحم منسأة في العمر و بركة في الأثر فلا يصح للمسلم أن يهجر"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 83,
    "start": 1396.4,
    "end": 1412.14,
    "text": "إخوانه إذا كان من عموم المسلمين و الرسول صلى الله عليه وسلم يقول المؤمن للمؤمن كالبنيان يشد بعضه بعضا فكيف بقرابته و أرحامه هؤلاء حقهم أعظم و ما قيمة الدنيا أصلا أن يخاصم المرء أخاه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 84,
    "start": 1412.14,
    "end": 1427.88,
    "text": "أو أن يقطع والديه أو أن يعرض عن أرحامه و أقاربه ما قيمة هذه الحياة الدنيا إذا كان الإنسان لا يستطيع إذا كان المسلم لا يحسن صلته بأرحامه و أقاربه و لا يصل"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 85,
    "start": 1427.88,
    "end": 1443.38,
    "text": "و لا يبر بوالديه فأي خير يرتجى من هذا الإنسان هنا قصة و اسمح لي و قد أعجبني موقف المسؤول في هذه القصة منذ مدة ليست بعيدة ذكر لي أحد الإخوة أن رجلا أيضا هجر أمه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 86,
    "start": 1443.38,
    "end": 1460.62,
    "text": "و قد مرضت أمه و هي تسكن في منطقة جبلية ثم أقذت بعد ذلك بالتدخل أيضا بعض الجهات الذين يتواصلون مع هذه المناطق الجبلية أقذت إلى المستشفى و توصلوا يعني ما أحد يزورها أبدا ثم توصلوا إلى هذا الولد"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 87,
    "start": 1460.62,
    "end": 1475.8,
    "text": "إلى هذا الشاب فرفض رفض أن يصل أمه و أن يزورها محاول الله قسابة هذا و حينما خاطبه و هو في يعني في الجيش يعمل في الجيش نعم فالضابط المسؤول عنه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 88,
    "start": 1475.8,
    "end": 1490.9,
    "text": "ألزمه بذلك قال فاحتج بالعمل احتج بوظيفته و عملي و هنا أنا أشيد بموقف هذا المسؤول هذا الضابط نعم قال له جيشنا في غنى عنك إن كنت معرضا عن أمك و سنفصلك إذا لم تصل أمك"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 89,
    "start": 1490.9,
    "end": 1506.26,
    "text": "سبحان الله فعندها ذهب إلى أمه و هناك مد حبل الودان فأيضا الأرض الطيبة تحتاج إلى نفوس طيبة تقيم أود الحياة فيها على حسن الصلة و على العروة الوثقة و أن ننبذ هذه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 90,
    "start": 1506.26,
    "end": 1522.82,
    "text": "العداوات و الحضوض النفسية و أن نعلم أن هذه الدنيا زائلة و أننا عنها منقولون و لن يبقى لنا إلا إحساننا و عملنا الصالح و هذا باب مشروع فتحه الله تبارك و تعالى لعباده فكيف يعرضون عنه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 91,
    "start": 1522.82,
    "end": 1539.0,
    "text": "ثم بعد ذلك يعني يظهرون و هذا أيضا يعني هناك شجون أيضا بعض الناس من يتزيى بالصلاح لكنه لا ينتبه إلى هذه المعاني لأسف الشديد و هذا لا شك أنه خلل لأن تقطيع الأرحام إنما هو من كبائر الذنوب و عقوق الوالدين"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 92,
    "start": 1539.0,
    "end": 1554.22,
    "text": "في صدارة هذه الكبائر كما تقدم في الحاديث عن رسول الله صلى الله عليه وآله وسلم من معنى الأخ الكلباني سالم الكلباني أهلا بك الأخ سالم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 93,
    "start": 1554.22,
    "end": 1569.46,
    "text": "و عليكم السلام و رحمة الله و بركاته أهلا بك و رحمة الله كيف حاكم يا مشيخنا الله يبارك فيك الله يبارك فيك فضلا عندي سؤال دكتور لو سمحت نعم هل قراءة القرآن من المصحف يعني تعدي القراءة القرآن"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 94,
    "start": 1569.46,
    "end": 1587.1,
    "text": "لما يكون عن طريق الهاتف طيب أو حتى القراءة العادية لأنه أخرا صوت الله عليه وسلم يقول القراءة حرفة من كتاب الله صلى و حسنها و الحسنة بعجرة نزالها طيب طبعا القراءة هل حتى مثلا أنك تقرأ من دون مصحف"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 95,
    "start": 1587.1,
    "end": 1602.7,
    "text": "تعتبر من من أجل القراءة نعم اللي قد في الحديث واضح واضح شكرا شكرا شكرا لأنه نبقى مع هذه الأسئلة ثم نخرج بفاصل إن شاء الله تعالى لأسئلة المتصرين الأخ محمود النعماني يقول عامل أضافه أصيب"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 96,
    "start": 1602.7,
    "end": 1618.6,
    "text": "وبمرض وتكلف العلاق ألف ريال تقريبا يتساءل هو يقول يدخن كونه يدخن هل يعني أنهم لا يساعدونه أو إذا ساعده لا يحصلون على الأقر لا يصعب أن نقول ذلك"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 97,
    "start": 1618.6,
    "end": 1634.54,
    "text": "يصعب أن نقول بأنه ليس لهم أن يعينوه وأنهم إن فعلوا لن يحصلوا على أجر مداموا يعني مخلصين في عملهم لكن ليقرنوا بين تصدقهم عليه وعونهم له ليقرنوا ذلك"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 98,
    "start": 1634.54,
    "end": 1649.62,
    "text": "بنصحه نعم ونهيه عن هذا المنكر وبيان المآل ولو ببيان ما آل إليه حاله مما أفضى إليه التدخين وأورثه من أمراض وآفات وعلل فليغتنموا أيضا مثل هذه الفرصة لا يعني"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 99,
    "start": 1649.62,
    "end": 1664.74,
    "text": "هذه من الحالات التي تكون النفوس فيها أقرب إلى الله تبارك وتعالى فإن كانوا متوسمين فيه مثل هذه الخصال والخير فلا يمنعون أبدا من بره وصلته والإحسان إليه نعم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 100,
    "start": 1664.74,
    "end": 1681.0,
    "text": "دخسعي بن حروق يقول أثناء السجود عندما يقول سبحان ربي لا لا يقرن ذلك بدعاء اللهم اشفني وعافني ورد إلي بصري أما تقدم الجواب إن كان ذلك في الفرائض ونحن لا نحب له في الفرائض لكن في السنن والنوافل فلا إشكال"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 101,
    "start": 1681.0,
    "end": 1696.04,
    "text": "يعني أن يأتي بهذا الدعاء أو بغيره من الأدعية الصحيحة ونحن نسأل الله سبحانه وتعالى له الشفاء شفاء أن لا يغادر سقما ولا علا وأن يمن عليه بالصحة والعافية وأن ينعم عليه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 102,
    "start": 1696.04,
    "end": 1711.52,
    "text": "بثوب العافية ولباس الصحة أعلم يا رب العالمين وطلب منكم الدعاء أيضا أخ سالم الكلباني يقول هل للقراءة من المصحف ميزة خاصة فيما لو قرأ الإنسان مثلا من هاتفه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 103,
    "start": 1711.52,
    "end": 1727.96,
    "text": "هل الأجر واحد يقرأ القرآن فضل الله تعالى عظيم ولا دليل يخص مما يقرأ القاري هل يقرأ من مصحف أو يقرأ من مصحف إلكتروني أو يقرأ كما كان من قلود كما كان صحابة رسول الله صلى الله عليه وسلم أو يقرأ من حفظه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 104,
    "start": 1727.96,
    "end": 1743.36,
    "text": "مما يحفظه عن ظهر قلب فلا دليل يستثني نوعا من القراءة من هذا الأجر الذي دلت عليه سنة رسول الله صلى الله عليه وسلم عليه الصلاة والسلام إذن أعزائي أننا نبقى مع فاصل قصير نعود مرة أخرى"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 105,
    "start": 1743.36,
    "end": 1760.2,
    "text": "بعد ذلك لطرح الأسئلة الكثيرة في مواقعنا وعن طريق اتصالاتكم أيضا موسيقى"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 106,
    "start": 1760.2,
    "end": 1777.72,
    "text": "موسيقى العلم والتبين ومسائد في الدين أكرم المولى بالقرآن عهد لسان عربي"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 107,
    "start": 1777.72,
    "end": 1793.26,
    "text": "برنامج يومي يصلت الضوء على موضوع الوجوه والنظائر في القرآن الكريم كيف تفسر الكلمات القرآنية المختلفة الواردة في سياقاتها اللغوية"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 108,
    "start": 1793.26,
    "end": 1808.52,
    "text": "وما المعنى الذي يوجه هذه المفردة أو التلك وكيف ترد في كتاب المولى عز وجل وإن كتاب الله أوثق شافع وأغنى غناء"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 109,
    "start": 1808.52,
    "end": 1842.98,
    "text": "واهبا متفضلا تلك الأسئلة وغيرها مما سيكون محور برنامجنا فكونوا معنا بلسان عربي في الأوقات التالية العلم والتبين"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 110,
    "start": 1842.98,
    "end": 1876.96,
    "text": "ومسائد في الدين بسؤال أهل الذكر وعلا هم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 111,
    "start": 1876.96,
    "end": 1892.46,
    "text": "أهلالنا السؤال بالنسبة لإهلال الأعين لك معلوم لدينا في حال النقل الأخذ بالعلم الثلاثة في حال النقل ولكن في حال الإثباث إذا كان هناك مقال للعؤية فهل يتم الإهلال بالعين المقردة فقط"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 112,
    "start": 1892.46,
    "end": 1908.44,
    "text": "أم المنظار أيضا يؤثر به هل يعتبر المنظار عين ثالثة وكزاكم الله كيف شكرا قزيلا الله يبارك فيك قبل سؤال هناك مجموعة أسئلة أيضا لا تزال تنتظر دورها"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 113,
    "start": 1908.44,
    "end": 1925.3,
    "text": "في الموقع وهذه أسئلة ربما البعض قد تمت الإقابة عليها لكن هنا سؤال أخ هاشمي يقول أي صح أداء الزكاة على فترات متقطعة أم أنها تؤدى"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 114,
    "start": 1925.3,
    "end": 1941.26,
    "text": "جملة واحدة الأصل أن تؤدى دفعة واحدة وذلك لتعلق حق الفقراء والمساكين والمستحقين للزكاة بمال الغني الذي وجبت عليه الزكاة بتحقق شروطها عنده نعم ينظر"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 115,
    "start": 1941.26,
    "end": 1957.62,
    "text": "يمكن أن ينظر إذا كان هناك ظرف طاري فإنه ينظر فيه بحسبه لكن الأصل أن يؤديها دفعة واحدة وإذا كان يقصد بتجزئتها على مستحقين فلا مانع من ذلك أو إذا كان ينظر في توزيعها على"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 116,
    "start": 1957.62,
    "end": 1975.06,
    "text": "مناطق متباعدة فيدفع اليوم في مكان ويدفع بعد يومين أو ثلاث في مكان آخر وكذا فهذا لا يصدق عليه أنه تجزئة وإنما هو إخراج ليعزل هو المقدار الواجب عليه ويبدأ في صرفه وإيصاله إلى مستحقه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 117,
    "start": 1975.06,
    "end": 1991.46,
    "text": "إذا كان زكاة للذهب مثلا والمرأة لا تجد مالا هل يمكن أن تؤدي زكاة على دفعات؟ الأصل نفس الحكم السابق يمكن لها أن تبيع من ذلك الذهب أو أن تخرج من ذلك الذهب المقدار الواجب عليها فيمكن لها أن تخرجه من الذهب"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 118,
    "start": 1991.46,
    "end": 2006.74,
    "text": "أو أن تبيع منه نأخذ الأخ ناصر الحرثي السلام عليكم ورحمت الله وبركاته و guilt iぶ com ourselves و رأيك ر28 الشيخ سيخ شيخ كهران شيخ باركم الحمد لله شكرا رضا الله يبارك فيك الشيخ أنا سؤالي"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 119,
    "start": 2006.74,
    "end": 2023.54,
    "text": "فضل نحن أنا بص أحراء وفي جلوبات نفطر مع بعض نعم فالأشخاص اللي أجلس معهم فيهم شخصين لا يصوموا ولا يصلوا نعم في فطروا معنا فوجل الحكم في القلوس معهم في الإفطار"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 120,
    "start": 2023.54,
    "end": 2039.54,
    "text": "يعني هل في ضرر في قلوسة نكون معهم في حكم الإفطار علما بأنهم ناس مسلمين وشباب ما شاء الله عليهم أصحاء ما فيهم شيء يمنعا من الصيام الصلاة طيب لا يصومون ولا يصلون أيضا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 121,
    "start": 2039.54,
    "end": 2055.84,
    "text": "لا طيب إن شاء الله طيب لخ ناصر شكرا جزيلا الله يبارك فيك أحد الإخوة من الموقع في الفيسبوك يقول أنا شخص مقعد وأصلي الصلوات في جماعة ولكنني أستخدم القسطرة الخارجية للتبول"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 122,
    "start": 2055.84,
    "end": 2071.98,
    "text": "وفي بعض الأحيان أضطر إلى تعديل هذه القسطرة أثناء الصلاة خوفا من خروج البول فما حكم صلاتي لا إشكال عليه بل هذا هو الواجب عليه حتى لا يؤذي المسجد ولا يؤذي المصلين وصلاة جماعة مشروطة بهذا القيد"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 123,
    "start": 2071.98,
    "end": 2088.56,
    "text": "أن لا يتسبب في وصول شيء من النجاسة إلى المسجد أو إلى بقعة الصلاة ولا أن يؤذي المصلين فإن تحقق ذلك فبارك الله في سعيه وتقبل منه ولا حرج عليه أبدا في أن بل هذا هو الواجب عليه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 124,
    "start": 2088.56,
    "end": 2106.52,
    "text": "نعم سؤاله التالي يقول يوجد بالقرية التي أقطن فيها جامع تقام فيه الجمعة ولا أستطيع الذهاب للسبب المذكور فسؤالي هل علي ذنب في عدم ذهاب علم؟ هو معذور هذه من الأعذار المبيحة التي بيّنها رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 125,
    "start": 2106.52,
    "end": 2121.54,
    "text": "حينما قال خوف أو مرض وهذا مرض واضح كما تقدم في سؤاله فهو معذور بإذن الله تعالى فلا إشكان عليه وله أجر نيته طيب نأخذ مكالمة أخرى أم أحمد أيها السلام عليكم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 126,
    "start": 2121.54,
    "end": 2136.88,
    "text": "وعليكم السلام الله أعطي الله بركاته مرحبا فيك دكتور سيح أهلا بك ومرحبا بالشيخ أهلا بك أهلا أهلا بك الله يبارك فيك الله من فضلك عندي سؤال أنا إنسانة مريبة سكر من النوع الأول طيب ون"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 127,
    "start": 2136.88,
    "end": 2155.18,
    "text": "والحمد لله على كل أحد أنا ما علي الله بأنعم كثيرة لا تعد ولا تحصى مصري ومثل باقي العباد ولكن في صومي رمضان يعني مريبة سكر من الآن 26 سنة يعني منذ زوري فالآن فكرة الصبح صومي"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 128,
    "start": 2155.18,
    "end": 2171.36,
    "text": "يعني أوجد السكر 20 و18 قياسي يعني عندي الكهات في البيت يعني أتعب كثير فهل إذا تعطيت دول يعني عندي دول له هذا القلم له قصير المدى وطويل المدى"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 129,
    "start": 2171.36,
    "end": 2186.68,
    "text": "فقصير المدى له يخفض السكر مثلا إذا كان السكر عندي مرتفع إلى 13 أو 20 ممكن أخذ يعني أربع وحدات أو وحدين أو ست وحدات ما ما يستدع أننا أكل"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 130,
    "start": 2186.68,
    "end": 2201.74,
    "text": "طبعا هذا قصير المدى يعني لازم أكل بعد لكن أنا السكر مرتفع كثير عندي يعني له مضاعفات طبعا رفعه والآن أنا إحنا اليوم في اليوم السادس وهو طوال الأيام قال وكان مرتفع طبعا مراجعات للأطباء كثيرة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 131,
    "start": 2201.74,
    "end": 2217.72,
    "text": "يعني ما هي يعني قليلة فإذا أخذ ونكتم تعاوضة حتى في الإفطار لما يكتف عندي هذه النسبة وأخذ أربع وحدات أو ست وحدات ينخفض يعني إلى عشرة أو ثمانية وأقدر واصل اليوم كامل من غير أكل"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 132,
    "start": 2217.72,
    "end": 2234.62,
    "text": "يعني من غير ما أكل فهل أخذ الأنسلين لأساس الحالة الصحية ما يأثر عليه يأثر في صومي أكون مفترة طيب إن شاء الله نسأل الله لك الشفاء والعافية أم أحمد أدعاكم الصالح"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 133,
    "start": 2234.62,
    "end": 2250.76,
    "text": "وإن شاء الله أشابكم الله لهذا البناء الله يفرح سلام عليكم سلام عليكم عليكم سلام عليكم سؤالها فيه مجموعة من التفاصيل نبدأ به فضل الشيخ واستمعتم إليه لا فقط بعض يعني العبارات طيب عندها مرض السكري يرتفع في بعض الأحيان إلى 20"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 134,
    "start": 2250.76,
    "end": 2267.6,
    "text": "النوع الأول يا قات نعم يرتفع إلى 20 و 18 نعم تقول لأن النهار أصبح طويلا الآن في رمضان في بعض الأحيان تقول إذا استخدمت الأنسلين بمقدار أربع وحدات نعم يقوم بتخفيض السكري إلى درجة العاشرة مثلا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 135,
    "start": 2267.6,
    "end": 2286.1,
    "text": "نعم وهي يعني لا تتطلب مع ذلك أن تأكل طعاما مثلا بعد أخذ هذا الأنسلين نعم هل إذا فعلت ذلك الأنسلين ليس من المفطرات هذا هو الذي أيضا رآه مجمع الفقه الإسلامي نعم بقي أن بعض مرضى السكري من النوع الأول"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 136,
    "start": 2286.1,
    "end": 2303.02,
    "text": "ينصحون أصلا بالفطر حتى أن من الفقهام يرى أنه يجب عليهم الفطر فلذلك ننصحها إذا كان هذا هو فقط ما تسأل عنه أن تستشير أيضا طبيبا مختصا في مضاعفات صومها هل يؤثر على أجهزتها"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 137,
    "start": 2303.02,
    "end": 2319.7,
    "text": "أجهزتها هل يحدث لها أضرارا هل تنصح بالصيام أو لا تنصح نظرا لطول النهار لأن الذي يعرفه أن جملة من الأطباء الفقهاء في أنواع من أمراض من مرض السكري من النوع الأول يعني يشددون على أنه لا ينبغي للمريض أن يصوم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 138,
    "start": 2319.7,
    "end": 2335.8,
    "text": "نعم لكن قد تتفاوت الحالات أما ذات استخدام الأنسلين فليس فيه مغذي حتى نقول بأنه مفطر وهي حقا يعني تصل إلى البدن فليس فيها يعني مادة الأنسلين إذن السكر فيه أنواع نوع الأول والثانية"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 139,
    "start": 2335.8,
    "end": 2354.34,
    "text": "نعم الأنواع الأخرى أيضا فيها أقل أقل يعني في الغالب النوع الأول هو النوع يعني الوراثي الذي يولد معه الإنسان هذا حسب فهمي وهو يعني متقلب ويقالت أيضا كان عمره 26 سنة نعم طيب الأخ خليفة الحسني"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 140,
    "start": 2354.34,
    "end": 2369.4,
    "text": "يقول في حال الإثبات أثناء رصد الهلال وتشير الحسابات الفلكية أنه لا يمكن أن يرى بالعين المجرد وإنما بالمناظير إذا استطاعت هذه المناظير أن تلتقطه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 141,
    "start": 2369.4,
    "end": 2384.44,
    "text": "هل تعتبر عينا أخرى مناظير نعم هذه يعني تجاوزناها منذ سنوات نعم أو ما يعرف الفقه بالعين المسلحة استخدام المناظير لأنها لا تظهر شيئا معدوما وإنما هي تقرب وتكبر ما هو موجود أصلا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 142,
    "start": 2384.44,
    "end": 2401.84,
    "text": "فمتى ما تحققت الشروط الأخرى أن يكون الهلال موجودا في الأفق بعد مغيب الشمس وأمكن رصده بالمناظير فلا إشكال في ذلك وإن أرى أنه لا ينبغي وإن كنت أعلم أن بعض الفقهاء لا يزال يتمسك"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 143,
    "start": 2401.84,
    "end": 2417.82,
    "text": "بأنه بالعين المجردة لكن لا مستند إلى هذا لا مستند لهم في هذا لكن هناك بعض المناظير الإلكترونية فضلت شيخ تقوم برسم الهلال لا هي ليست منظر هذه كاميرات رقمية ما يعرف بتقنية CCD وهي لا يسأل عنها"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 144,
    "start": 2417.82,
    "end": 2433.54,
    "text": "وهي لا زالت محل البحث لأن هذه كاميرات رقمية تعمل فعلا على لا نقول هو رسم وإنما كأنها تركب أجزاء هكذا أفهموني للهلال ويمكن لها أن ترصد في مؤتمر"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 145,
    "start": 2433.54,
    "end": 2448.8,
    "text": "كنا قبل رمضان في إسطنبول ومجموعة من الفلكيين أرون صورة للهلال يعني بعد ثواني من الاقتران نعم يعني صورت فهل يحتج بهذا أم لا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 146,
    "start": 2448.8,
    "end": 2464.58,
    "text": "الآن يعني جماهير الأمة لا تأخذ بهذه الصور الرقمية لأنها يمكن أن تحدث في أي لحظة وإنما يمكن أن يبنوا عليها تقاويمهم يعني أنه يعد اليوم التالي متى يرى أصلا متى يمكن أن يرسل متى حصل الاقتران"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 147,
    "start": 2464.58,
    "end": 2480.26,
    "text": "لكن هذا خارج محل للبحث وإذا كان يسأل عن فقط استخدام المناظير أو مرارب التلسكوبات وغيرها فلا إشكال في ذلك أبدا إذا كنت فقط تريد أن نوسع قليل في مسألة لماذا الرؤية يعني هل يغني عنها سواء من العن"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 148,
    "start": 2480.26,
    "end": 2497.0,
    "text": "فباختصار شديد يمكن إذا كان الوقت يسمح وإلا نرجعها إلى أي مناسبة أخرى نعم لا يزال عندنا وقت طيب هو حتى يفهم الناس لماذا نجد أن طائفة من الفقهاء والحقيقة أنهم جمهور الفقهاء يتمسكون برؤية الهلال"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 149,
    "start": 2497.0,
    "end": 2512.2,
    "text": "سواء كان ذلك بالعين مجرد أو بالعين المسلحة نعم السبب الأدلة الشرعية حتى نفهم المسألة نعم فالله تبارك وتعالى في كتابه الكريم أمرنا بصوم شهر رمضان قال شهر رمضان"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 150,
    "start": 2512.2,
    "end": 2528.4,
    "text": "الذي أنزل فيه القرآن بعدما قال يا أيها الذين آمنوا كتب عليكم الصيام كما كتب على الذين من قبلكم و رسولنا صلى الله عليه وآله وسلم قال صوموا لرؤيته وأفطروا لرؤيته فإن غم عليكم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 151,
    "start": 2528.4,
    "end": 2546.52,
    "text": "فأتموا شعبان ثلاثين وفي الرواية أو في الروايات فاقدروا له وقال أيضا لا تصوموا حتى تروا الهلال ولا تفطروا حتى تروا الهلال هل الرؤية مقصودة لذاتها أو أن الرؤية ما هي إلا وسيلة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 152,
    "start": 2546.52,
    "end": 2563.5,
    "text": "لمعرفة وجود الهلال للعلم بوجود الهلال في الأفق نعم من الفقهاء من يرى بأنها مجرد وسيلة وأن الله تبارك وتعالى لم يكلفنا بالوسائل فهي كما يقولون من خطاب الوضع"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 153,
    "start": 2563.5,
    "end": 2580.54,
    "text": "نعم لكن وإن طائفة أخرى من الفقهاء يرون أن الرؤية مقصودة لذاتها وسأبين لماذا حتى نفهم المسألة ولا يظن بأن هذا من التأخر"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 154,
    "start": 2580.54,
    "end": 2595.68,
    "text": "أو من عدم الاطلاع على ما وصلت إليه العلوم المعاصرة في الفلك نعم الرسول عليه الصلاة والسلام قال صوموا لرؤيته وأفطروا لرؤيته وقال لا تصوموا حتى تروا الهلال ولا تفطروا حتى تروا الهلال"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 155,
    "start": 2595.68,
    "end": 2612.68,
    "text": "هذه الأسباب التي يكون يدخل بها الشهر عندنا في سياق الصيام نفسه نوع له صلة وثيقة وهو متى يكون الإمساك"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 156,
    "start": 2612.68,
    "end": 2627.94,
    "text": "و متى يكون الإفطار نعم فالله تبارك وتعالى يقول وَكُلُوا وَاشْرَبُوا حتى يتبين لكم الخيط الأبيض من الخيط الأسود من الفجر ثم أتم الصيام إلى الليل قال حتى يتبين كيف يتبين موكول إليكم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 157,
    "start": 2627.94,
    "end": 2643.04,
    "text": "نعم فلم يسند هذا التكريف الشرعي إلى ذات الوقت نعم و إنما أسنده إلى تبينه تبين و لم يبين كيف يكون هذا التبين فدل على أنه ليس هناك اشتراط لوسيلة معينة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 158,
    "start": 2643.04,
    "end": 2659.12,
    "text": "و إنما يتحقق ذلك بأي وسيلة يكون بها التبين قال في العبادات لأن بعض الناس يحتاج قال يعتمد على الفلك والحساب في مواعيد الصلوات"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 159,
    "start": 2659.12,
    "end": 2675.78,
    "text": "نعم يعتمد لأن الله تعالى قال أقم الصلاة لدلوك الشمس فعلق هنا السبب بذاته لذات السبب أمرنا بإقامة الصلاة عند و أسنده إلى ذات دلوك الشمس"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 160,
    "start": 2675.78,
    "end": 2691.04,
    "text": "دلوك الشمس لم يبين لا بتبين ولا برؤينا ما قال أقم الصلاة لدلوك الشمس نعم مما يعني أيضا أن المكلف له أن يتثبت و أن يتبين من ذلك بأي وسيلة تحقق له معرفة دلوك الشمس"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 161,
    "start": 2691.04,
    "end": 2707.56,
    "text": "نعم إذن مع هذه الأدلة الشرعية و غيرها كثير أيضا في كتاب الله عز وجل في سنة رسول الله صلى الله عليه وسلم هل يتصور أن رسولنا محمدا صلى الله عليه وسلم الذي أتي جوامع الكلم و يعني كما وصفه ربه"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 162,
    "start": 2707.56,
    "end": 2724.74,
    "text": "إنه إلا وحي يوحى ما قصد النص على الرؤية و إنما أراد أن تكون مجرد مثال أو مجرد سبب مع أن النص القرآني في آيات الصيام يتحدث عن هذا كان بإمكانه أن يقول عليه الصلاة و السلام"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 163,
    "start": 2724.74,
    "end": 2740.32,
    "text": "من باب التمثيل صوموا لتبين الهلال و عند ذلك سيرتفع هذا الإشكال بالكلية سيعتمر على الحسابات الفلكية و مطلقا في حالة النهي و في حالة الإمكان و إنما توضع ضوابط أي إمكان هذا الذي يكون منذ لحظة الاقتران"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 164,
    "start": 2740.32,
    "end": 2757.46,
    "text": "أو الذي يكون بعد مغيب الشمس و ستختفي هذه لا حاجة لأنه قال حتى يتبين نعم فهل سيخفى على رسول الله صلى الله و عليه وسلم أن يقول مثل ذلك أو لو قال صوموا لطلوع الهلال كما قال ربنا جل و عم صلاة لدلوك الشمس"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 165,
    "start": 2757.46,
    "end": 2774.38,
    "text": "لم يقل عليه الصلاة و السلم هذا يتأكد في حديث كريم مولى بن عباس لما رجع فسأله ابن عباس فقال أنت رأيته قال أنا رأيته و رآه معاوية و رآه الناس ليلة الجمعة يقول كريم مولى بن عباس نعم أفلا تأخذ برؤية معاوية"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 166,
    "start": 2774.38,
    "end": 2790.1,
    "text": "قال لا فإن رأيناه ليلة السبت فلا نزال نصوم حتى نرى الهنال أو نكمل العدة هكذا أمرنا رسول الله صلى الله عليه وسلم فهذا تطبيق عملي لما قال هكذا أمرنا رسول الله صلى الله عليه وسلم فهو في حكم المرفوع"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 167,
    "start": 2790.1,
    "end": 2805.2,
    "text": "فقط هذا الاستطراد لبيان أن المسألة ليست خاضعة للعواطف ولا أيضا هذا الخطاب بتوحيد الأمة في الوقت الذي قلوبها متنافرة ومدى بعضها تفري في قلوب بعض"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 168,
    "start": 2805.2,
    "end": 2822.82,
    "text": "ويظن بأن الذي يمكن أن يجمع المسلمين كان المسلمون في ألفة ووحدة وقوة وعزة ومنعة لكنهم كانوا في دخول مواقيت الشهور على شهور مختلفة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 169,
    "start": 2822.82,
    "end": 2838.56,
    "text": "يدخلون وفقا لرؤية الهلال نعم في الأقاليم المتقاربة التي يكون فيها الأفق أو التي تتقارب فيها المطالع الفلكية فإنه يمكن أن يعتد ما لم يكن هناك أيضا حكم من حاكم وهذه أيضا قاعدة جليلة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 170,
    "start": 2838.56,
    "end": 2854.24,
    "text": "لأن حكم الحاكم يرفع الخلاف في ذلك القطر الذي يقع تحت ولايته إذن هذا استطراد يعني يمكن غطاء يملى من المسائل لكن في صدارتها مسألة هل الاعتداد بالرؤية مقصود شرعا أو أنه مجرد وسيلة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 171,
    "start": 2854.24,
    "end": 2869.42,
    "text": "أنا عندي رؤية حول هذا الموضوع فضل الشيخ ولكن بعد سؤال لأنها انتظرت طويلة أم هاجر السلام عليكم وعليكم السلام وعليكم السلامة الله وبركاته كيف الحال شيخ؟ الحمد لله أم هاجر"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 172,
    "start": 2869.42,
    "end": 2884.84,
    "text": "فضلي الله يبارك أشمع قال عليكم عندي استاذ تفعيلة ثلاثة بسرعة لكن إن شاء الله فضلي ما قول سماحتكم في رجل يستخدم القطاع كثيرا في تربيته"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 173,
    "start": 2885.5,
    "end": 2900.86,
    "text": "لأبنائه أو أقاربه أثناء مخالفتهم لحكم الله لكن القطاع يأتي بعد التأديب والتعليم علما بأن هم عن القطاع القطاع"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 174,
    "start": 2900.86,
    "end": 2916.0,
    "text": "يعني الهجر نعم يقاطع أيوة أيوة علما بأن بعد المقاطعة يزيد العناد والانتقام من قبل المقاطع نعم وما هي الأساليب الأخرى التي تستخدم بدل المقاطعة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 175,
    "start": 2916.0,
    "end": 2932.48,
    "text": "نعم السؤال الثاني ما حكم الإقامة في فنادق تقدم الخمور طيب أيوة سؤال الثالث ما حكم خروجي من المنزل في حوش المنزل"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 176,
    "start": 2932.48,
    "end": 2947.72,
    "text": "بدون عباية لبعض الأعمال علما بأن جدار الحوش قصير يعني الخروج داخل الحوش قصد أيوة في حوش المنزل بس الجدار قصير طيب طيب واضح أيوة شكرا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 177,
    "start": 2947.72,
    "end": 2963.02,
    "text": "شكرا وشكرا ولكن سؤالك إن شاء الله في الغد بها دعاء شكرا أن أسأل الله لك التوفيق والخير شكرا جزيلا فضلك الشيخ يعني عندما كنت أبحث في هذا القضية طبعا عندي برنامج سنوي ولكن نرجو من المخرج إعطانا دقيقة نعم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 178,
    "start": 2963.02,
    "end": 2979.94,
    "text": "الناس الناس ربما قلقا من مسألة التفاوت في التاريخ الهجري بحيث لم يعد صالحا لأن تضبط عليه مواعيد الطائرات أو المستشفيات وغيرها هل يمكن أن يكون هناك تقويم ثابت يعتمد على ولادة الهلال تتفق عليه الأمة الإسلامية"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 179,
    "start": 2979.94,
    "end": 2995.18,
    "text": "كلها وما يحدث في رمضان إنما هو حال استثنائية لا تتعلق بالتاريخ نفسه إنما حال استثنائية تأتي في العام مرة واحدة وبعد رمضان يعود إلى التقويم الرسمي يعني هذا الطرح"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 180,
    "start": 2995.18,
    "end": 3010.38,
    "text": "بعض الفقهاء يقول يمكن أن يكون هناك تقويم مدني نعم للمعاملات المدنية وأظن أن هذا موجود في بلدان كثيرة تقويم مدني لكن فيما يتعلق بالعبادات في الصيام والحج وغيرها"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 181,
    "start": 3010.38,
    "end": 3025.64,
    "text": "نعم هذا ممكن لكن هل هو تقويم كما سموه تقويم أحادي أو تقويم ثنائي هل يمكن أن يجمع الناس ما هي الضوابط هذه مسألة أخرى يعني هل يعتد له أمكن مثلا يعني قدم في هذا المؤتمر الأخير"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 182,
    "start": 3025.64,
    "end": 3041.04,
    "text": "تقويمان باختصار شديد تقويم أحادي للعالم كله نعم وتقويم ثنائي يقسم العالم إلى قسمين نعم القسم المختلف هو قسم الأمريكتين واليابسة التي وراءها في المحيط الهادي نعم نعم نظرا لاختلاف المطالع اختلافا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 183,
    "start": 3041.04,
    "end": 3056.74,
    "text": "يعني بينا نعم فجعل هناك أو أعد بسبب ذلك تقويم ثنائي نعم تقويما نعم فأغلب البلاد الإسلامية ومنها البلاد العربية من المغرب إلى أندونيسيا ستكون بتقويم واحد"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 184,
    "start": 3056.74,
    "end": 3073.08,
    "text": "لأنها في هذا القسم الشرقي نعم والأمريكتان سيكونان في وما وراءهما من اليابسة بتقويم مختلف نعم وهناك تقويم آخر تقويم أحادي أيضا هو قائم على إمكانية رؤية الهلال في أي جزء من اليابسة"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 185,
    "start": 3073.08,
    "end": 3089.14,
    "text": "إمكانية ليس على الهلال في وقت معين أيضا هل بتوقيت مكة أو بالتوقيت العالمي نعم لكن لا يقوم على لا يقوم على يعني لحظة الولادة لا نعم وإنما هو أين يمكن أن يعتد"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 186,
    "start": 3089.14,
    "end": 3104.86,
    "text": "هل يمكن أن يعتد بأي مكان في اليابسة فإذا ما كان يمكن مثلا في أمريكا اللاتينية نعم يمكن أن يرى بعد مغيب الشمس فإنه يعتد بذلك سواء كان قلنا بأن التقويم أحادي"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 187,
    "start": 3104.86,
    "end": 3120.78,
    "text": "لكل العالم أو أن يكون للأمريكتين وينظر في أي بقعة من الجانب الشرقي من الكرة الأرضية حينما ننظر الخارطة نعم يعني الأرض الكروية إذن في أمكاني أن يعتم أداد التقويم الموحد يمكن أن يكون تقويم مدني ويرضع الطرف عن قضية"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 188,
    "start": 3120.78,
    "end": 3137.72,
    "text": "مدني تقويم مدني إلى أن ينظر ما الذي يعني هذه أيضا مسائل اجتهادية لا يمكن القطع فيها يعني وأنه لما قدمت بما قدمت به حول مسألة اشتراط الرؤية أيضا لا يعني هذا في هذا السياق الترجيح بالمناسبة وإنما لأنني رأيت أن كثيرا من أهل العلم اليوم"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 189,
    "start": 3137.72,
    "end": 3154.16,
    "text": "ومن طلبة العلم أيضا يعني يخوضون في هذه المسألة دون تثبت ودون تبين مع أن الأدلة أيضا الشرعية عندهم وإلا نعم وإلا فهناك أيضا مداخل أخرى لطمأنتك مداخل أخرى يمكن أن يكون فيها اجتهاد معاصر إن شاء الله فيه وقت لاحق"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 190,
    "start": 3154.16,
    "end": 3170.48,
    "text": "لأن الوقت انتهى منذ مدة شكرا لكم فضلك شيخ عزيزانا نشكر وإياكم فضلك الشيخ الجزيل الدكتور كهلان بن أبهان الخروصي ومساعد المفتر العام للسلطنة نشكركم أيضا على حسن تواصلكم ومتابعتكم والأسئلة الباقية للغاية إن شاء الله وكذلك سنعلن أيضا"
  },
  {
    "video_link": "jviFtelOaMw",
    "segment_index": 191,
    "start": 3170.48,
    "end": 3179.28,
    "text": "حتى تأتي أسئلة أخرى إلى ذلك حين نستودعكم الله والسلام عليكم ورحمة الله وبركاته شكرا لكم"
  }
]