[
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.08,
    "text": "بسؤال أهلي الذكر وعلى هدى الوحيين بين الهدى والنوم بسم الله الرحمن الرحيم الحمد لله و الصلاة و السلام على رسول الله و على آله و صحبه و من و لاه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 1,
    "start": 15.08,
    "end": 37.52,
    "text": "و بعد ف السلام عليكم أيها الإخوة والأخوات و رحمة الله و بركاته و أهلاً و مرحباً بكم في هذا اللقاء اللقاء الجديد من برنامجنا اليومي و الذي نتناول فيه حلقات عامة نستقبل فيها سئلة مختلفة و متعددة و رقمنا الذي تتواصلون عن طريقه هو 9901919"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 2,
    "start": 37.52,
    "end": 55.14,
    "text": "هذا الرقم يظهر على الشاشة و هو ظاهر الآن أمامكم ضيفنا في هذا اللقاء هو فضيلة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد المفت العام للسلطنة فأهلا و مرحبا بكم فضيلة الشيخ وأهلا و سهلا بكم و أحيي أيضا الإخوة و الأخوات الذين يتابعوننا"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 3,
    "start": 55.14,
    "end": 71.82,
    "text": "و أسأل الله تعالى في لقائنا هذا أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سمع مجيد آمين يا رب العالمين هنا فضيلة الشيخ مجموعة من الأسئلة بعضها يتعلق بتفسير الآيات و أذكر أنكم في حلقة من الحلقات أو في حلقتين"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 4,
    "start": 71.82,
    "end": 89.4,
    "text": "تحدثتم عن ضرورة أن يعود المسلمون إلى القرآن الكريم و أن يتدبروا في آياته و أن ينطلقوا من معاني ليكون ثقافة عامة بالنسبة لهم و يبدو أن هذا قد آت ثماره الحمد لله فالكثير من الأسئلة لن تتعلق بهذا الجانب عندنا سؤالان عن النبي سليمان عليه السلام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 5,
    "start": 89.4,
    "end": 105.86,
    "text": "الأول من الأخسيف الشعبني يقول قال الذي عنده علم من الكتاب أنا آتيك به قبل أن يرتد إليك طرفك ما هو العلم الذي كان يملكه و هل لديكم معرفة حول هذا العلم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 6,
    "start": 105.86,
    "end": 121.88,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أفواب حكمتك اللهم علمنا ما ينفعنا و انفعنا بما علمتنا إنك أنت العليم الحكيم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 7,
    "start": 121.88,
    "end": 137.6,
    "text": "أما بعد فإنه حين النظر في آيات الكتاب العزيز ينبغي أولا أن يرد القارئ هذه الآيات التي يستشكل معانيها إلى القرآن نفسه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 8,
    "start": 137.6,
    "end": 153.04,
    "text": "حتى يتمكن من فهمها وتدبرها تدبرا صحيحا فإن المأرز الأول الذي عليه أن يرجع إليه حينما يحاول أن يفهم معاني ما غمض عليه من آيات الكتاب العزيز"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 9,
    "start": 153.04,
    "end": 168.28,
    "text": "هو أن يردها إلى القرآن نفسه و حينما نحاول أن نفهم هذه الآية الكريمة فإنه ينبغي لنا أن نسلك هذا المنهج"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 10,
    "start": 168.28,
    "end": 184.72,
    "text": "فالآية قالت و قال الذي عنده علم من الكتاب إذن هذا الذي انتدب نفسه لإحبار العرش من اليمن إلى أرض الشام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 11,
    "start": 184.72,
    "end": 201.58,
    "text": "حيث سليمان عليه السلام هو عنده علم من الكتاب هذا هو المعنى الظاهر نعم يبحث الناس عن هذا العلم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 12,
    "start": 201.58,
    "end": 221.7,
    "text": "و كيف يمكن أيضا أن يتعرفوا عليه حتى يتمكنوا منه فيؤتون مثل ما أوتي هذا الذي عنده علم من الكتاب نعم و هذا سبب عدم تمكنهم من فهم الآية الكريمة فهما صحيحا"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 13,
    "start": 221.7,
    "end": 237.46,
    "text": "نعم و هذا أيضا الذي دعا كثيرا من المفسرين إلى حمل هذه الآية الكريمة على ظروفهم و أحوالهم فإن أرجح ما لدى المفسرين قاطبة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 14,
    "start": 237.46,
    "end": 253.16,
    "text": "أي الأرجح و ليس هو بالقول الوحيد نعم أن هذا عنده الاسم الأعظم نعم الذي إذا دعي الله تعالى به أجاب لكن الذي يظهر لي من السياق القرآني"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 15,
    "start": 253.16,
    "end": 270.6,
    "text": "نعم و هو معنى قريب و و أعظم أن هذا الذي عنده علم من الكتاب لنتأمل أولا الظروف نعم هذا حصل بناء على طلب من سليمان عليه السلام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 16,
    "start": 270.6,
    "end": 286.18,
    "text": "و من هو سليمان هو نبي كريم ابن نبي كريم نعم آتاهما الله عز وجل من فضله و حكمته و علمه ما لم يؤتي غيرهما"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 17,
    "start": 286.18,
    "end": 303.4,
    "text": "و خص ربنا جل وعلا سليمان أيضا بما خصه به من العلم و الحكمة و القدرة و المكنة ما لم يؤتى من مثله أحد سواه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 18,
    "start": 303.4,
    "end": 321.0,
    "text": "فنحن نجد في القرآن الكريم أن سليمان عليه السلام سخر الله تعالى له الريح نعم و سخر له الشياطين يغوصون و يبنون و يمتثلون أمره نعم و له جنود من الإنس و الجن"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 19,
    "start": 321.0,
    "end": 337.34,
    "text": "نعم و له جنود من الطير و علم منطق الطير نعم كل هذه هي من الخصائص التي أوتي إياها سليمان عليه السلام و هي واضحة في كتاب الله عز وجل نعم لها آيات كثيرة تشهد بها"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 20,
    "start": 337.34,
    "end": 354.26,
    "text": "إذن إذا فهمنا هذا و هذا مما أكرمه الله عز وجل به و مما أوحاه إليه و مكنه منه لنعود الآن إلى الآية الذي عنده علم من الكتاب"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 21,
    "start": 354.26,
    "end": 373.56,
    "text": "أي كتاب نعم لماذا نذهب إلى المعاني البعيدة و نحن في سياق حوار في مجلس سليمان عليه السلام و هو يخاطب جنوده نعم فينتدب العفريت من الجن نفسه و يقول أنا آتيك به قبل أن تقوم من مقامك"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 22,
    "start": 373.56,
    "end": 389.78,
    "text": "و يتحدد و يذكر العلة و إني عليه قوي أمين نعم هذا عفريت و المعروف أن العفريت له من القوة و القدرات و الطاقات ما ليس عند غيره من عالم الجن و يظهر هذا المعنى و يقوله قوي"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 23,
    "start": 389.78,
    "end": 407.68,
    "text": "و يظهر هذا المعنى في قوله قوي و يظهر أن الباعث الذي جعله ينتدب نفسه لامتثال أمر سليمان القوة مع أمانته في أن لا يغير شيئا في العرش ثم يأتي الذي عنده علم من الكتاب"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 24,
    "start": 407.68,
    "end": 427.4,
    "text": "أي كتاب هو الكتاب الذي فيه رسالة سليمان عله السلام سواء كان مما أوحي إليه هو سليمان أو مما ورثه سليمان وبلغه من بعث فيهم فهذا الكتاب لا يعقل أن نصرفه إلى كتاب آخر متأخر على سليمان عليه السلام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 25,
    "start": 427.4,
    "end": 447.54,
    "text": "و لا إلى كتاب متقدم عنه لا صلة لسليمان به وإنما هو الكتاب الذي اجتمل على شريعة سليمان والوحي الذي أكرم به سليمان عليه السلام يمكن أن يكون الزبور مثلا يمكن أن يكون الزبور لأنه من كتب داود عليه السلام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 26,
    "start": 447.54,
    "end": 463.98,
    "text": "فهذا الكتاب الظاهر أنه اجتمل على بعض هذه الخصائص والمزايا التي أكرم بها سليمان إما صراحة أو إشارة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 27,
    "start": 463.98,
    "end": 482.96,
    "text": "ولو كانت صراحة لعلمها جمع كثير من الناس لكنها لم تكن واضحة جلية وإنما كانت خفية تحتاج إلى علم تمكن هذا الذي عنده علم من الكتاب من فك أسرارها ومن معرفة رموزها"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 28,
    "start": 482.96,
    "end": 501.44,
    "text": "من بعض ما أكرم الله عز وجل به نبيه سليمان فانتدب نفسه لهذا العمل وليس هو بشاذ ولا بغريب عما أوتي إياه سليمان حينما سخرت له الريح وحينما سخرت له الجلود من الإنس والجن والطير"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 29,
    "start": 501.44,
    "end": 519.7,
    "text": "وحينما علم منطق الطير فليس أمر إحضار العرش بأعجب مما أوتي إياه سليمان عليه السلام ولا يليق أيضا أن يقال بأن هذا الذي عنده علم من الكتاب يمكن أن يكون أعلم من سليمان وأنه أوتي الاسم الأعظم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 30,
    "start": 519.7,
    "end": 542.62,
    "text": "وإنما هذا كان من امتحان سليمان لجنوده و لقومه الذين بعث فيهم فهو أراد منهم هم أن يقوموا بذلك فهذا الذي عنده علم من الكتاب يتبين في الخلاصة أنه علم مما يشتمل عليه الكتاب الذي كان عند سليمان عليه السلام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 31,
    "start": 542.62,
    "end": 564.34,
    "text": "و هذا الكتاب منطو على معجزات و على فضائل و خصائص و شرائع و حكم و أحكام و مواعظ تمكن هذا بما أوتي إياه من علم من فك بعض رموزها التي تخوله في القيام بمثل هذا العمل"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 32,
    "start": 564.34,
    "end": 585.8,
    "text": "لا بقوته و إنما بالعلم الذي أخذه من هذا الكتاب هذا هو العلم الآن هل يمكن أن نقول بأن هذا العلم يمكن أن يتوارث أو يمكن أن ينتقل حتى ننتقل للجزء الثاني من السؤال نعم إن كانت الخصائص و المزايا التي أوتي إياها سليمان عليه السلام تنتقل من جيل إلى جيل"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 33,
    "start": 585.8,
    "end": 601.58,
    "text": "فيمكن أن نقول ذلك و إن كانت خاصة به أو كان أغلبها أو معظمها خاصة به أو كان بعضها يمكن أن ينتقل فإذا يمكن حينئذ فقط أن ينظر في مثل هذا الإمكان"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 34,
    "start": 601.58,
    "end": 618.92,
    "text": "إذا كانت أسهل أو أوضح ما أوتي إياه سليمان عليه السلام و هو مخاطبة الطير و مخاطبة لغة الحيوان و منها الحشرات لأن هذه الآية وردت في سورة النمل نعم و قد خاطب نملة و سمعته و فهم لغة النمل"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 35,
    "start": 618.92,
    "end": 638.58,
    "text": "نعم هذا مما أوتي إياه سليمان و إلى اليوم و الناس بما أوتوا من علوم و ما انكشف لهم من معارفة و ما أوتوا إياه من وسائل و هم يجهلون لغة عالم الحيوان و عالم الطير"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 36,
    "start": 638.58,
    "end": 655.5,
    "text": "نعم إذا و للأسف الشديد فإن كثيرا من طلبة العلم أيضا ينجذبون إلى مثل هذه المواضع و يغلون فيها مع أن لها معاني ظاهرة بردها إلى كتاب الله عز وجل و معرفة سياقها يتبين منها المعنى الظاهر القريب"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 37,
    "start": 655.5,
    "end": 674.18,
    "text": "هذا لا يعني أيضا لا ينفي كما تقدم أن تكون هناك بعض المعاني الخفية التي هي أكثر عمقا و تحتاج إلى استنباط و يمكن أن تتولد منها معاني كثيرة لكن هذا الذي يسمح به المقام و تسمح به ظاهر هذه الآيات القرآنية"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 38,
    "start": 674.18,
    "end": 689.82,
    "text": "و الله تعالى أعلم هناك أيضا سؤال يتعلق بهذا فضل الشيخ ولكن نستقبل هذا المكان ملأخ يونس المحروخي السلام عليكم و عليكم السلام و الله بركاته كنت عام و أنتم بخير و أنت طيب الأخ يونس أهلا بك بارك الله فيكم سؤال يقول"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 39,
    "start": 689.82,
    "end": 704.84,
    "text": "يقول ربنا تبارك و تعالى الذي أحسن كل شيء خلقه و بدأ خلق الإنسان من طين و يرد في القرآن الخلق من ماء من تراب من طين من ثلالة من طين"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 40,
    "start": 704.84,
    "end": 720.78,
    "text": "من فلفال كالحماء المسنون من فلفال كالفخار و قد استخرمها أعداء الإسلام التهجم على هذا الدين العظيم و القرآن الكريم يقولون أربكنا القرآن يتكلم عن خلق الإنسان بصور مدعددة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 41,
    "start": 720.78,
    "end": 735.82,
    "text": "فما هو قول فضيلة الشيخ في ذلك السلام عليكم و رحمة الله تعالى و رحمة الله و عليكم السلام الله و كاته أخينا سهلا بك و مرحبا فضل الشيخ قال يتسأل بعض عن موضوع الألف و اللام في الكتاب للعهد"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 42,
    "start": 735.82,
    "end": 751.84,
    "text": "الضائر أنها للعهد سواء كان يعني ليس في هذا السياق عهد ذكري لكن العهد الذهني لأن الخطاب في محضر سليمان عليه السلام و هو الذي طلب منهم هذا الطلب فهذا هو الكتاب الذي يعني أوتي إياه سليمان"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 43,
    "start": 751.84,
    "end": 768.22,
    "text": "و أمر أن يبلغه و أن يبلغ شريعته و شرائعه لمن بعث فيهم سؤال آخر أيضا يتعلق بحضرة سليمان عليه السلام تقدم به الأخ محمد العميري يقول ما حكمة النبي سليمان عليه السلام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 44,
    "start": 768.22,
    "end": 785.04,
    "text": "حينما أمر بأن تدخل ملكة سبا الصرح حتى كشفت عن ساقيها كما في قوله تعالى قيل لها دخل الصرح فلما رأته حسبته لجه و كشفت عن ساقيه نعم هو أراد يعني هذا الذي يذكره أكثر المفسرين"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 45,
    "start": 785.04,
    "end": 800.16,
    "text": "و هو يعني مقبول معقول أراد لها هي أن تتبين أنه حتى مع بعض التغيير أن هذا العرش إنما هو ذات عرشها فيكون ذلك آية لها في أن"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 46,
    "start": 800.16,
    "end": 817.12,
    "text": "تدخل في هذا الدين أجرى بعض التعديلات و من أجل ذلك حسبت هي أن ذلك الصرح إنما هو لجة أي فيه ماء و كشفت عن ساقيها حتى تمشي نعم فتبين لها بعد ذلك"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 47,
    "start": 817.12,
    "end": 833.06,
    "text": "فأدركت أن هذا الذي قام به سليمان إنما هو معجزة له و ليست في مقدورها هي في مقدور عالم البشر مع ما أوتيت إياه هي لكنها"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 48,
    "start": 833.06,
    "end": 848.76,
    "text": "من أجل ذلك تدرك أن هذا ليس في مقدور البشر ليس في إمكان البشر فكان ذلك من أسباب إيقانها أن هذا الذي هي في حضرته إنما هو نبي من عند الله تبارك وتعالى إذن بما أن"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 49,
    "start": 848.76,
    "end": 864.48,
    "text": "نفي سياق القرآن الكريم ما يتحدث به سؤال الأخ يونس المحروقي أيضا يقول لا مدخل فيه لا مدخل فيه للطاعنين نعم لأن الأصل أصل المادة إنما هو الطين والتراب ثم مر هذا"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 50,
    "start": 864.48,
    "end": 879.64,
    "text": "بمراحل في خلق آدم عليه السلام مر ذلك بمراحل هذه المراحل خلط فيها بالماء ثم بعد ذلك يعني صار و أدخل في النار حتى صار يعني صلصال"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 51,
    "start": 879.64,
    "end": 895.72,
    "text": "كالفخار و قف و يبس حتى نفخ الله تعالى فيه من روحه فخلق منه آدم فهذه الآيات القرآنية التي نجد أن القرآن الكريم يتحدث فيها عن ما آل"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 52,
    "start": 895.72,
    "end": 911.12,
    "text": "إليه تشكل مراحل تشكل الطين أو التراب الذي خلق منه آدم عليه السلام إنما باعتبار المراحل الزمنية التي مر بها نعم هو الإنسان اللاحق خلق من النطفة نعم هذا يعني الإنسان نحن نتحدث"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 53,
    "start": 911.12,
    "end": 926.56,
    "text": "عن خلق آدم لذلك كان التصحيح في سؤاله و إلا فخلق بني آدم إنما هو من ماء مهين كما بيّن أيضا القرآن الكريم أما مسألة هذا مما يتصل به يعني أن يبحث المفسرون و للأسف الشديد نجد أنهم يعولون"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 54,
    "start": 926.56,
    "end": 941.76,
    "text": "أيضا على إسرائيليات عن المدة الزمنية و يذكرون يعني مئات السنين و أحيانا ألوفا من السنين فهذا لا دليل فيه و حتى يعني مقتضى السياقات القرآنية"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 55,
    "start": 941.76,
    "end": 956.92,
    "text": "قد لا تسعف هذا المعنى الحاصل أن هناك مراحل مرة بها تطول أو تقصر هذا لا يغير من حقيقة الأمر شيئا جزاك الله خيرا الأخت من التويتر بعثت بسؤال و كما يبدو أنها"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 56,
    "start": 956.92,
    "end": 973.22,
    "text": "ملحة فيه لأنها تعاني مشكلة معهم تقول أنا كثيرة الوسواس و سؤالي دائما أثناء الصيام أحس بطعم في فمي و شفتي و أخشى أن أبتلعه و أخشى أن أبتلعته أن ينتقض صومي و إذا ضللت أبصقه في كل مرة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 57,
    "start": 973.22,
    "end": 988.54,
    "text": "تصيبني المشقة و هو طعم بين القليل جدا و بين المتوسط فهل أعتبره من الوسواس و أبتلعه دائما و لا أبالي فإنني قد تعبت طعم ماذا يعني أحس بطعم تقول في شفتي لكن لم تحدد منه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 58,
    "start": 988.54,
    "end": 1003.86,
    "text": "هذا دليل على أنه وسواس إذن فلا تلتفت إليه و لتمضي في صيامها و لتدع الأمور على سجيتها و طبيعتها لا تلتفت إلى هذا الوسواس و لا لذلك دعنا أن تبصق لا يلزمها"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 59,
    "start": 1003.86,
    "end": 1020.8,
    "text": "لا أن تبصق نعم أبدا إذن سؤالك الثاني الأخت الكريمة يرتبط بإجابة سؤال الأول لأنه انتهى بهذه الإجابة طيب أيضا سؤال آخر ما حكم صيام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 60,
    "start": 1020.8,
    "end": 1035.98,
    "text": "صلاة و الصيام لمن تعاني من غزارة الطمث أي استمرار الطمث أكثر من أيامه المعتادة منذ ثلاثة أشهر يبدو أن هذه حالة مرضية ينبغي أولا أن تستشير طبيبة مختصة في أمراض النساء والولادة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 61,
    "start": 1035.98,
    "end": 1051.84,
    "text": "لتتبين لأنه إذا كان البحث عن الحيض فالحيض أكثره عشرة أيام و إذا كان البحث عن نفاس فكانت هذه الدماء إثر ولادة أو إثر إسقاط فإن أكثر النفاس"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 62,
    "start": 1051.84,
    "end": 1068.44,
    "text": "أربعون يوما لكن أن تمتد الأيام إلى ثلاثة أشهر فهذا يعني أن هناك علة مرضية و الغالب أن تكون هذه دماء نزيف الغالب لكن ينبغي استشارة طبيبة مختصة و معرفة أيضا نوع الأدوية"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 63,
    "start": 1068.44,
    "end": 1083.78,
    "text": "إذا كانت تأخذ أدوية أو قامت بعملية جراحية أو غير ذلك مما يمكن أن يكون قد ولد مثل هذه الحالة هناك سؤال مرتبط بهذا ولكن بعد المكالم إن شاء الله الأخ سعيد الرئيسي أخ سعيد"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 64,
    "start": 1083.78,
    "end": 1100.16,
    "text": "أهلاً السلام عليكم و عليكم السلام و عليكم السلام و رحمة الله و بركاته الحمد لله أهلاً بكم و مرحباً و مرحباً الله يبارك فيك إن شاء الله يتقبل مننا و إذن الله سبعات الشيخ"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 65,
    "start": 1100.16,
    "end": 1116.0,
    "text": "أنا عندي سؤال في ناس يدخلوا و يتقبلوا بالناس في الصلاة هل هذا يجوز لهم من يدخل المسجد يكون مرة يحصل الزجارة و يتجمم بالناس هل هو هذا يجوز أم لا يجوز"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 66,
    "start": 1116.0,
    "end": 1131.02,
    "text": "نعم وهو يصلي بالناس أيضاً نعم يصلي بالناس في المسجد نعم طيب إن شاء الله بإذن الله تعالى مشكور لأخ سعيد شكراً جزيلاً"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 67,
    "start": 1131.02,
    "end": 1146.46,
    "text": "الله يبارك فيك حسنت لأخ سعيد يقول البعض يعني رائحة السجائر يعني تخرج من فمه و هي ظاهرة للناس و مع ذلك يقوم بالصلاة بالناس ما حكمه هذا مثل هذا ليس أهلاً"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 68,
    "start": 1146.46,
    "end": 1165.8,
    "text": "أن يكون وفد المصلين إلى ربهم لأن التدخين حرام لأدلة شرعية بسطت في أكثر من مناسبة وهذا فيه إذاء أيضاً للمصلين و فيه تنقيص من حرمة الصلاة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 69,
    "start": 1165.8,
    "end": 1181.62,
    "text": "و من قدسية هذه الشعيرة و من قدسية هذا المكان إذا كان رسول الله صلى الله عليه وسلم عليه الصلاة قال في من أكل من هذه فلا يقربن مصلانا قال في الثوم و في البصل"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 70,
    "start": 1181.62,
    "end": 1199.02,
    "text": "لما يتولد عنها من إذاء للمصلين فكيف بما هو محرم و هو خبيث خبيث الأثر خبيث الرائحة خبيث المنظر خبيث في كل أمر يتعلق به فكيف إذا كان من يصنع ذلك"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 71,
    "start": 1199.02,
    "end": 1215.2,
    "text": "هو من يأتم الناس به و من يحمل عنهم بعض صلاتهم و من يتقدمهم إلى ربهم جل وعلا هذا لا يليق به أن يكون إماما لهم فليبحث عن إمام آخر ينصحوه أولا بالتي هي أحسن"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 72,
    "start": 1215.2,
    "end": 1230.26,
    "text": "ثم بالتي هي أخشا إن لم يجد معه بالتي هي أحسن لأنها صلاتهم لأنها صلاة نعم و لأن هذا الفعل لا يصح أن يكون من مسلم فضلا من أن يكون من إمام إمام صلاة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 73,
    "start": 1230.26,
    "end": 1246.54,
    "text": "فإن لم ينتصح و لم يترك ما هو فيه فإن الواجب أن يسعوا إلى إيجاد إمام آخر بقي هل صلاتهم بذلك منتقضة لا لا نستطيع طالما أنه لا يدخن في صلاته فإن"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 74,
    "start": 1246.54,
    "end": 1263.12,
    "text": "الصلاة صلاته صحيحة مجزية تحدد تحقق الإجزاء فيسقط عنهم الفريضة والله تعالى عالم مزاكم الله خير سمحة الشيخ أحد الإخوة يقول ما قولكم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 75,
    "start": 1263.12,
    "end": 1279.34,
    "text": "إذا أهمل الموقوف له تنفيذ وصية الواقف ومضت عليها أو مضت عليها عوام عديدة هذا من الإهمال لا ينبغي ذلك لا ينبغي تعطيل مصلحة أو انتفاع الموقوف عليهم من الوقف"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 76,
    "start": 1279.34,
    "end": 1294.86,
    "text": "لأن هذا يتعارض مع شرط الواقف أولا ثم مع قصده بديمومة الأجر والثواب بديمومة الانتفاع من هذا الوقف من الأصل الذي حبسه ولذلك"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 77,
    "start": 1294.86,
    "end": 1310.2,
    "text": "فإن على الناظر أو الوكيل أو القائم على هذا الوقف أن يسعى جاهدا إلى إصلاح هذا الوقف لجعله مدرا للغلة التي ينتفع منها أولئك الموقوف عليهم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 78,
    "start": 1310.2,
    "end": 1326.54,
    "text": "و لا يصح لهم التراخي و التهاون في تعطيل هذا الوقف سؤال آخر الأخ حمود يقول هل جهاز فحص السكر يفطر الصعيم؟"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 79,
    "start": 1326.54,
    "end": 1343.5,
    "text": "لا أعرف جهازا يجتمل على مادة مغذية عند القيام بفحص السكر تدخل إلى الدم فهي الذي نعرفه من أجهزة فحص السكر أنها لا تجتمل على ما يؤدي إلى دخول غذاء إلى البدن"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 80,
    "start": 1343.5,
    "end": 1359.46,
    "text": "و على ذلك فهي غير مفطر هذا هو الأصل العام لكن إذا كان هو يسأل عن جهاز معين فيه شيء من المحالي التي تضاف أو غير ذلك فليبين هذا حتى يكون الجواب موافقا لخصوص سؤاله"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 81,
    "start": 1359.46,
    "end": 1375.32,
    "text": "نعم مزاكم نضخير فضيلة الشيخ ناخد مكالمة أم مريم السلام عليكم ورحمة الله وعليكم السلام ورحمة الله وبركاته مرحبا ناخد مريم فضيلة الشيخ سؤالي في بعض المنح والكرامات"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 82,
    "start": 1375.32,
    "end": 1391.98,
    "text": "التي انتشرت في وسائل التواصل الاجتماعي مؤخرا طبعا هذا المنح عن بعض العلم تناقلها الناس بعضها عن طريق الألسن يعني عبر الأجيال وبعضها تناقلها كذلك في كتب مكتوبة هي فالشيخ سؤالي"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 83,
    "start": 1391.98,
    "end": 1408.66,
    "text": "ما حكم نشر هذه الكرامات علما بأن بعض عامة الناس يكذبونها ولا يصجكونها كذلك سؤال آخر نريد تبيين في مصداقية هذه المنح والكرامات التي انتشرت"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 84,
    "start": 1408.66,
    "end": 1425.62,
    "text": "الأمر الآخر هو طلب الشيخ يعني نرجو منكم أن تتفضلون بنصيحة إلى الناس الذين يتقرؤون في شخص أهل العلم يعني يكذبون مثل هذه الكرامات نعم وأقصد بالكرامات شيخ معروفة لديكم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 85,
    "start": 1425.62,
    "end": 1440.8,
    "text": "بعض العلوم التي مثل بعض العلم التي يضع حصا سينتصل إلى دولة أخرى أو كمثلا إبريق لا ينفذ منه الماء وغيرها ما لهم لديكم جيد واضح واضح جدا"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 86,
    "start": 1440.8,
    "end": 1457.22,
    "text": "مشكور الأختم مريم شكرا جزيلا لك الله يبارك فيكم أخوة نحسن تشكر نذكر برقمنا مرة أخرى لأن الذين يستمعون إلينا عن طريق الإذاعة يطالبون بهذا دائما 999801919"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 87,
    "start": 1457.22,
    "end": 1489.62,
    "text": "ومن أجل هذا أيضا حتى نستكبل إن شاء الله تعالى الفقرات القادمة نقف مع فاصل قصير ثم نعود إليكم بعده بإذن الله وإنك لعلى خلق عظيم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 88,
    "start": 1489.62,
    "end": 1518.96,
    "text": "هكذا كان رسول الله أفمن يعلم أن ما أنزل إليك من ربك الحقك من هو أعمى إنما يتذكر أولو الألباب في العلم والتبين"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 89,
    "start": 1518.96,
    "end": 1536.52,
    "text": "ومسائل في الدين بسؤال أهل الذكر مرحبا بكم أعزائنا الكرام في حلقة مفتوحة وعامة لا أخي عبد الله الملكي وعليكم السلام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 90,
    "start": 1536.52,
    "end": 1552.74,
    "text": "ورحمة الله بركاته أهلا بكم كيف حال الشيخ طيب حياكم الله بارك الله فيك أهلا وسهلا والله يكرم والله وعليكم السلام الحمد��릴 الله لأخي رحمة الله حناكم الله بخير بارك الله فيك الله يبارك فيك عبد الله تفضل بك ترسيف عندي سؤال"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 91,
    "start": 1552.74,
    "end": 1572.56,
    "text": "الله يبارك فيك إن أغلاق هاتفة في أزناء الفراد وتذكر قبل تكبيرة الإحرام ولكنه تجاهل الأمر وقال ممكن ما حبي يتصل بي وجاء اتصافي أثناء الصلاة وأغلق الهاتف يعني وهو في جيبه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 92,
    "start": 1572.56,
    "end": 1587.6,
    "text": "شيخ من صحة صراته بهذه الحالة هو يصلي بالناس؟ لا شيخي هو مأموم نعم نعم سؤال آخر شيخ طيب هل بلع النخامة عمدا تنقب الصيام؟"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 93,
    "start": 1587.6,
    "end": 1604.8,
    "text": "طيب نشاء الله بإذن الله بارك الله يكذكر شكرا جزيلا سؤال الكرامات ربما في شبكات التواصل الآن يسهل على الإنسان أن ينقل ما يعتقده وما يظنه صحيحا للآخرين"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 94,
    "start": 1604.8,
    "end": 1624.1,
    "text": "ويرى أن ذلك من الأجر والقربات التي يعني يقوم فيها بتوعية الناس هذه الكرامات التي تحكى كما ذكرت في بعض النماذج من أن الإنسان يخط خطا وينتقل إلى بلد آخر أو غيرها من الأشياء التي ذكرت حكم تناقلها وحكم عدم التصديق بها"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 95,
    "start": 1624.1,
    "end": 1643.4,
    "text": "هي لأنها تريد منكم نصيحة أيضا نعم هنا يعني مسألتان المسألة الأولى في نقل أخبارها نعم و هذا لعله تقدم في مناسبات شتى لأن نقل خبر ما يستدعي التثبت والتبين"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 96,
    "start": 1643.4,
    "end": 1661.1,
    "text": "نعم لا ينبغي للمسلم أن ينقل خبرا دون أن يتثبت منه بئس مطية الرجل زعمه فلا ينبغي بل لا مبالغ إذا قيل بأنه لا يصح أن ينقل المرء خبرا وهو غير متثبت من صحته"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 97,
    "start": 1661.1,
    "end": 1676.38,
    "text": "والله تبارك وتعالى حذرنا من ذلك قال إن جاءكم فاسق بنبأ فتبينوا أن تصيبوا قوما بجهالة والتقييد بالفاسق في هذه الآية"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 98,
    "start": 1676.38,
    "end": 1691.46,
    "text": "لأنه في الغالب الذي يأتي بخبر غير متثبت منه إنما من كان ضعيف الإيمان مريض القلب و إلا فالمؤمن التقي فإنه يتحرى و يتبين و يتثبت"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 99,
    "start": 1691.46,
    "end": 1709.28,
    "text": "فنقل الأخبار دون تثبت منهي عنه في كتاب الله عز وجل و في سنة رسول الله صلى الله عليه و آله و سلم و لو أن الناس أخذت بهذا المنهج لاختفت أيضا كثير من الإشاعات في سائر الأمور و منها ما يتصل بالكرامات و أخبارها"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 100,
    "start": 1709.28,
    "end": 1725.52,
    "text": "فلاختفت كثير من الإشاعات و كثير من الانطباعات و التفسيرات و الردود و الشبهات و الجدال الدائر بين الناس أما المسألة الثانية فهي ذات حصول الكرامات"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 101,
    "start": 1725.52,
    "end": 1744.1,
    "text": "هل يمكن أن تحصل و ما معنى هذه الكرامات ما معناها أولا ثم هل يمكن أن تحصل الكرامات التي يتحدث عنها أهل العلم يقصدون بها اللطائف التي يكرم الله تعالى بها بعض أوليائه أو بعض خلقه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 102,
    "start": 1744.1,
    "end": 1759.12,
    "text": "مما هو ليس في مقدور عموم البشر في ذلك الوقت نعم يمكنون يمكنهم الله تبارك و تعالى من بعض الأمور"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 103,
    "start": 1759.12,
    "end": 1775.1,
    "text": "مما هو ليس في مقدور عموم الناس في ذلك الوقت و لا يمكن نفي حصول الكرامات بهذا المعنى لأنها حصلت عند صحابة رسول الله صلى الله عليه و سلم و كتب السير مليئة بها"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 104,
    "start": 1775.1,
    "end": 1790.76,
    "text": "حصلت في الأجيال اللاحقة في القرن الأول و الثاني و من جاء بعدهم و وجدت أيضا في عمومي لدى عمومي المسلمين بمختلف بلدانهم و أقطارهم و في مراحل"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 105,
    "start": 1790.76,
    "end": 1810.1,
    "text": "المراحل الزمنية التي مر بها المسلمون على أصناف شتاء صحيح وجدت هناك مبالغات و وجدت هناك أكاذيب و وجد هناك انتحال و وجد هناك الدعاء لكن لا شأن لنا بهذا النوع لأنها مما تناول الشرع أنها لا يمكن أن تصدق"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 106,
    "start": 1810.1,
    "end": 1828.04,
    "text": "و أنها يعني رد على قائليها و على منتحليها و إنما الحديث عما هو حادث فعلا إما أن يكون مشاهد أو أن يكون قد ثبت نقله صحيحا تضرب أمثلة فضل الشيخ حتى لا يكون لك ارتباط الذهني بقضية الخط و غيره"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 107,
    "start": 1828.04,
    "end": 1846.88,
    "text": "لا و ما يلزم منه أن يكون قضية مسألة الخط سنأتي كنا سنأتي إليها يعني على سبيل المثال مما نجده في ذلك أو مما يروى عن عمر بن الخطاف في أكثر من مناسبة و لذلك أنه كان يقال بأنه محدث"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 108,
    "start": 1846.88,
    "end": 1862.16,
    "text": "نعم فأنه كان على بعد ألاف الأميال و يوجه الجيش يقطع خطبته و يوجه الجيش نعم صحيح أنه من حيث الصنع الحديثية هناك من يشكك في رواة يا سارية الجبل الجبل"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 109,
    "start": 1862.16,
    "end": 1879.52,
    "text": "يعني عليك بالجبل و هم في الجيش يقولون بأنهم قد سمعوا ذلك ورد عن العلاء بن الحضرميل في أغلب التراجم التي ترجمت له و كان الوالي على البحرين في عهد رسول الله صلى الله عليه وسلم والبحرين هي أرض هجر التي بين عمان و البصرة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 110,
    "start": 1879.52,
    "end": 1898.4,
    "text": "هكذا في كتب التراجم أنه كان يمشي على الماء و أن المسلمين رأوه يمشي على سطح الماء و مثل هذا يعني كثير و كما قلت يعني ورد في طبقة التابعين في طبقة الصحابة رضوان الله عليهم و التابعين و من جاء بعدهم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 111,
    "start": 1898.4,
    "end": 1917.68,
    "text": "قد يكشف العلم في يوم من الأيام عن بعض ما كان يعد كرامة في وقت من الأوقات وهنا من باب التمثيل للمقاربة فقط نجد أن بعض السحرة في واقعنا المعاصر اليوم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 112,
    "start": 1917.68,
    "end": 1936.36,
    "text": "وأصبحت تصور لهم مشاهد و لهم جماهيرهم و لهم أيضا يقومون بمثل هذه أو يقومون بأعمال في ظاهرها أنها خارقة للعادة كيف تأتى لهؤلاء كسر قوانين المادة في هذه الحياة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 113,
    "start": 1936.36,
    "end": 1952.46,
    "text": "الموضع الشاهد هنا لا في الطريقة و إنما في أنه تحقق لهم انخرام ناموس الحياة و قانون هذه الحياة القوانين المادية لهذه الحياة في المقابل"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 114,
    "start": 1952.46,
    "end": 1967.46,
    "text": "يعني يمكن أن يقال أنه ما المانع من أن ينكشف لبعض الصلحاء و الأولياء بما يؤتيهم الله سبحانه و تعالى ابتلاء و امتحانا لهم و لغيرهم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 115,
    "start": 1967.46,
    "end": 1982.46,
    "text": "نعم أن أيضا يؤتى هؤلاء ما هو خارج مألوف قوانين المادة في هذه الحياة الدنيا لا يوجد ما يمنع من ذلك و كما قلت هذه الشواهد يصعب تكذيبها"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 116,
    "start": 1982.46,
    "end": 2003.78,
    "text": "لكن أيضا هذه المبالغات التي حصلت و عدم التثبت و المبالغة في النقل و أيضا حمل أصحابها على أنهم مشهود لهم بالنجاء هذا غير صحيح نعم لأنه ورد أيضا في كثير من الروايات التي وردت عند من يثبت صحة المسيح الدجال"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 117,
    "start": 2003.78,
    "end": 2019.8,
    "text": "أنه سيؤتى من الكرامات ما يدفع الناس إلى الإيمان به نعم مع أنه مسيح دجال و أنه يعني يستعاذ منه و مستحق للعن و الترد من رحمة الله تبارك و تعالى و مع ذلك فقد يعني في كثير من الروايات عشرات الروايات"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 118,
    "start": 2019.8,
    "end": 2035.98,
    "text": "أنه يأتي بهذه الخوارق غير المألوفة بالكثير مما لا حصر له فيدفع ذلك الناس إلى التصديق بما جاء به نعم إذن لكن لا ينبغي لنا أن نفصل أن نخلط هنا بين إثبات الكرامة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 119,
    "start": 2035.98,
    "end": 2051.98,
    "text": "و بين تصديق كل ما يتم نقله نعم فهاتان قضيتان منفصلتان و ينبغي أن نتنبه لذلك بقي أيضا أنه مما يستحق مما تجدر الإشارة إليه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 120,
    "start": 2051.98,
    "end": 2067.28,
    "text": "أن مثل هذه القضايا قد تستغلق على الأفهام نعم فمن الناس من لا تتسع مداركه لتصديق بمثل هذه الكرامات"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 121,
    "start": 2067.28,
    "end": 2083.44,
    "text": "نعم تضيق نفسه تضيق مداركه هو في حجب و ظلمات من الناس من هو في جهل و نعم من الناس من يعني لهم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 122,
    "start": 2083.44,
    "end": 2099.1,
    "text": "طرق طرائق شتى في هذه الحياة فأمثال هذه أيضا الحوادث و الأخبار هي أيضا ليست مما ينبغي أن يتناقله الناس باستفاضة و بشهرة و عند كل أحد"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 123,
    "start": 2099.1,
    "end": 2114.26,
    "text": "عند العالم و الجاهل عند الصالح و غير الصالح عند ضعاف النفوس عند المشككين عند المرتابين لا ينبغي ذلك قد يكون فتنة قد يورث فتنة أو يحدث اضطرابا أو"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 124,
    "start": 2114.26,
    "end": 2133.04,
    "text": "تشكك مثل هذه إذا كنا نجد أنه في بعض الأحكام الشرعية في بعض المرويات عن رسول الله صلى الله عليه و آله و سلم و نجد أن كبار صحابة رسول الله صلى الله عليه و آله و سلم كانوا يتوخون الجمهور اللائق الذين يحضرون كما حصل في القصة الشهيرة مع عمر بن الخطاب رضي الله عنه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 125,
    "start": 2133.04,
    "end": 2154.76,
    "text": "عندما كان في الموسم و قال أحدهم إنما كانت بيعة أبي بكر فلتة فأراد عمر بن الخطاب أن يجمع الناس و أن يخطب فيهم نعم فنصح ما إبن مسعود أو ابن عباس رضي الله عنهما أشك مني في الرواية نعم بأن هؤلاء فيهم خلطاء الناس من كل مكان و فيهم الجاهل و فيهم المتعلم و فيهم دوي الأغراض"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 126,
    "start": 2154.76,
    "end": 2171.5,
    "text": "لكن إذا عدت إلى مدينة رسول الله صلى الله عليه و سلم ففيها صحبه عليه الصلاة و السلام الأول و فيها خيار الصحابة و خيار المؤمنين ذكرت لهم ما شئت و هكذا فعل عمر بن الخطاب رضي الله عنه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 127,
    "start": 2171.5,
    "end": 2189.24,
    "text": "إذن ليس كل ما يعرف يقال و لا كل ما يقال حضر أهله و لا كل ما حضر أهله حضر وقته يمي أزاكم مضخيط فضل الشيخ أما فيما يتعلق بالمتنقي نعم كان سؤالي عن المتنقي أنت إذا لم تتسع مداركك و لم تتمكن من استيعاب مثل هذا"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 128,
    "start": 2189.24,
    "end": 2204.62,
    "text": "فاللائق بك أن تتوقف لا أن تكذب هذه هي نصيحتنا لهؤلاء و إذا لم ترى الهلال فسلم لأناس رأوه بالأبصار صحيح فلا ينبغي أيضا أن يخوضوا"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 129,
    "start": 2204.62,
    "end": 2222.1,
    "text": "نعم إذا كان من باب النقاش العلمي و التثبت و النقاش العلمي مبني على الاحترام المتبادل و على حسن عرض الأدلة و المحاجة فلا إشكال في هذا و هذا أيضا له دوائره الخاصة التي لا ينبغي أيضا أن تكون لدى عوام من ناس"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 130,
    "start": 2222.1,
    "end": 2238.16,
    "text": "الذين قد يدخلون فيزيدون النار الطراما للأسف إشعالا للأسف شديد نعم هو تصديقا لقولكم فضل الشيخ هذا فيما يتعلق بخفة اليد أو ألعاب خفة اليد نعم أنا بنفسي وقعت أمام مشهد"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 131,
    "start": 2238.16,
    "end": 2253.9,
    "text": "لأول مرة أشعر فيه أنني مهزوم نعم لما أستطع أن أقدم تسيرا طالب في كلية من الكليات معنا هنا ورق بيضاء يحولها إلى سوداء أمام عيني أنا لا أدري ماذا يصنع نعم ثم يعيدها مرة أخرى إلى بيضاء الحقيقة في بعض الأحيان الإنسان أمام هذه المشاهد"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 132,
    "start": 2253.9,
    "end": 2269.9,
    "text": "صحيح لا يمتلك إلا أن يعني يقول رأيته لكن لا يمتلك تفسيرا لهم فضل الشيخ أيضا الأخ عبد الله المالكي يقول من أراد أن يصلي ولكن قبيلة تكبيرة الإحرام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 133,
    "start": 2269.9,
    "end": 2287.38,
    "text": "تذكر هاتفه وأنه لم يكن مغلقا في ذلك الوقت وقال ربما لا يأتي الاتصال وأتاه الاتصال وأغلق الاتصال ليؤثر هذا على الصلاة هو أخطأ حينما لم يسكر هاتفه قبل الصلاة نعم لكن لا نستطيع أن نقول بانتقاض الصلاة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 134,
    "start": 2287.38,
    "end": 2306.62,
    "text": "طالما أنه أطفأ جهازه عندما ورد إليه الاتصال فهذا من إصلاح الصلاة ولا حرج عليه في صلاته مع أنه قد أخطأ بداية حينما أصلا أخذ الجهاز معه يعني لم يسكر الجهاز قبل دخوله في الصلاة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 135,
    "start": 2306.62,
    "end": 2323.42,
    "text": "نعم يعني تتمة للموضوع الذي فتحناه قبل قليل أخفيص السعيدي يقول كيف يوفق طالب العلم بين احترامه للعلماء وإقلاله لقدرهم وبين ما يقتضيه المنهج العلمي الصحيح"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 136,
    "start": 2323.42,
    "end": 2340.5,
    "text": "من ضرورة إعمال عقله في ما قيل أو نقل ونقده وتمحيصه ودراسته لا تعارض أصلا نعم لأن أهل العلم يدعون طلبة العلم إلى الحوار وإلى التبين وإلى معرفة غوامض المسائل شريطة أن يكون ذلك في أدب"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 137,
    "start": 2340.5,
    "end": 2355.66,
    "text": "واحترام وتقدير ومع اتهام النفس بالتقصير فنحن نجد أمثلة أيضا كثيرة من طلبة العلم الذين تشكل عليهم بعض المسائل فيستحيون من مراجعة أساتذتهم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 138,
    "start": 2355.66,
    "end": 2374.08,
    "text": "ويبحثون فيظلون أعواما ثم تنكشف لهم تلك المسألة وما كان قد خفي عليهم بعد مدة فيحمدون الله تبارك وتعالى على أنهم لم يتعجلوا بينما نحن نجد اليوم أن طلبة العلم إذا ما ظهرت له غامضة أو مشكلة أو معضلة من مسائل العلم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 139,
    "start": 2374.08,
    "end": 2390.78,
    "text": "أو رأى رأيا يختلف عن رأي شيخه أو عن رأي أستاذه إذا به يناطح الجوزاء ويبلغ السماء وهو لما يفهم بعد لم يتملك أصلا الأدوات والعلوم التي تعينه على فهم تلك المسألة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 140,
    "start": 2390.78,
    "end": 2409.6,
    "text": "فضلا عن المناقشة والمناظرة فيها لكن هذا لا يعني أن العلم حكر على فئة مخصوصة من الناس بل ينبغي لطالب العلم أيضا أن يمحص وأن يسأل وأن يحاور وأن ينقب في أمهات الكتب وأن يرجع إلى مصادر عديدة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 141,
    "start": 2409.6,
    "end": 2428.64,
    "text": "حتى تطمئن نفسه إلى تلك المادة العلمية فإن أشكل عليه شيء أو رأى ما يخالف ما تلقى فله أن يسأل بكل أدب واحترام وخلق فاضل سؤال المتواضع الراغب في التعرف المتهم لنفسه بالتقصير"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 142,
    "start": 2428.64,
    "end": 2448.5,
    "text": "بهذا يتزود العلم النافع العلم يتحصل بمثل هذه الأخلاق ويتحصل بالتواضع لله تبارك وتعالى أولا ثم للعلم نفسه ثم للعلماء حملت العلم الذين يؤدون إليه هذه الأمانة وينقلونها إليه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 143,
    "start": 2449.18,
    "end": 2468.1,
    "text": "يستدعي أيضا إحسان ظن بالعلماء والابتعاد عن التنطع وعن المغالات وعن المباهات والممارات يحتاج إلى تطهير هذه النفس من أدوائها وأمراضها إلى تحصل وهذا يتحصل هذا من أساسيات طلب العلم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 144,
    "start": 2468.1,
    "end": 2484.74,
    "text": "فعندئذ لن يجد أي مانع يمنعه من اللجوء إلى أهل العلم ومحاورتهم وبيان ما عنده وسيجد بإذن الله تعالى من أهل العلم كل ترحاب وقبول وتزكية وثناء"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 145,
    "start": 2484.74,
    "end": 2500.62,
    "text": "وسيجد أيضا الجواب الشافي على ما يأتيهم به بإذن الله تعالى بإذن الله تعالى أخ سيف العوفي وعليكم السلام وحمد الله بركاته والأخصير الساكم الله بالخير الله يمسك بالخير والنور فاضيك الشيخ كلان كيف حالك"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 146,
    "start": 2500.62,
    "end": 2519.9,
    "text": "حياكم الله بارك الله فيك الله يكرم الله فيك سؤال واحد لدي يا شيخ سيدي بعض المرضى يضطرون لشرب أدوية عندما تكون المعينة خالية وكذلك ينتظرون ساعة فيشربون الدواء قبل أذان الدواء"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 147,
    "start": 2519.9,
    "end": 2536.5,
    "text": "ولكن بعض الأحيان يتأخرون في النوم ويقومون عند الأذان أو قبل الأذان بثواني فهل يسوغ لهم ذلك أي شرب الدواء ولا سيما الأذان عند الثالثة وخمسين دقيقة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 148,
    "start": 2536.5,
    "end": 2555.94,
    "text": "وبسبب المصابين والأنوار الكهربائية الناس يجهلون معرفة طلوع الفجر الصادق فهل هذا التصرف جائز أم لا وإذا لم يكن جائز فهل إعادة للأيام التي تم فيها الشرب عند رفع الأداء"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 149,
    "start": 2555.94,
    "end": 2572.38,
    "text": "جميل واضح شكرا لك أنت تتحدث عن توقيت الرستاء طبعا هيا نعم هيا نعم أشكرا الله بارك شكرا جزيلا نعم شكرا الله بارك فيك أحسنت من سؤال أخي عبد الله بقي سؤال"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 150,
    "start": 2572.38,
    "end": 2589.9,
    "text": "يعني البلغم النخام نعم حكم بلعه في أثناء الصيام هو لا ينبغي له أن يتعمد فإذا أتاه البلغم فعليه أن يخرجه لكن لا يتعمد لا يدفع نفسه دائما إلى إخراج البلغم يعني نحن مثلا لماذا لا نجد هذه الأسئلة سوا في الصيام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 151,
    "start": 2589.9,
    "end": 2607.06,
    "text": "لا نجد يعني أن الناس مشتغلون بالبلغم والبصاق في غير الصيام في غير الشهر رمضان وتتكرر أيضا في شهر الصيام يبدو أن هناك من يشتغل من يحمل نفسه على الاشتغال بهذه الإفرازات الطبيعية"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 152,
    "start": 2607.06,
    "end": 2622.38,
    "text": "في بدن هذا الإنسان لكن الحاصل بعد هذا التنبيه الحاصل أنه فيما يتعلق بالبلغم إن أتاه بلغم ووصل إلى فمه فإن عليه أن يخرجه يصعب أن نتصور أن يتعمد إنسان أن يبلع البلغم لأنه مستقدر طبعا هو مستقدر"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 153,
    "start": 2622.38,
    "end": 2638.38,
    "text": "فإن غلبه لم يتمكن من إخراجه ولم يتمكن من رده من دفعه فهذا لا إشكال فيه لأنه قد غلبه غلبه البلغم أما إذا تصورنا"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 154,
    "start": 2638.38,
    "end": 2654.16,
    "text": "ولو من باب المجارة للسؤال أنه تعمد ذلك فقد أدخل نفسه في حرج وعليه قضاء صيام هذا اليوم لكن الكفارة تدرع عنه لهذه الشبهات المتواردة على هذه المسألة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 155,
    "start": 2654.16,
    "end": 2669.82,
    "text": "ما معنى خرج إلى فمه هل خرج منه وصل إلى فمه وصل إلى تقويفه وصل إلى فمه من القوف من الحلق إلى القوف إلى الفم إذا أمكن رده وهو لا يزال في قصره إذا كان في حلقه لا حرج عليه نعم هذا يعني معفونا غير مؤاخذ عليه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 156,
    "start": 2669.82,
    "end": 2685.74,
    "text": "إنما المشكلة في الذي وصل إلى الفم نعم إلى وسط الفم طيب قبل سؤال أخصيف هنا سؤال شبيه أيضا به من الأخ ناصر الريامي يقول شخص مصاب بالتهاب"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 157,
    "start": 2685.74,
    "end": 2700.74,
    "text": "في الجهاز التنفسي وقد وصف له الطبيب أن يستخدم البخار أو البخاخ كعلاج لحالته الصحية فما قولكم في استخدامه ذلك في نهار رمضان بخاخ الصيام بخاخ التنفس بخاخ التنفس"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 158,
    "start": 2700.74,
    "end": 2717.2,
    "text": "يعني تقدم أيضا في أكثر من مناسبة نعم أن الذي استقرت عليه المجامع الفقهية وهو الذي يؤيده النظر أيضا أنه لا يفطر لأن المقدار الذي يمكن أن يصل إلى الجوف منه"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 159,
    "start": 2717.2,
    "end": 2732.52,
    "text": "مضنون أولا ثم إنه يسير جدا علم من الشرع أنه يتساهل في مثلي بل يتساهل في أكثر من كالماء المنفصل من أثر الوضوء والاستنشاق والسواك للصائم كل هذا ثبت في الشرع"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 160,
    "start": 2732.52,
    "end": 2748.06,
    "text": "حتى ولو لم يكن على سبيل الفريضة في الوضوء في المضمضة والاستنشاق وإنما من باب التنفل فإنه معفو مع أن المقدار ثبت علميا أن المقدار الذي يصل إلى الجوف منه أكثر بكثير من تلك الرشة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 161,
    "start": 2748.06,
    "end": 2763.44,
    "text": "من جهاز البخاخ ومثله يقال فيما إذا كان سيستنشق بخارا فهذا لا يؤثر على صيامه في سؤال الأخسيف الذين يصفونهم الطبيب أن يشربوا دواء والمعدة فارغة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 162,
    "start": 2763.44,
    "end": 2779.86,
    "text": "لكن في بعض الأحيان يحدث أنهم ينامون وليقومون إلا قبيل الفجر أذان الفجر بالثواني إذا كان قبيل الأذان فهذا وقت أباح الله تبارك وتعالى فيه الأكل والشرب قال وكلوا واشربوا حتى يتبين لكم الخيط الأبيض"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 163,
    "start": 2779.86,
    "end": 2797.9,
    "text": "من الخيط الأسبر من الفجر ثم أتم الصيام إلى الليل وعلامة الفجر الصادق عندنا رفع أذان الفجر فإذا كان الدواء بالنسبة لهم ضروريا وقد أذن الفجر ماذا يفعل؟ لا أما وقد أذن فإما أن يكون إفطارهم لعلة المرض"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 164,
    "start": 2797.9,
    "end": 2814.32,
    "text": "الذي هم فيه أما إذا كان يمكن لهم الاستغناء أو أن هذا المرض يعني لا يبلغ حد إدخال المشقة عليهم إن صاموا دون أن يأخذوا هذا الدواء فليس لهم أن يأخذوا تعمدا بعد دخول الوقت"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 165,
    "start": 2814.32,
    "end": 2832.38,
    "text": "لكن كأني سمعته يقول أثناء الأذان هذه المسائل المختلفة فيها أما فيما مضى فلا حرج عليهم نظرا لورود الرواية وإن كانت الرواية ضعيفة أما فيما يستقبل من الزمان فليتجنب ذلك فإذا ما كان قبل وقت الفجر الصالق"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 166,
    "start": 2832.38,
    "end": 2847.5,
    "text": "المحدد عندنا في التقويم بوقت أذان الفجر فإنه لا إشكال فيه لأنه من الوقت الذي يباح فيه الأكل والشرب وأما ما كان من بعد ذلك الوقت فإنه لا يسوء فيما مضى من أيام أو من شهور"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 167,
    "start": 2847.5,
    "end": 2862.74,
    "text": "الذي حصل أثناء رفع الأذان نفسه فإنه يمكن أن تلتمس يمكن أن يلتمس لهم العذر بالرواية التي أشرت إليها والله تعالى أعلم وسأكم دخل فضل الشيخ لأخ سليمان الحضر"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 168,
    "start": 2862.74,
    "end": 2878.82,
    "text": "السلام عليكم ورحمة الله وبركاته وعليكم السلام الله وبركاته لأخ سليمان حالك شكرا الله يبارك فيك أهلا بك ومرحبا نظرا لك سؤال الأول الناس يستروا قبل الأذان بخمسة قائعة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 169,
    "start": 2878.82,
    "end": 2894.92,
    "text": "وقول لأنه خارج الشمس غرب الشمس يعني عادي هل يكون مستيام صحيح؟ يعني هكذا بمحظ إرادتهم؟ هذا قرار منهم يعني؟ لا وقال قبل الأذان بخمسة قائعة ويقول لأنه خارج الشمس"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 170,
    "start": 2894.92,
    "end": 2911.06,
    "text": "يعني عادي موقع ويكثر يعني آه طيب السؤال الثاني السؤال الثاني في السبك رابع للقيام السحيات هل أفضل أني أقرأ صلاة عن نبيه الله عليه وسلم؟ وكيف يكون لديهم ذلك؟"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 171,
    "start": 2911.06,
    "end": 2927.14,
    "text": "طيب إن شاء الله تعالى شكرا شكرا شكرا أثناء الأذان ذكرتم أثناء الأذان مسألة مختلفة فيها شرق ماذا تختارون؟ لا تقدم أنه لأن الرواية ضعيفة الرواية ضعيفة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 172,
    "start": 2927.14,
    "end": 2950.0,
    "text": "فالعبرة بدخول وقت الفجر الصادق وعنده يجب على الصائم أن يتوقف عن الأكل والشرب مباشرة نعم على السريع لأنه بقيت معنا دقيقة نعم هذا كما ذكر الأخ سليمان هناك من يفطر قبل الأذان خمس دقائر على اعتبار أن الشمس قد غربت ويرى أن تحقق وقت الإفطار"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 173,
    "start": 2950.0,
    "end": 2971.1,
    "text": "هو يعني لا ينبغي أن يعرضوا أنفسهم لمثل هذا الحرج نعم فخاصة في وقتنا هذا مع كثرة العمران ومع المنوثات التي نجلها في السماء التحقق من غروب الشمس لم يعد أمرا يسيرا مقدورا عليه عند عموم الناس"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 174,
    "start": 2971.1,
    "end": 2988.14,
    "text": "فالتقيد بالوقت هو الأسلم لهم والأحوط لهم نعم لكن لا يمكن لنا إذا كان في يعني حسب علمهم أو غالب ظنهم أنهم أن الشمس قد غربت فالعبرة بتمام غروبها نعم فإذا اكتمل غروب الشمس أفطر الصائم"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 175,
    "start": 2988.14,
    "end": 3003.38,
    "text": "إذا غربت الشمس منها هنا أفطر الصائم وأكل أو لم يأكل في صلاة التراوي لكن كما قلت لا بد من التثبت ويصعب التثبت هكذا بالعين المجرد في أجوائنا مع ما تقدم من ظروف وعوامل ولذلك فالأولاء التقيد بهذا التوقيت"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 176,
    "start": 3003.38,
    "end": 3018.86,
    "text": "في ربع دقيقة نعم أثناء صلاة التراويح بعد الركعتين الأوليين تحيات يقرأها إلى عبد الرسول أم يصلي على النبي صلى الله عليه وسلم أيضا يسوغ له أن يقف عند عبده ورسوله ويسوغ له أن يأتي بالصلاة والسلام على النبي عليه الصلاة والسلام"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 177,
    "start": 3018.86,
    "end": 3034.06,
    "text": "وهذا أفضل هذا أفضل أفضل لكن لا يقال حتى لا يتكرر مرة أخرى السؤال لا يقال أنه يعني شرط صحة لأنه سيسلم من هذه وقد ذكر الرسول عليه الصلاة والسلام في صلاته في تحياء في تشهده وسيسلم منها"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 178,
    "start": 3034.06,
    "end": 3053.34,
    "text": "لكن هذا يعني ما هو أفضل وأكمل والله تعالى أزاكم الله خير فضيلة الشيخ بارك الله فيك عزيزينا الكرام نشكر وإياكم فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي كما نشكركم أيضا على حسن متابعتكم وإصلاعكم ومشاركتكم ولقاءنا سيكون غدا بإذن الله تعالى لمتابعة هذه المواضيع العامة"
  },
  {
    "video_link": "mw3vZueasGI",
    "segment_index": 179,
    "start": 3053.34,
    "end": 3056.04,
    "text": "شكرا لكم والسلام عليكم ورحمة الله وبركاته"
  }
]