[
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.06,
    "text": "بسؤال أهل الذكر بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد فالسلام عليكم جميعا أيها الإخوة والأخوات ورحمة الله وبركاته"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 1,
    "start": 15.06,
    "end": 30.52,
    "text": "وأهلا ومرحبا بكم في حلقة جديدة نتناول فيها سئلة مختلفة ومتعددة جاء الكثير منها عن طريق مواقعنا ونستقبل البقية عن طريق أرقامنا أيضا بحول الله تعالى ضيفنا العزيز في هذه الجلسة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 2,
    "start": 30.52,
    "end": 50.46,
    "text": "وفي هذا اللقاء وفضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة أما أرقامنا التي نستقبلكم عليها فهي كالعادة تظهر على الشاشة ولكننا نذكر بها إخوتنا في الإذاعة 99019199801919"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 3,
    "start": 50.46,
    "end": 66.24,
    "text": "و 99019141 فأهلنا ومرحبا بكم جميعا اليوم بحول الله تعالى سيكون معنا لقاء أيضا خارجي ننبه فيه على قضية صحية مهمة نترك تفاصيلها عند اللقاء بحول الله تعالى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 4,
    "start": 66.24,
    "end": 87.82,
    "text": "أهلا ومرحبا بكم فضل الشيخ إياكم الله وأهلا وسهلا بكم وأحيا لإخوة والأخوات الذين يتابعون وأسأل الله تعالى في بداية لقائنا هذا أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيب آمين يا رب العالمين فضل الشيخ في اليوم الماضرين كنا قد أعلننا عن حلقة تتعلق بإخوتنا من دوي العائق السمعية"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 5,
    "start": 87.82,
    "end": 102.88,
    "text": "لكن جاءت أسئلة كثيرة جدا متنوعة نبدأ طرحها اليوم بحول الله تعالى الأخ السائل واسمه فايز السالمي يقول يوجد في بلدنا مسجد له أموال"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 6,
    "start": 102.88,
    "end": 120.46,
    "text": "ولكن لا نصلي فيه لعدم اتساعه لأهل البلد ونصلي بمسجد آخر في البلدة يتسع الجميع ولا يوجد له أموال فهل يجوز لنا نقل أو أخذ من تلك الأموال لخدمة المسجد الذي نصلي فيه"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 7,
    "start": 120.46,
    "end": 136.76,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين صلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا باب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهدنا إلى الطريق الأقوى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 8,
    "start": 136.76,
    "end": 153.42,
    "text": "إنك أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد فالجواب أنه مما وجد في تقريرات كتب الفقه أن جماعة المسجد إذا انتقلت إلى مسجد آخر"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 9,
    "start": 153.42,
    "end": 168.56,
    "text": "وهجرت المسجد الأول ولم يعد ذلك المسجد الذي له أوقاف لم يعد معمورا بالمصلين والصلوات فإنه يسوغ أن تنقل غلة أوقافه للأصول"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 10,
    "start": 168.56,
    "end": 186.26,
    "text": "وإنما ريع الأوقاف إلى المسجد الذي انتقلت إليه الجماعة أو أغلب الجماعة الأولى التي كانت تصلي في المسجد السابق لا سيما إن كان مجاورا ففي هذه الحالة الرخصة موجودة على أن تبقى الأصول حبسا للمسجد الأول"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 11,
    "start": 186.26,
    "end": 204.52,
    "text": "لأنه قد يعمر في يوم من الأيام وتغيير الوصية والوقف من الوصايا لا يصح لأن الله تبارك وتعالى قال فمن بدله بعدما سمعه فإنما إثمه على الذين يبدلونه فتبقى الأصول محبوسة للمسجد الأول"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 12,
    "start": 204.52,
    "end": 220.0,
    "text": "لكن الغلة التي عطلت الآن لأن المسجد صار مهجورا يمكن أن تصرف إلى هذا المسجد الذي انتقلت إليه الجماعة وهو محتاج إلى مثل هذه الأموال"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 13,
    "start": 220.0,
    "end": 236.02,
    "text": "والله تعالى أعلم نزاكي الله خير فضير الشيخ ننتقل إلى سؤال ثاني وهو كثيرا ما يتردد على لسنة النساء ويسألنا عنها في الحقيقة هل يجوز لبس الأساور أو الحلق في الصلاة وأثناء الوضوء مع العلم"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 14,
    "start": 236.02,
    "end": 251.92,
    "text": "إنها ليست ذهبا ولا في الضهر لبس المرأة ذي الحلي أمر مباح فهو من الزينة المباحة للمرأة التي دل كتاب الله عز وجل"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 15,
    "start": 251.92,
    "end": 267.44,
    "text": "في قوله أَوَمَن يُنَشَّأُ فِي الْحِلْيَةِ وهو في الخصام غير مبين على أن من شأن النساء من شأن الإناث صغارا أو كبارا أن ينشأن على الحلية فالحلية في حقهن مباحة والأصل فيها الإباحة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 16,
    "start": 267.44,
    "end": 283.7,
    "text": "إلا ما دل دليل شرعي على منعه ولا دليل هنا يستثني الحلية للنساء حالة أداء الشعائر التعبدية من صلاة أو صيام أو وضوء لكن"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 17,
    "start": 283.7,
    "end": 300.54,
    "text": "اختلف العلماء في بعض أنواع الحلية وهي حلية الحديد وما أشبه الحديد هل يباح للمرأة أو للرجل اتخاذ الحلية من الحديد وورد في ذلك بعض الآثار"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 18,
    "start": 300.54,
    "end": 318.08,
    "text": "منها أن الحديد حلية أهل النار وأخذت منه طائفة من العلماء الحرمة أي حرمة اتخاذ أي نوع من أنواع الحلية من الحديد وما أشبه الحديد من المعادن"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 19,
    "start": 318.08,
    "end": 334.84,
    "text": "واستندوا أيضا في ذلك إلى رواية وكل هذه الروايات فيها خلاف عند أهل الصنعة الحديثية وهي قوله صلى الله عليه وسلم لرجل ما لأرى عليك حلية"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 20,
    "start": 334.84,
    "end": 351.78,
    "text": "ما لأرى عليك حلية أهل النار وأحسن ما قيل في هذا الحديث وهو عند الترمذي والنسائي أنه حسن أحسن ما قيل فيه ومنهم من يضعفه لكن هذا أجود الأحاديث الموجودة في هذا الباب ونظرا لهذا الخلاف"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 21,
    "start": 351.78,
    "end": 367.0,
    "text": "فإن طائفة أخرى من العلماء رأت أن الأمر لا يتعد الكراها وذلك أن الانتقال من الإباحة إلى الحرمة يحتاج إلى دليل لا يقل قوة عن دليل الإباحة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 22,
    "start": 367.56,
    "end": 384.7,
    "text": "وهذه الأدلة كلها محل نظر فاكتفوا بالقول بالكرهة وطائفة ثالثة رأت الإباحة واستدلوا في ذلك بعد تضعيفهم للروايات السابقة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 23,
    "start": 384.7,
    "end": 402.2,
    "text": "استدلوا بحديث النبي صلى الله عليه وسلم الثابت الصحيح التمس ولو خاتما من حديد فهل هذا التمثيل يمكن أن يكون مسوّغا لبيان مبينا للحكم الشرعي"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 24,
    "start": 402.2,
    "end": 417.48,
    "text": "وهو جواز اتخاذ الحلية من الحديد وهل يلزم من الاتخاذ أن يكون للبس أو أنه للاقتناء فقط وما قصد رسول الله صلى الله عليه وسلم إلا التقليل أي أن يكون هناك مهر"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 25,
    "start": 417.48,
    "end": 433.38,
    "text": "ولو كان قليلا ولم يقصد عين خاتم الحديد هذا ما ردت به الطائفة الأولى والثانية على هؤلاء الذين يرون الإباحة وعلى هذا فإن السلامة في ترك أي نوع من أنواع الحلية"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 26,
    "start": 433.38,
    "end": 449.88,
    "text": "سواء كانت أقراطا أو أساورا أو خواتم مصنوعة من الحديد وما أشبه الحديد من المعادن تجنبا لهذا الخلاف وحذرا من الوقوع في ما نصت عليه تلك الروايات"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 27,
    "start": 449.88,
    "end": 467.08,
    "text": "في حالة صحتها وهو أسلم وأعدل وأيضا لا أظن أن هذا النوع من الحلية هو مما تستحسنه النساء ولا الرجال والغريب دكتور وكنا قد تحدثنا قبل بضعة سنوات"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 28,
    "start": 467.08,
    "end": 485.64,
    "text": "عن ما يتعلق بالحركات الهدامة وذكرنا منها عبدة الشيطان والعياذ بالله هؤلاء اليوم يصرون على أن تكون كل حليتهم من الحديد من الحديد والشبه والصفر وما أشبهها من المعادن"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 29,
    "start": 486.56,
    "end": 527.84,
    "text": "ولعل فيه دافع آخر ليتجنب المسلم التقي أمثال هذه الأنواع من الحلية نعم لزاك الدخير خضائ絲"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 30,
    "start": 527.84,
    "end": 544.96,
    "text": "من حمى القرن الكونغية النزفية إذا كنت قد نطقتها صحيحا نريد منك دكتورة أن تعطينا ملخصا عن هذا المرض والخطورة المتوقعة منه إن شاء الله"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 31,
    "start": 544.96,
    "end": 560.88,
    "text": "المرض ينطق حمى القرن الكونغو النزفية واسمه يأتي من بلد الأصل اللي ظهرت فيها الحالات الأولى منتشر في عدد من دول العالم المختلفة ومن ضمنها السلطنة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 32,
    "start": 560.88,
    "end": 575.96,
    "text": "نعم فهو نوع من النوع الاحذهابات الميكروبية المعدية ويكون شديدة العدوى الصح من النسقة المعدية تتسبب في حمى وعدوى مصاحبة لنزيف المصاب بها"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 33,
    "start": 575.96,
    "end": 591.38,
    "text": "المسبب للمرض هو عبارة عن فيروس تنقله حشرة تسمى حشرة القراد نعم وهذه الحشرة لها القدرة على لدغ الحيوانات والبشر وعندما تكون فاملة للفيروس"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 34,
    "start": 591.38,
    "end": 607.84,
    "text": "تنقله بين البشر وأيضا بين الحيوانات نعم فآلية نقله قد تكون عن طريق لدغة هذه الحشرة أو قد يكون بالاتصال المباشر مع الحيوان المصاب فيه أو أنسيته"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 35,
    "start": 607.84,
    "end": 623.08,
    "text": "كأثناء الزبح مثلا أو بعد الزبح مباشرة عندما في عملية تقطيع اللحوم أو ملامسته مباشرة نعم وقد ينتقل أيضا من إنسان إلى آخر إذا كان الإنسان مصاب به"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 36,
    "start": 623.08,
    "end": 638.98,
    "text": "عندما يحدث اختلاص بإفرازات دام المصاب بهذا المرض نعم طبعا سمحت عن خطورة المرض وما بحاجة التكشف صحيح بس قبل خطورة نسبة انتشاره في السلطنة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 37,
    "start": 638.98,
    "end": 656.34,
    "text": "تحدثت عن وجود انتشار له في السلطنة هل هذا الانتشار أكثر ما يكون عند الحيوانات أم كيف نريد أن نعرف هذا الموضوع الحال طبعا هو لأنه أصل مشترك ما بين الحيوان والإنسان صورة المرض في الحالات البشرية هي التي توضح"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 38,
    "start": 656.34,
    "end": 673.34,
    "text": "أن التشخيص دائم في البشر نعم أكثر من الحيوان يعني لا يظهر على الحيوان إذا الحشرة حشرة القراد هذه إذا لسعت الحيوان لا يظهر عليه شيء من الأعراض في نادر جدا نعم في غالبية الأحيان يكون الحيوان بصورة صحيحة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 39,
    "start": 674.18,
    "end": 689.6,
    "text": "وحد أسباب خطوطهم لأن الشخص المتعامل مع الحيوان لا يرى فيه عراض ناضية وبالتالي لا يكون حذرا أثناء التعامل معه طيب نتحدث الآن عن الخطورة دكتورة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 40,
    "start": 689.6,
    "end": 705.02,
    "text": "الخطورة طبعاً مثل ما أسلفت أنه السبب الأول لخطورة أنه ما تظهر عراض على الحيوان نعم الشيء الآخر في ارتفاع معدل الوفيات ضمن المصابين بهذا المرض من البشر"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 41,
    "start": 705.02,
    "end": 720.98,
    "text": "والله ففي الحالات التي تسجلت في السلطنة يعني من عام 1995 حتى عامنا الحالي في هذا الشهر سجلنا ما مجبوعة 66 حالة هذا العام فقط عشر حالات"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 42,
    "start": 720.98,
    "end": 742.1,
    "text": "ستة منها مواطنين والبقية وافدين ونسبة الوفاة من ضمن العشر ستة توفوا يعني ما نسبته بنسبة الماوية 67% من المصابين وهؤلاء توفوا بسبب مباشرتهم لعملية الذبح وملامستهم لدم البهيمة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 43,
    "start": 742.1,
    "end": 758.96,
    "text": "صحيح وبعض هذه الحالات كانت تنتيجة محاولتهم إزالة الحشرة من الحيوانات نعم بطريقة غير صحيحة فإحنا دائما عندما تسجل حالة نبحث وراء المصابين المباشر إلى في الغالبية"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 44,
    "start": 758.96,
    "end": 774.9,
    "text": "كانت الذبح وملامست أنسقة الحيوانات ولكن حالات هناك كانت بسبب محاولة إزالة حشرة لقرات من الحيوانات طيب دكتورة حتى نختصر الوقت الآن عملية الذبح يعني عندما يذبح الإنسان البهيمة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 45,
    "start": 774.9,
    "end": 790.9,
    "text": "نحن الآن نقترب من العيد وإن كان هو عيد الفطر ليس فيه ذبح لكن اعتاد الناس أن يذبحوا الآن مباشرة الذبح هذه واحد يعني عندما يلامس الدم قسم الإنسان مباشرة أم هناك شيء آخر يعني مثلا إذا كان موجود قرح أو شيء"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 46,
    "start": 790.9,
    "end": 811.9,
    "text": "هو عادس الغالب يعني هذه الجروح الإنسان ما يشوفها خاصة يعني الجروح البسيطة فإذا صار إتصال مع نسجة خيوان مصاب هذا يكون مصدر دخول العدوى للإنسان نعم ولذلك نشدد حملة التوعية أنه الأفضل والأفضل التي تتم عملية الذبح في المسالة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 47,
    "start": 811.9,
    "end": 829.9,
    "text": "نعم طبعا الإنسان إذا كان لا يوجد مسلخ طريب منه أو تعذر على ذهب المسلخ فيتأكد من توفير الملابس الواقية له والشخص الذي يساعده في عملية الذبح حتى يتجنب أن يتعرض لدم خيوان قد يكون مصابر"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 48,
    "start": 829.9,
    "end": 847.9,
    "text": "طيب الملابس الواقية هذه عبارة عن ماذا؟ عبارة عن قفاتات خاصة للأيدي نعم وأحذية طويلة نعم أو يستغن عن أحذاء الطويل إذا كان سلوان طويل موجود وأحذاء قصير معه"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 49,
    "start": 847.9,
    "end": 862.9,
    "text": "نعم طيب دكتور المد طبعا هذا يتقب حتى أثناء تقطيع اللحم يعني أثناء بعد ذلك بعد الزباح أثناء تقطيع اللحم يعني الفيروس يظل حيا حتى أثناء تقطيع اللحم يكون موجودا؟ يكون موجودا؟"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 50,
    "start": 862.9,
    "end": 880.9,
    "text": "خير نعم حتى بالنسبة للبشر يعني شيخنا الفاضل إحنا بعد الحالات التي توفق طبعا ما نتمنى أن تحصل أي حالات ولا أي وفيات ولكن الآن في الحالة موجود وفيات لا قدر الله التادر الطب هو اللي يقوم في المؤسسات الصحية بعملية تكفيل الموتى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 51,
    "start": 880.9,
    "end": 896.9,
    "text": "وننصح بعدين فتح القسمان طبعا لشدة خطورة العدوى وانتقالها حتى نظر أن تنتقل المغسلين أو المكفنين لجسد الميت طيب دكتور يبقى سؤالين"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 52,
    "start": 896.9,
    "end": 912.9,
    "text": "السؤال الأول طيب عندما يقوم الإنسان بلبس القفازات في أثناء الذلف وفي أثناء التقطيع ويتخذ الوسائل الوقائية فيما بعد الأكل عندما يأكل هذا اللحم هل يكون الفيروس قد انتهى أثره؟"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 53,
    "start": 912.9,
    "end": 930.9,
    "text": "لا نعم يكون انتهى أثره يعني بعد فترة من الوقت وأثناء الطبخ يقتل هذا الفيروس فلا يكون هنا خطورة في انتقال العدوى لللحم المطبوخ والخطورة كما تفضلت أنه لا يظهر على الحيوان أنه مصاب"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 54,
    "start": 930.9,
    "end": 946.9,
    "text": "وهذه مشكلة بالفعل المشكلة الأكبر التي تواجهنا كطاقا طبي أنه حتى يومنا هذا لا يوجد علاج فعال لعلاج هذا المرض ولا لقاح للحماية منه مصابة الفعالية وان في الحيوان أو في البشر"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 55,
    "start": 946.9,
    "end": 965.9,
    "text": "نسأل الله السلام نقول الوقاية خير من العلاج ونشدد على أن الوقاية خير من العلاج الرسالة التي تطلبينها من فضيلة الشيخ يوقيها للمجتمع؟ نكون شاكرين لو تكرم سماحة الشيخ بدعوة إلى كيفية الواحد أن يقن نفسه والآخرين"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 56,
    "start": 966.9,
    "end": 981.9,
    "text": "من مثل هذا الالتهاب بالإضافة إلى ما لاحظنا في السنوات الماضية أثناء حملات التوعية أن الناس بعضها تأتي بالعامل الإقنبي المسلم ليقوم بعملية الزبح ليحموا نفسهم"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 57,
    "start": 981.9,
    "end": 996.9,
    "text": "وبدون يوفروا وسائل الحماية لهذا العامل الإقنبي نعم الشيء الثالث أنه والملاحظات التي تصيّلناها من الناس أنه الله هو نتوكل على الله والله علي قدر يصير"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 58,
    "start": 996.9,
    "end": 1011.9,
    "text": "نعم إذا الله نقدر هنا نصاب بالمرض سنصاب به ولا يأخذه بالأسباب أنا أريد الشيخ يصلط الضوء على الفرق بين التوكل على الله وعدم نأخذ بالأسباب إن شاء الله إن شاء الله دكتورة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 59,
    "start": 1011.9,
    "end": 1029.86,
    "text": "شكراً جزيلاً دكتور أمل بن تسيف المعنية استشارة أمراض معدية مكافحة العدوى بدائرة الوقاية ومكافحة العدوى بوزارة الصحة ونحن نشكركم على هذه الجهود التي تقومون بها في توعية المجتمع أيضاً الشكر موصولة لكم سماحة الشيخ وكننا فريط واحد إن شاء الله"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 60,
    "start": 1029.86,
    "end": 1045.8,
    "text": "الله يبارك فيك شكراً دكتور ياكسي الله فضل الشيخ كما استمعتم إلى هذا اللقاء هناك خطورة بالفعل متحققة من مباشرة الذبح وكما تفضلت هناك مجموعة أشياء تحتاج فيها إلى تنبيه أولاً الأخذ بأسباب الوقاية"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 61,
    "start": 1045.8,
    "end": 1062.16,
    "text": "وثانياً العناية أيضاً بالذي يقوم بالذبح وتمكينه من الوقاية وقضية القضاء والقدر نعم من المعلوم أن العناية بالصحة هي من الضرورات الكلية الخمس في هذا الدين"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 62,
    "start": 1062.16,
    "end": 1080.56,
    "text": "نعم مما يعني أن عدداً غير محصور من الأحكام الشرعية ومن التشريعات والأخلاق والآداب جاءت لصون حياة هذا الإنسان و لحفظ هذه الحياة كماً و نوعاً"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 63,
    "start": 1080.56,
    "end": 1098.32,
    "text": "بحيث تكون الضرية و الأجيال في صحة و سلامة و عافية فهذا من المعلوم أنه من مقاصد هذا الدين الكلية و هذه المقاصد ما تبوأت هذه المنزلة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 64,
    "start": 1098.32,
    "end": 1117.4,
    "text": "إلا لتضافر الأدلة الشرعية و تواترها في كل ما يتعلق سواء كان ذلك و نحن نتحدث عن الصحة و الحياة فيما يتعلق بأحكام الطهارة أو اللباس أو أماكن أداء العبادة أو البيئة و نظافتها"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 65,
    "start": 1117.4,
    "end": 1132.86,
    "text": "أو الطب الوقائي الذي أشارت إليه أو التعامل مع الأمراض و مع المصابين أو التعامل مع الأوبئة و العدوى و انتقال العدوى فنحن نجد عددا كبيرا من الأدلة الشرعية و الأحكام الفقهية المفصلة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 66,
    "start": 1133.44,
    "end": 1152.34,
    "text": "و الموسعة و الفرعية و الكلية التي تتناول كل هذه الجوانب بمختلف وجوهها و أصنافها حفظا لصحة هذا الإنسان و من أجل ذلك فإنه لا يليق بالمسلم أن يفرط في كل هذه الأحكام الشرعية و التشريعات"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 67,
    "start": 1152.34,
    "end": 1168.36,
    "text": "و أن يهمل أمر صحة نفسه التي آتاه إياها ربه جل وعلا و توجه بها ليتمكن من عبادته و ليتمكن من عمارة هذه الأرض بما يرضي الله تبارك و تعالى و أن يفرط في كل ذلك و يهمل"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 68,
    "start": 1168.36,
    "end": 1190.04,
    "text": "لأنه مسؤول و لذلك نجد في كتاب الله عز وجل و لا تلقوا بأيديكم إلى التهلكة و قال و لا تقتلوا أنفسكم هذه أدلة شرعية واضحة الدلالة في ضرورة حفظ الإنسان لصحته و حياته و منعه من أن يلقي بنفسه إلى ما فيه تلف أو مهلكة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 69,
    "start": 1190.04,
    "end": 1207.22,
    "text": "و كذا الحال في سنة رسول الله صلى الله عليه وآله وسلم في أحكام الطهارات في كيفية قضاء الحوائج في الاغتسال في الوضوء في التيمم في اللباس و بقعة الصلاة في قضاء الحوائج في فقه المياه"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 70,
    "start": 1208.34,
    "end": 1226.44,
    "text": "كما في الفقه الذي يقي الإنسان من الوقوع في الأمراض و العدوى فر من المجذوم فرارك من الأسد لا يرد هائم على مصح إذا سمعتم بالطاعون في أرض فلا تخرجوا منها و لا تأتوا إليها"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 71,
    "start": 1226.44,
    "end": 1245.92,
    "text": "جملة من الأدلة الشرعية التي تعزز أيضا نفس المعاني القرآنية المتقدمة التي تتضافر لدفع هذا الإنسان لحفظ صحته و الالتفات إليها و عدم الإلقاء بها إلى مهاوي الرداء و من أجل ذلك أيضا نجد حتى فيما يتعلق بالمطعومات"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 72,
    "start": 1245.92,
    "end": 1262.4,
    "text": "و ما يشربه هذا الإنسان و ما يأكله أنها اشترطت في كتاب الله عز وجل أن تكون من الطيبات مما يعني أنها إذا كانت من الخبائف التي فيها ضرر على صحة هذا الإنسان في الحال أو في المآل أنها ممنوعة شرعا على هذا الإنسان"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 73,
    "start": 1262.4,
    "end": 1279.36,
    "text": "حفظا لصحته و صيانة لها و وقاية له من الآفات و العلل و الأمراض و هذا هو معنى التوكل على الله تبارك و تعالى معنى التوكل أن يأخذ الإنسان بالأسباب و أن يتجنب أسباب الهلكة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 74,
    "start": 1279.36,
    "end": 1297.12,
    "text": "و أن يقي نفسه ما يجلب له الآفات و العلل و الأسقام و الأمراض و لم يقف الأمر عند هذه الجوانب المادية بل تعداه حتى إلى الجوانب المعنوية و الإيمانية مما يتعلق بقوة النفس مما يتعلق باللجوء إلى الله تبارك و تعالى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 75,
    "start": 1297.12,
    "end": 1315.42,
    "text": "والاستعاذة من الأمراض والأسقام والأوجاع وما يجلب هذه الأمراض والأسقام من ضعف النفس والوساوس والفقر والجوع وغيرها فهذه الأحكام الشرعية"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 76,
    "start": 1315.42,
    "end": 1335.54,
    "text": "هي التي تمكن هذا الإنسان من التوكل على الله أي الأخذ بها هو الذي يعني أنه متوكل على الله تبارك وتعالى حق التوكل أما أن يهمل نفسه أو أن يلقي بها في أسباب الهلكة فهذا من التفريط مما هو مؤاخذ عليه ومحاسب عند الله تبارك وتعالى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 77,
    "start": 1336.38,
    "end": 1351.96,
    "text": "لأنه مخالف لما نص عليه كتاب الله عز وجل ولمنصت عليه سنة رسول الله صلى الله عليه وآله وسلم و لا يصح أيضا التقليل من أهمية العدوى في مثل هذه الأمراض"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 78,
    "start": 1351.96,
    "end": 1371.68,
    "text": "و الأفات التي يمكن أن تنتشر بدعوى التفويض الأمر إلى الله تبارك وتعالى طالما أننا رأينا حالات و أن هناك وفيات و أن نسبة الوفيات من المصابين تبلغ 60% ففي هذه الحالة لا بد من الاحتياط و تجنب هذه المسببات"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 79,
    "start": 1371.68,
    "end": 1387.68,
    "text": "التي يمكن أن تجلب لهذا الإنسان الضر أو توقعه لا قدر الله في الردى و في الهلكة و التلف فهذه الإجراءات التي تشير إليها الدكتورة و التي هم أيضا ينشرونها و يبينونها للناس"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 80,
    "start": 1387.68,
    "end": 1408.5,
    "text": "ينبغي للمسلم أن يأخذ بها هذه الإجراءات الوقائية وسائل التحصين و الوقاية من انتقال العدوى كيفية التعامل مع الحشرة حشرة القرار التي تنقل هذا الفيروس كما ذكرت كيفية التعامل مع البهائم و الحيوانات التي ستذبح أيام الأعيال"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 81,
    "start": 1408.5,
    "end": 1426.16,
    "text": "بإما اللجوء إلى المسالخ التي فيها اشتراطات صحية أو باعتماد الوسائل التي تحقق هذه الاشتراطات الصحية كما ذكرت من لبس القفازات الطويلة و الأحذية الطويلة و الألبسة الواقية"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 82,
    "start": 1426.16,
    "end": 1441.84,
    "text": "لكل من يباشر الذبح لا يصح أيضا أن يدفع بعامل مسلم و لا يكترث بالاحتياطات في حقه لا يجوز هذا الأمر كأنه يرمى به و يدفع به إلى الهلكة أو إلى مضنة الهلكة في مثل هذه الظروف"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 83,
    "start": 1441.84,
    "end": 1460.0,
    "text": "و أن هذه الأعراض لا تظهر على الحيوانات كما ذكرت فيبدو الحيوان سليما صحيحا معافا و إذا به حامل لهذا الفيروس فيصيب الإنسان و هذا هو الذي يخشى و يجب أن يتجنب و أن يتقى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 84,
    "start": 1460.0,
    "end": 1475.94,
    "text": "إذن هذا تنبيه مهم تنبيه صحي و تنبيه شرعي يدعو الناس إلى أخذ كافة الاحتياطات التي تجنبنا و تجنبهم جميعا مثل هذه الأمراض الآن ننتقل لفضلة الشيخ إلى سيدتنا الموجودة معنا على الموقع"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 85,
    "start": 1475.94,
    "end": 1491.22,
    "text": "و لازلنا مع سيدة تويتر أو نستقبل المكالة مباشرة أهلا بك الأخمد الله يبارك لك الحمد لله الله يحفظك أزاك الله خير"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 86,
    "start": 1491.22,
    "end": 1506.7,
    "text": "أسعد مساعدكم جميعا السلام عليكم شيخ يهل أم وعليكم السلام ورحمة الله وحôleнов وأسعد الله ما سأعاك تفضلك الله عليكم حطقكم على هذا البرنامج المتنوع ما شاء الله الله يحفظك أость أكزاك الله شيخي عندي سؤال과 وحيد وقبل السؤال أسألكم إذن Iknod thirty- replica"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 87,
    "start": 1506.7,
    "end": 1522.18,
    "text": "الدعاة لعم Stress وقال الله أهلها ونيحفظها pouvن كل الامراض إن شاء الله يا رب آمين آمين يا رب العالمين ثانية سوالي شيخ العزيز مام تدعون مدى صحة انتقاء الارواح في المنام يعني الشخص الذي بالمنام يرى روح أنسان مكلم قد اختاره الله ويراه مرار"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 88,
    "start": 1522.18,
    "end": 1538.68,
    "text": "و حتكره في المنام نعم طيب مشكور Hastspe الخيار مع ن離ها شكرا جزينا لك الشكورا شكرا لخت ميثا أو الأخ نايف الأخ نايف المندري تفضل"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 89,
    "start": 1538.68,
    "end": 1555.36,
    "text": "السلام عليكم و عليكم السلام و رحمة الله و في بركاته لله الحمد لله نشكره الله الأخ نايف يعطيكم صحة الله يحفظك يميعا عندي سؤال أنا سمحت السؤال الأول تقريباً للمال وعقيتها لمستحق بها"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 90,
    "start": 1555.36,
    "end": 1571.54,
    "text": "لكنني حققصت مبلغ بسيط لزوجتي وأبنائي ماذا؟ بعد متابعتكم بعد متابعتكم المتابعة لبرمامكم صيف اتضح لي أن عدم جواز ناس عالده"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 91,
    "start": 1571.54,
    "end": 1586.62,
    "text": "لأننا المسؤول عنه والمسؤول عنه قد عليهم نعم فماذا عليك؟ قررت أن أسحب هذا المبلغ للمعطيتهم ووزع المستحقين نعم لكن سؤالك"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 92,
    "start": 1586.62,
    "end": 1602.1,
    "text": "قبل ست سنوات فعلت نفس الموضوع نعم ولا أعلم كم المبلغ لعطيت كل فرد منهم نعم فما علي أن أتعلم لكنني أعرض بالضبط أننا نعطي المجتر عن عشر ريالات فهل لي أن أفترض أن عشر ريالات هي"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 93,
    "start": 1602.1,
    "end": 1618.36,
    "text": "المبلغ الأعلى فأوضح ست سنوات مثلا فأطرق ستين ريال من كل حساب من كل ولد منهم أو ازع المستحقية أو ماذا علينا فعل أوكي إن شاء الله بإذن الله تعالى يعني يعني الأولاد لديهم حسابات"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 94,
    "start": 1618.36,
    "end": 1633.52,
    "text": "أنت تديرها بضطين تحت مسؤوليتك تحت مسؤوليتك طيب إن شاء الله لأخنا سؤال الثاني فضل والدية الله أطال الله بعمرها بها مرض سكري شفاه الله نعم آمين"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 95,
    "start": 1633.52,
    "end": 1649.04,
    "text": "إن شاء الله فأخبر الطبيب أن لا تصوم رمضان نعم وأعطاها تقرير بذلك الكلام لكنها لم تسمع لكلام الطبيب فشرعت في الصيام والحمد لله ومن بداية مضاء لحد اليوم هي أطرت ثلاثة أيام"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 96,
    "start": 1649.04,
    "end": 1664.82,
    "text": "متفرقة نعم بسبب مبوض نسبة فكر في الدم نعم فماذا عليها في هذه الحالة هل لا عليها القضاء أم الجفارة طيب إن شاء الله بإذن الله وبعد نقطة بضيطة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 97,
    "start": 1664.82,
    "end": 1680.52,
    "text": "فضل ما فعلت هي من أصرارها على الصيام رغم تحذير الدكتور لها وأخبارها بأنها تصوم هل في نوع من إلقاء بالنفس في التهلكة طيب إن شاء الله جزاكم الله خير الله يحفظك لأخنا"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 98,
    "start": 1680.52,
    "end": 1696.32,
    "text": "شكرا جزيلا لك الله يبارك فضل الشيخ خبرتنا سابقا أن قضية المنامات لا تتحدث فيها أو أن موضوعه يختلف في تعبيرها في تعبيرها أما من حيث السؤال هو يقول يرى يعني لا يوجد ما يمنع"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 99,
    "start": 1696.32,
    "end": 1712.16,
    "text": "هذا بل هذا هو عالم يعني الرؤى والمنامات أنه يمكن للإنسان أن يرى الأموات وأن يرى ما لا يراه اليقظ ما لا يراه اليقظان يمكن للنائم أن يرى ذلك في منامه وأن يعني يقع في نفسه"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 100,
    "start": 1712.16,
    "end": 1727.9,
    "text": "أو ينفث في روعه بأن هذا الذي رأى مما هو غير مشاهد في عالم اليقظة هو يعني بشخصه أو بصفته يعرفه فهذا وارد"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 101,
    "start": 1727.9,
    "end": 1743.24,
    "text": "في عالم يعني الرؤى والمنامات نعم لا إشكال فيه لا يبعث على شيء من القلاق أو شيء من التوقعات أو شيء من لا ينبغي يعني أما تعبير يعني ما يرى النائم فلا علم لي به نعم أزاك من ضخير"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 102,
    "start": 1743.24,
    "end": 1759.64,
    "text": "فضلت الشيخ قبل أن نخرج في فاصل على الأقل نأخذ سؤال واحد من الأخ نائر نعم يقول زكاة أمواله كان يعطيها الفقراء لكن جزءا منها يعطيه لأسرته للزوجة وللأبناء ولما تابع البرنامج وعلم أن ذلك التصرف ليس صحيحا"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 103,
    "start": 1759.64,
    "end": 1774.72,
    "text": "قام بسحب المبلغ وعطاه للفقراء نعم لكن سؤاله الآن أنه فعل ذلك قبل ست سنوات أيضا نعم هو الآن يعني يدير حساب أبنائه أيضا أبناءه لديهم حساب ما التصرف الصحيح المطلوب منه في أي الحال"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 104,
    "start": 1774.72,
    "end": 1791.08,
    "text": "لأنه لا يدري كما أعطاهم أيضا وإنما يقدر عشرة ريالة هو حسنا فعال أنه تدارك نفسه نعم من الخطأ الذي وقع فيه وهو أن يدفع بعض زكاته لمن يلزمه عولهم ليحمد الله تعالى على توفيقه"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 105,
    "start": 1791.08,
    "end": 1806.14,
    "text": "وحدايته وكما فعل هذا العام وصحح الوضع فإن عليه أيضا في الأعوام السابقة لكن ليتحر حتى تطمئن نفسه وقد ذكر بأنه يعني الواء الذي يغلب على ظنه"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 106,
    "start": 1806.14,
    "end": 1821.76,
    "text": "أنه ما جاوز العشرة ريالات لكل فرد لكل فرد فليعتمد ذلك المقدار ويأخذ من حساباتهم أم من حسابه الخاص الأصل أنهم طالما أنها زكاة فلا يصح لهم أن يتملكوها نعم لأن غير المستحق"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 107,
    "start": 1821.76,
    "end": 1837.0,
    "text": "للزكاة ليس له أن يتملك نعم أن يأخذ الزكاة لكن إن كان هو لم يخبرهم أنها من الزكاة أو كانوا يظنون كذلك وآن يعني أنفقوها وأتلفوها ففي كل الأحوال أصل الضمان عليه هو"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 108,
    "start": 1837.0,
    "end": 1852.92,
    "text": "حينما يضعها المزكي في غير موضعها فكأنه منعها لم يدفعها نعم ففي هذه الحالة هو عليه إن أمكن له أن يأخذها منهم ولم يؤدي ذلك إلى شيء من الضرر فلا إشكال نعم وإلا فعليه"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 109,
    "start": 1852.92,
    "end": 1887.9,
    "text": "أن يدفع من عنده نعم الحاصل أنها زكاته عليه أن يبر أذمته جيد جزاكم الله خير فضلك الشيخ أعزائنا نقف مع فاصل قصير نعود إليكم بعده بإذن الله سلاماً عطر الأرجاء طيبة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 110,
    "start": 1887.9,
    "end": 1903.38,
    "text": "وغسن الورد مال به رطيبة وألسن مطربات الطير تشدو به طرباً تجيب العندليبة طريق الهداية هو طريق الاستقامة الواضح أولا أدلكم على شيء إذا فعلتموه تحاببتم"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 111,
    "start": 1903.38,
    "end": 1919.38,
    "text": "أفشوا السلام بينكم خلق العفو والصفح هما من أخلاق ذو النفوس الطيبة إنسان يتسامح مع الآخرين يتغاضى عن الأخطاء أن تعبد الله كأنك تراه آية ومعنى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 112,
    "start": 1919.98,
    "end": 1936.96,
    "text": "في الأوقات التالية نورا إلى القلب موسيقى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 113,
    "start": 1936.96,
    "end": 1952.04,
    "text": "في العلم والتبين ومسائد في الدين بسؤال أهل الذكرين مرحباً بكم أعزائنا الكرام مرة أخرى في حلقة متعددة في حضرة الشيخ"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 114,
    "start": 1952.04,
    "end": 1967.5,
    "text": "سؤال آخر للأخ نايف نعم والدتونها هالطبيب عن الصيام نظراً لأنها مصابة بالسكري تجاوزت هذا النهي وصامت وأمورها طيبة إلى الآن إلا أنها أفطرت ثلاثة أيام نظراً لارتفاع السكري لأنه عنده سؤالاً"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 115,
    "start": 1967.5,
    "end": 1983.64,
    "text": "يسأل عن تلك الأيام التي أفطرت فيها هل تقضيها أم يعني تكفر عنها نعم وعدم سماعها لكلام الطبيب واعتمادها على قوتها في الصيام هل هو نوع من إلقاء النفس في التهلكة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 116,
    "start": 1983.64,
    "end": 2001.22,
    "text": "لا يمكن تثريب عليها لعل الطبيب أيضاً أبدأ مشورة نعم واختار لها ما هو أفضل لكن لا على جهة الإلزام نعم ووجدت من نفسها قوة وصحة واستطاع على الصيام"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 117,
    "start": 2001.22,
    "end": 2017.6,
    "text": "فصامت فلا إشكال والحمد لله تعالى أنها تمكنت من الصيام الحمد لله فإذا لا يمكن أن يحرج عليها أو يثرب في مخالفتها لمشورة الطبيب أو لنصيحة الطبيب نعم هناك بعض الحالات التي يعني يشدد فيها"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 118,
    "start": 2017.6,
    "end": 2033.16,
    "text": "إلى كان الصيام يعني يؤدي إلى ضرر بالغ بالصائم وأكد الأطباء ذلك للمريض لكنه خالفهم وأفضى به الحال إلى الضرر الوقوعي في الضرر فعندئذ"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 119,
    "start": 2033.16,
    "end": 2048.98,
    "text": "يعني يكون قد عرض نفسه للحرج أما هذه الثلاث أيام التي أفترتها فإنها إن استطاعت أن تقضي فلتقضي ويمكن أن تؤجل القضاء إلى أيام الشتاء حيث يقصر النهار"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 120,
    "start": 2048.98,
    "end": 2064.72,
    "text": "ويكون الجو أيضاً بارداً فتستطيع الصيام لأن ساعات الصيام ساعات النهار تكون قصيرة لكنها إن لم تستطع لمضاعفات المرض عندها وإن كان المؤشر الآن طالما أنها صامت أغلب ما مضى من هذا الشهر"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 121,
    "start": 2064.72,
    "end": 2080.7,
    "text": "أنها بإذن الله تعالى وحوله تتمكن من القضاء فلتقضي هذه الأيام الثلاث التي أفترتها والله تعالى أعلم نعم كان الأخ حمد أيضاً طلب منكم الدعاء للبلد وأهلها أن يقنبنا ويقنب البلد الأمراض"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 122,
    "start": 2080.7,
    "end": 2095.78,
    "text": "نسأل الله تبارك وتعالى القوي العزيز الغفور الرحيم الملك القلوس أن يحفظ عمانا وأهلها وقائدها من كل سوء وأن يبعد عنها كل مكروه وأن يجنبنا جميعاً العلل والعاهات والآفات والأسقام والأمراض"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 123,
    "start": 2095.78,
    "end": 2114.26,
    "text": "والأوجاع وأن يجنب سائر بلاد المسلمين وسائر إخواننا المسلمين هذه الأمراض والعلل والعاهات إنه تعالى سميع مجيب أماناً خضرة الشيخ من الفيسبوك أحد الإخوة يقول أنا شخص من ذوي الاحتياجات الخاصة الحركية"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 124,
    "start": 2114.26,
    "end": 2129.66,
    "text": "وعندي إصابة في العمود الفقري سؤال الآن بعض الأحيان أحتلم ولكن عند النهوض من النوم لا أجد أكثر للجنابة بحكم حالة الصحية فهل علي غسل الجنابة؟ أما إن كان"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 125,
    "start": 2130.38,
    "end": 2147.76,
    "text": "متأكداً من أنه قد احتلم فإن عليه الاغتسال ولو لم يرى أثراً للجنابة أما إن كان يظن فقط ولم يجد أثراً للجنابة فإنه لم يصل في احتلامه إلى ما يوجب عليه الاغتسال"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 126,
    "start": 2147.76,
    "end": 2164.72,
    "text": "في هذه الحالة لكن ليتحقق جيداً أن لا أثر للجنابة إذن هنا صورتان الصورة الأولى أن يكون متأكداً من أنه قد احتلم وبلغ حد الإنزال فهذا يجب عليه أن يغتسل"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 127,
    "start": 2164.72,
    "end": 2180.4,
    "text": "ولو لم يرى أثرا للجنابة أما إذا كان مرتابا يغلب على ظن غير متأكد يظن فقط ولم يرى أثرا للجنابة أبدا فلا اغتسال عليه في هذه الحالة أما إذا كان يسأل وهذا"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 128,
    "start": 2180.4,
    "end": 2196.62,
    "text": "مسألة أخرى أنه لما ابتلي به من عائق حركي يعني يورثه مشقة فينظر في الحالة التي يسأل عنها المشقة تجلب التسير"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 129,
    "start": 2196.62,
    "end": 2212.76,
    "text": "إذا كان هناك مشقة بالغة وهذا أمر يتكرر عنده باستمرار فينظر فيها بحسب هذه الضرورة فالضرورة تدفع بأقل ما تندفع به لكن لم يبين ويذكر حالة مثلا تحصل معه في الليل ويكون حكمها"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 130,
    "start": 2212.76,
    "end": 2227.8,
    "text": "هذا الذي تقدم نأخذ مكالمات وسأعود توضيح يتعلق بهذا السؤال أيضا الأخ حمدان المعمري السلام عليكم وعليكم السلام وحمد الله وبركاته دكتور كيف الحال؟"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 131,
    "start": 2227.8,
    "end": 2244.96,
    "text": "الحمد لله أخ حمدان أهلا بك طيب إن شاء الله نمسع على فضيل الشيخ كهلان حياك الله أخي بارك الله وفيك الله يحفظ أخذ الله أخذ الله سؤالنا للشيخ دكتور أنا عندي بنت طفلة مصابة بمرض القلب"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 132,
    "start": 2244.96,
    "end": 2260.4,
    "text": "نعم شفاه الله آمين إن شاء الله وياكم ولكن استخرجنا لها حين راتب من القناة الاجتماعي نعم وأنا موظف في الحكومة لكن بتعثر المادي وكذلك"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 133,
    "start": 2260.4,
    "end": 2276.34,
    "text": "صعوبة المادي شوي أنا أصرف من المبلغ هذا نعم أو بسذناني أستخدمها كامل يعني ما أوصر لها شيء لكن عليها وعلى أخوانها وعلى البيت يعني من ضمن هذا المبلغ من نفس المبلغ نعم"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 134,
    "start": 2276.34,
    "end": 2292.72,
    "text": "ونسأل وش في هذا الشيخ يعني الأمر لي هذا طيب إن شاء الله واضح للأسر واضح جدا شكرا شكرا شكرا الله يحفظك مشكور أحسنتم الله يكرمك الأخ خليل العزري أيضا"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 135,
    "start": 2292.72,
    "end": 2309.4,
    "text": "السلام عليكم وعليكم السلام الله بركاته الأخ خليل أهلا بكم ومرحبا الله يحفظك زاق الله هذه سؤال حقيقة قبل فترة أصب يعني كان عندي حصار نعم فعندي كانت آلام شديدة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 136,
    "start": 2309.4,
    "end": 2325.2,
    "text": "في العصر فذهبت إلى المستشفى بالعلاج نعم فأخبرني الطبيب قال لي سأعطيك حقنة وتفطر أم أنك تنتظر إلى الغروب فقلت له أن يعني أنتظر إلى الغروب"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 137,
    "start": 2325.2,
    "end": 2343.9,
    "text": "لكن زالت عليه الآلام بشدة نعم حتى حتى كنت أتقيأ فقلت لهم أني أني خلاص أعطوني حقنة يعني أفطر نتيجة الآلام الشديدة فذهبت وأخذت لحقنة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 138,
    "start": 2343.9,
    "end": 2358.96,
    "text": "لكن كانت لحقنة عبارة في الصخرة نعم فالحمد الله يعني أخطت الآلام فيما بعد نعم الحمد وحقيقة يعني سألت عن الحقنة فقيلت لي"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 139,
    "start": 2358.96,
    "end": 2374.06,
    "text": "فيما بعد أنها غير مفطرة لأنها غير مغزية نعم فهنا سؤالي هو عن موضوع النية أنني هل هناك يعني لا تأثير على الصيام لأنني عندما قلت لهم أريد"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 140,
    "start": 2374.06,
    "end": 2391.28,
    "text": "يعني خلاص أخذ لحقنة وأفطر نعم بلان على كلام الطبيب والطبيب هو ليس عماني يعني هو أقنبي هو من جنسية عربية نعم هذا هو سؤالي طيب لكن أنت طبعا لم تفطر وإنما تتحدث عن النية"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 141,
    "start": 2391.28,
    "end": 2406.58,
    "text": "نعم ضللت ممسكة إلى الغضب نعم إنك تفطر تأخذ حقنا وتفطر جيد طيب نعم الله يحفظك لك خليل مشكور شكرا جزيلا الله يبارك فيك أحسنت"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 142,
    "start": 2406.58,
    "end": 2422.58,
    "text": "شكرا الأخ حمدان عندهم بنت مصابة بمرض القلب استخرج لها راتبا من الضمان الاجتماعي ولكن لحاجته وفاقته كما يقول يقوم باستخدام ذلك المبلغ ينفق عليها وعلى إخوانها والبيت"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 143,
    "start": 2422.58,
    "end": 2437.78,
    "text": "لا يظهر أن عليه حرجا في هذا أولا هو الأب ثانيا هو ينفق عليها وعلى الأسرة نعم فطالما أن أخذه من هذا المبلغ لا يؤثر على احتياجاتها هي"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 144,
    "start": 2437.78,
    "end": 2452.94,
    "text": "وما يعني تطلبه لحالتها فلا حرج عليه فيها الأخذ منه طالما أنه أيضا هو من يعني المحتاجين نظرا للظروف التي يمرون بها فلا إشكال بإذن الله تعالى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 145,
    "start": 2452.94,
    "end": 2468.2,
    "text": "بإذن الله من التويتر أحد السائلين يقول أنا مقيم في دولة أجنبية ولدي مطعم صغير وأرى بعض المسلمين غير الصائمين وهم كثيرون يريدون أن يأكلوا عندي في مطعمي"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 146,
    "start": 2468.2,
    "end": 2484.56,
    "text": "في وقت الظهيرة نعم فما هو حكم بيع الطعام لهؤلاء المفطرين وكذلك بيعه لغير المسلمين في رمضان إن كان هذا هو مصدر رزقه وهو في بلد أجنبي فالأصل أنه يبيع الطعام لغير المسلمين"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 147,
    "start": 2484.56,
    "end": 2501.24,
    "text": "فلا يظهر أن عليه حرجا أو يمكن التثريب عليه لكن أن يأتي إليه يعني بعض المسلمين ثم قال وهم كثير لا أعرف يعني هل هم بعض فقط أم هم يعني كثيرون على كل من حيث السعى يسعه"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 148,
    "start": 2501.24,
    "end": 2518.74,
    "text": "إذ قد يكونون مسافرين على سبيل المثال نعم ولا يلزمه البحث والتحري عن أحوالهم اللهم إلا إذا قوية الشبه عنده فلينصح قدر استطاعته لكن أيضا لا يطلب منه"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 149,
    "start": 2518.74,
    "end": 2536.08,
    "text": "أن يغلق محله أو مطعمه وهو مصدر رزقه في بلد أجنبي نعم في بلد أغلبه من غير المسلمين حتى يقال هذا أصل المسألة هناك مسألتان مسألة الأولى أنه يعني"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 150,
    "start": 2536.08,
    "end": 2554.08,
    "text": "يترزق من هذا المطعم نعم بتوفير الوجبات لعموم الناس في ذلك البلد والمسألة الثانية ما تتعلق بأكل بعض المسلمين إتيان بعض المسلمين للأكل نهارا في مطعمه ففيما يتعلق بالمسألة الأولى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 151,
    "start": 2554.08,
    "end": 2570.9,
    "text": "يعني لا توجد أدلة شرعية تلزمه حتى مسألة هل الكفار مخاطبون بفروع الشريعة لا تصح منهم إلا بالدخول في هذا أدلين ويزيادة التبكيت أيضا في حقهم"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 152,
    "start": 2570.9,
    "end": 2587.52,
    "text": "نعم فلا يلزم لا سيما وأنه فيما يظهر هذا هو مصدر رزقه فيما يتعلق بالمسلمين نقول الواسع الذي يسعه أن لا يفتش وأن يحملهم على أنهم من المعذورين في الإفطار ولكل أحد عذره"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 153,
    "start": 2587.52,
    "end": 2602.66,
    "text": "أما إذا قويت عنده الشبهة فيمكن أن يرجع إلى وسيلة لتذكيرهم ونهيهم عن المنكر ونصحهم إلى الخير وأمرهم بالمعروف نعم جميل دخ خليل أخذ الحقنة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 154,
    "start": 2602.66,
    "end": 2618.88,
    "text": "وكان الطبيب قاد أخبره بأنه سيفطر بها ولكن لشدة الآلام طبعا كان يريد أن ينتظر إلى الغروب ولكن لشدة الآلام أخذ الحقنة وفي نيته أنها مفطرة كما استمعتم إلى سؤالي نعم الآن تلك النية طبعا هو أمسك إلى الغروب ولم يأكل شيء"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 155,
    "start": 2618.88,
    "end": 2636.66,
    "text": "لأنه علم فيما بعد أن هذه الحقنة ليست مغذية النية تلك هل أثرت على صيامه؟ هو يعني نصيحتي له أن يقضي صيام ذلك اليوم لأمرين اثنين الأمر الأول أنه فيما يظهر أن تلك الحقنة محل خلاف"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 156,
    "start": 2636.66,
    "end": 2652.94,
    "text": "نعم فبعض الأطباء يرى كما ذكره أن طبيبه الذي عالجه بداية الذي أعطاه الحقنة قال له بأنها مفطرة نعم ثم بعد ذلك سأله وأخبر بأنها غير مفطرة فينبغي أن يدفع هذه الريبة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 157,
    "start": 2652.94,
    "end": 2670.08,
    "text": "نعم هذا السبب الأول أما السبب الثاني فهو ما يتعلق بالنية إذا كان قد أخذ الحقنة بنية الإفطار ثم ظهر له بعد ذلك أن الذي أخذه لم يكن مفطرا فهذه أيضا شبه قوية تتوارد على حالة صيامي"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 158,
    "start": 2670.08,
    "end": 2685.62,
    "text": "فنصيحتي له أن يقضي صيام هذا اليوم ولو من باب الاحتياط والخروج من الخلاف السائلة تقول من الفيسبوك امرأة قذفت بالباطل في عرضها"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 159,
    "start": 2685.62,
    "end": 2701.76,
    "text": "واستمرت التهمة سنوات وبعدها علم قاذفها أنها بريئة من التهمة فذهب ليستسمحها ولكنها أبت أن تسامحها هل عليها شيء لا نستطيع أن نقول بأنها مؤاخلة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 160,
    "start": 2701.76,
    "end": 2718.34,
    "text": "حينما تعرضت للقذف في عرضها لأن أثر ذلك بالغ على نفسها وعلى سمعتها وعرضها ولذلك غلض الشارع الحكيم في أمر قذف المحصنات"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 161,
    "start": 2718.34,
    "end": 2734.32,
    "text": "الغافلات المؤمنات لأنهن بريئات ولأن انتشار مثل هذه الأقاويل الباطلة ينتشر انتشار النار في الهشيم ويورث عواقب وآثارا بالغة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 162,
    "start": 2734.32,
    "end": 2749.74,
    "text": "فلا نستطيع أن نلومها لكننا ندعوها إلى أن تتسامى وأن تترفع وأن تقبل عذر من اعتذر إليها فهذا من شيء من الكرام"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 163,
    "start": 2749.74,
    "end": 2766.72,
    "text": "وتصلبها لا يغير في الحقيقة شيئا قل قيل ما قيل إن صدقا وإن كذبا فهذا يزيلها رفعة عند الله تبارك وتعالى صبرت فيما مضى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 164,
    "start": 2766.72,
    "end": 2783.36,
    "text": "ولتحسن الآن بعد أن تبينت براءتها والله تبارك وتعالى هو الذي يتولى العباد وهي لها إن أحسنت النية الأجر والثواب من الله تبارك وتعالى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 165,
    "start": 2783.36,
    "end": 2799.6,
    "text": "نعم نعم نعم نعم نعم نعم نعم حلفت أن تزوج ابنتها شخصا ما لكون هي تمتع بالإحترام لكونها تحترم ذلك الشخص وتقدره الآن السؤال ما حكم حليف الأم في حالة حدوث الزواج"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 166,
    "start": 2799.6,
    "end": 2814.74,
    "text": "أو لم يحدث ماذا كان حلف الأم حلفت أن تزوج ابنتها لشخصا محيئ نظرا لمكانته نعم الآن تسأل إذا حدث أو لم يحدث هذه الزواج ما حكم الحلف Jacob أما إذا لم يحدث"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 167,
    "start": 2814.74,
    "end": 2832.06,
    "text": "فإن عليها كفارة كفارة اليمين المرسلة وإن حدث وتزوجت نفس ذلك الشخص الذي حلفت الأم أن تزوجها أن تزوجه ابنتها فقد برت بيمينها أو قدر الله تبارك وتعالى"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 168,
    "start": 2832.06,
    "end": 2847.28,
    "text": "لها البر في يمينها والأصل أن لا تفعل ذلك لأن هذا ليس مما تملكه هي الأمر مرده إلى البنت وإلى وليها لكن مع ذلك أن نقول إن لم تتزوج فالواجب عليها أنها إن لم تتزوج"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 169,
    "start": 2847.28,
    "end": 2864.22,
    "text": "ابنتها ذلك الرجل أن تكفر عن يمينها أحد الأخوة يسأل يقول هل يجوز إدخال أكثر من نية لصيام النوافل كما ينويها صيام الأيام البيض وستة أياما شوال أما في مثل هذه الحالة"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 170,
    "start": 2864.22,
    "end": 2881.08,
    "text": "لأنها كلها من صوم النفل فلا إشكال لا إشكال أن تتوارد مثل هذه المقاصل والنواية في الفعل الواحد لأنها من باب واحد جهتها واحدة وهي أنها صوم نفل فأن يتحرى على سبيل المثال أن يكون صومه للست من الشوال"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 171,
    "start": 2881.08,
    "end": 2897.3,
    "text": "في الأيام البيض لا تعارض هنا ولا مناقضة بين هذه النواية حتى يقال بالمنع منها الذي يمنع هو ما تتعارض من نوايا ما يريد به أن يجزئه فعله ذلك عن أكثر من مطلوب شرعي"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 172,
    "start": 2897.3,
    "end": 2913.56,
    "text": "بينما هذا لا هو يقصد صوم الست من شوال و يتحرى أن تكون في الأيام البيض لا إشكال فيها بإذن الله تعالى نعم أخ سامي تقول كررت سؤالك عدة مرات يبدو هناك أسئلة كثيرة جدا جدا"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 173,
    "start": 2913.56,
    "end": 2930.52,
    "text": "تأتي والوقت لا يكفيها كلها و أنه زاوق في بعض الأحيان بين الاتصالات و تويتر و الفيسبوك نلقى أن تبعث سؤالك غدا في البداية إن شاء الله و سنعطيه عناية فضل الشيخ أيضا مننا كنا نعم تذكرت الآن"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 174,
    "start": 2930.52,
    "end": 2945.66,
    "text": "ذلك الذي أصيب بالعائق الحركية نعم الضرورة التي تقدر كأن لا يستطيع مثلا أن يستحم أم ماذا نعم أن لا يستطيع الاغتسال على سبيل المثال أو أن يكثر عنده شيء من الأمراض"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 175,
    "start": 2945.66,
    "end": 2961.1,
    "text": "التي تدفعه إلى أن يكون أو التي تورثه جنابا باستمرار نعم فيجد مشقة بالغة في الاغتسال كل مرة حينها ترعى حالته بحسب هذه الضرورة هذه المراعى كيف هل يعدل إلى التيمم"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 176,
    "start": 2961.1,
    "end": 2977.48,
    "text": "هل يعدل إلى التيمم على سبيل مثلا نعم هذا في حالة كما قلنا أنه وصل إلى حد المشقة فالمشقة تجلب التسير و هذه حالة تكون عندئذ حالة ضرورة والضرورة يعني كما يقال"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 177,
    "start": 2977.48,
    "end": 2996.74,
    "text": "الضرورات تبيح المحبورات لكن بقدرها الضرورة تدفع بأقل ما تندفع به نعرف أن بعض الناس أيضا ممن هم مبتلون بمثل هذه الحالات ويأتيهم على سبيل المثال الاحتلام بكثرة فيغتسل ثم يعود ويغتسل ثم يعود وهكذا لأنها حالة مرضية"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 178,
    "start": 2996.74,
    "end": 3015.64,
    "text": "ليست حالة طبيعية فحينئذ يمكن أن يرخص لهم أبو الوارث الكندي يقول امرأة عارت إحدى أخواتها شيئا من الذهب ولم ترده لمدة أربع سنوات وصاحبة الذهب نسيت أمره ولم يزك من الطرفين"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 179,
    "start": 3015.64,
    "end": 3032.86,
    "text": "وقد أعيد مؤخرا ماذا يجب فيه لا على مالكته أن تزكيه عن السنوات التي لم يزك فيها هذا الذهب فيجب عليها أن تزكيه وأن تتوب إلى الله تبارك وتعالى من تأخير زكاته"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 180,
    "start": 3032.86,
    "end": 3048.94,
    "text": "فتحسبه من جملة أموالها المزكاة لأنها مالكة حقيقية وما كان دفعها أو إعطاؤها لصاحبتها أو لأختها إلا على سبيل العارية المردودة فالزكاة عليها هي"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 181,
    "start": 3048.94,
    "end": 3064.34,
    "text": "بزاكم الله خير فضل الشيخ وصلنا إلى نهاية الحلقة شكرا لكم على هذا العطاء بارك الله فيه وكرمكم الله أعزائنا الكرام نشكر وإياكم فضل الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد المفتي العام للسلطنة ونشكركم أيضا على حسن متابعتكم واسئلتكم"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 182,
    "start": 3064.34,
    "end": 3081.48,
    "text": "الذين يسألون عن زكاة الفتر سنحدد لها إن شاء الله تعالى الأيام الأخيرة من هذا الشهر المبارك لنعطيها فيها تفصيلا كافيا بحول الله ألقاكم غد في حلقة مفتوحة أيضا إلى ذلك الحين أستوريكم الله والسلام عليكم ورحمة الله وبركاته"
  },
  {
    "video_link": "qS1hqe2sjx0",
    "segment_index": 183,
    "start": 3081.48,
    "end": 3111.46,
    "text": "ألقاكم"
  }
]