[
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 0,
    "start": 0.0,
    "end": 17.36,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد فالسلام عليكم أيها الإخوة والأخوات ورحمة الله وبركاته وأهلا ومرحبا بكم في هذا اللقاء المرض حسي ومعنوي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 1,
    "start": 17.36,
    "end": 32.48,
    "text": "يصيب الأخير منه مواقع القلوب فتنزاح أقدام عن طريق الرشاد وتنشط من أجل إنعاشها مناهج الصالح وتلك قصة جاءت من أجلها رسالات السماء"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 2,
    "start": 32.48,
    "end": 50.76,
    "text": "أما الألم الحسي فعطب يصيب الخلايا الملايين فتتراجع سرعة المرء بعد انطلاق والمؤمنون يستمدون من الله الشفاء وإذا مردت فهو يشفين ويلتمسون في مناهج الأطباء الدواء"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 3,
    "start": 50.76,
    "end": 67.6,
    "text": "فما أنزل الله من داء إلا وأنزل له دواء لكن الله تعالى الذي ذكر الإنسان بحاجته إليه لفه بأحكام وسعتها شريعته تجعل تلك الوقفة مع المرض أدبا مع الله ومع الناس"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 4,
    "start": 67.6,
    "end": 86.62,
    "text": "تطرق برنامجنا إلى جملة منها في الحلقة الماضية ونستكمل اليوم عددا آخر لعلنا نكون بذلك قد دفعنا بمجموعة من الأحكام المستوعبة للمرض ضيفنا في هذا اليوم وفي هذا اللقاء"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 5,
    "start": 86.62,
    "end": 102.8,
    "text": "هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة نرجو منكم أن تشاركوا عبر الأرقام التي ستظهر على الشاشة في هذا الموضوع الذي تضمن جملة كبيرة من الأحكام"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 6,
    "start": 102.8,
    "end": 118.26,
    "text": "ويحتاجها الإنسان حتى يكون مستوعبا لهذه الآداب و لهذه الطرائق التي يتعامل معها مع المرض الزائر و نسأل الله تعالى للجميع الشفاء أهلا و مرحبا بكم فضلك الشيخ"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 7,
    "start": 118.26,
    "end": 136.94,
    "text": "حياكم الله و أهلا وسهلا بكم و أحيي الإخوة و الأخوات الذين يتابعون و أسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيب آمن فضلت الشيخ تطرقت الحلقة الماضية إلى عدد من الأحكام"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 8,
    "start": 136.94,
    "end": 153.62,
    "text": "و تحدثتم في بداية اللقاء عما يتعلق بالأحكام الإيمانية أو بالمواقف الإيمانية التي لا بد أن تكون لدى الإنسان عندما يصيبه المرض و أظن أن ذلك قد استوعبتمهم بطريقة لا نحتاج الآن معها إلى مزيد"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 9,
    "start": 153.62,
    "end": 168.66,
    "text": "و لكن ربما إن شاء الله تعالى إذا وجدنا فرصة في نهاية الحلقة نبدأ ندخل مباشرة في الأحكام إسعاف المريض فضلت الشيخ هذه صور مختلفة الآن يتداولها الناس ربما في الزمن القديم يعبر عنها بالنقدة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 10,
    "start": 168.66,
    "end": 183.72,
    "text": "نقدة الإنسان المريض لكن المريض في هذا العصر مع تطور الطب و تقدمه أصبحت مجموعة من المعارف لا بد أن يكتسبها الإنسان لنسأل بداية عن حكم إسعاف المريض"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 11,
    "start": 183.72,
    "end": 201.7,
    "text": "أي هل يجب على الإنسان تكليف معين إذا ما وجد إنسانا محتاجا إليه يساعده في حالة الاضطرار بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 12,
    "start": 201.7,
    "end": 218.7,
    "text": "اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوى إنك أنت الأعز الأكرم و أنت الرب و أنت الحكم أما بعد فإن حكم إسعاف المصابين و فيهم المرضى"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 13,
    "start": 219.76,
    "end": 236.26,
    "text": "يعتمد على ثلاث مسائل أما المسألة الأولى فهي مسألة حكم التداوي فما حكم التداوي إذ تحرير هذه القضية يسعف على فهم حكم إسعاف المصابين"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 14,
    "start": 236.26,
    "end": 253.5,
    "text": "و المسألة الثانية قبل أن نخوذ في تفاصيلها نذكرها أجمالا و المسألة الثانية التي يتعلق بها حكم إسعاف المصابين هو اشطرات إذن المريض أو المصاب"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 15,
    "start": 253.5,
    "end": 271.0,
    "text": "لمداواته و المسألة الثالثة و هي أيضا مما يندر تعرض الفقهاء المعاصرين له هو واقع الأنظمة و التشريعات المعاصرة المتعلقة بمزاولة مهنة الطب"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 16,
    "start": 271.0,
    "end": 289.54,
    "text": "أو المتعلقة بحكم إسعاف المصابين و المرضى فإن هذه المسألة أيضا هي مما يدخل في بيان حكم إسعاف المرضى إذا ما تبينت تفاصيل هذه المسائل الثلاث"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 17,
    "start": 289.54,
    "end": 309.16,
    "text": "سهل علينا بعد ذلك أن نتصور حكم إسعاف المصابين و المرضى أما المسألة الأولى وهي حكم التداوي فإن الأصل في التداوي أنه مشروع لأدلة في كتاب الله عز وجل و في سنة رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 18,
    "start": 309.16,
    "end": 325.38,
    "text": "و يجب التداوي إذا كان العلاج ممكنا و ترك التداوي يمكن أن يفضي إلى تلف كلي أو جزئي و يقصد بالتلف الكلي أي فوات الأنفس"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 19,
    "start": 325.38,
    "end": 341.34,
    "text": "و يقصد بالتلف الجزئي أي فوات بعض الأعضاء أو عضو من الأعضاء أو كان المرض مفضيا إلى إصابة الآخرين بالأضرار أي أن يكون المرض معديا"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 20,
    "start": 341.34,
    "end": 357.68,
    "text": "فهذه من الحالات التي نص الفقهاء و دلت أيضا قرارات المجامع الفقهية على وجوب التداوي عندها فالأصل أنه مشروع لكنه ينتقل من حكم المشروعية أي الإباحة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 21,
    "start": 357.68,
    "end": 376.48,
    "text": "إلى الوجوب في هذه العناوين الثلاثة لأن تحت هذه العناوين تندرج تفاصيل كثيرة إذا كان ترك التداوي أو كان المرض مفضيا إلى فوات الأنفس أو تلف لبعض الأعضاء و فوات منافعها"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 22,
    "start": 376.48,
    "end": 397.26,
    "text": "أو كان المرض معديا يمكن أن يصيب الآخرين بالأضرار و أن ينقل المرض إليهم ففي هذه الحالة يتعين العلاج و من الفقهاء من يرى بأنه ما تقدم أيضا من اشتراط كون التداوي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 23,
    "start": 397.26,
    "end": 414.28,
    "text": "راجحا أي أن يكون الشفاء راجحا أي أن يكون الضن غالبا على بأن هذا العلاج ينفع المريض و يعينه على الخروج من مرضه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 24,
    "start": 414.28,
    "end": 430.54,
    "text": "و يعينه على حصوله على الشفاء إذ هذا هو معنى التداوي أن يكون الدواء مفيدا لذلك المريض و أما المسألة الثانية و هي مسألة الإذن"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 25,
    "start": 430.54,
    "end": 448.8,
    "text": "فإنها تبع للمسألة الأولى ففي الحالة التي يكون العلاج فيها مشروعا فإنه لا بد من أخذ إذن المريض و هذا في حالة السعة أما في حالة وجوب العلاج و التداوي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 26,
    "start": 448.8,
    "end": 465.72,
    "text": "فإن الأصل أن إذا كان مع تذكر الحالات التي يجب فيها و هي أن يفضي ترك العلاج إلى فوات الأنفسي أو تلف أو إضرار بالآخرين فإن أكثر الفقهاء لا يرون"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 27,
    "start": 465.72,
    "end": 482.28,
    "text": "اشتراط إذن المريض و ذلك لأن التداوي هنا ليس حقا خالصا بالمريض و إنما فيه حق لله تعالى و حق للمجتمع كما أن فيه حقوقا للآخرين و من أجل ذلك رأوا أنه في مثل هذه الحالة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 28,
    "start": 482.28,
    "end": 498.38,
    "text": "لا بد من التداوي و قد يكون التداوي في هذه الحالة و لو بالعزل أو الحجر الصحي في كثير من الأمراض التي يخشى ضررها على المجتمع لكن لا ينبغي أن يفوت"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 29,
    "start": 498.38,
    "end": 515.26,
    "text": "أن هذا التوصيف إنما هو في حالة السعة أما في حالة الضيق أي حتى في الحالات التي لا بد فيها و هو الأصل أنه لا بد من أخذ إذن المريض لأن التداوي مشروع فمن أجل ذلك يشترط أخذ إذنه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 30,
    "start": 515.26,
    "end": 530.64,
    "text": "إنما هو في حالة السعة في حالة الإمكان أما إذا ضاق الأمر كالحالات الطارئة و منها ما يستدعي الإسعاف الطبي أو الإسعاف الأولي أو حالات الضرورة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 31,
    "start": 530.64,
    "end": 551.74,
    "text": "كالحوادث أو الإغماء أو الحالات التي يتعذر فيها أخذ الإذن من المريض لشدة المرض و لضرورة التدخل العلاجي فإنه في هذه الحالة يرتفع هذا الحكم و يصبح من اللازم من الضرورة أن يتدخل لإنقاذ هذا المريض و إسعافه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 32,
    "start": 551.74,
    "end": 566.86,
    "text": "جيد و أما ما يتصل بالمسألة الثالثة فهي تنبني و قد تقدم ما يتصل بالمسألة الأولى و الثانية يتنبني على كلا المسألتين و ذلك أن التشريعات المعاصرة قد جعلت إذن المريض"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 33,
    "start": 567.54,
    "end": 586.08,
    "text": "الإذن المبنية على معلومة صحيحة و على إخبار من الطبيب المداوي أو من الفريق الطبي بكل ما يتعلق بالمرض فقد جعلت إذنه شرطا في مداواته إذ لا يصح التدخل لعلاجه إلا بإذنه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 34,
    "start": 586.08,
    "end": 601.72,
    "text": "فإن كان كامل الأهلية فإنه يأخذ إذنه أي المريض وإن كان معدوم الأهلية أو ناقصها فإنه لا بد أن يأخذ إذن وليه و يشترط في إذن الولي أن يكون لمصلحة المريض"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 35,
    "start": 601.72,
    "end": 617.62,
    "text": "فإن امتنع الولي في هذه الحالة إلى أمكن أخذ الإذن منه نعم إذا نتحدث عن حالة الضرورة التي يرتفع فيها حكم الأصل يرتفع فيها حكم أصل أخذ الإذن من المريض نفسه وإنما نتحدث أيضا عن حالة الساعة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 36,
    "start": 617.62,
    "end": 635.04,
    "text": "وامتنع الولي فإنه ينتقل إلى الولي التالي إذا كان في امتناع الولي الأول إضرار بذلك المريض القاصر الأهلية وبعد بيان هذه يتبين أن حالات الإسعاف"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 37,
    "start": 635.04,
    "end": 653.14,
    "text": "إنما هي من حالات الضرورة التي تستدعي تدخلا طبيا سريعا تستدعي المبادرة تستدعي التعجيل للتدخل لنجدة ذلك المريض أو إغاثته أو إعانته وقد يكون التدخل بإنقاذه من هلكة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 38,
    "start": 653.14,
    "end": 671.08,
    "text": "أو يكون التدخل بإجراء طبي يندرج ضمن ما هو معروف بالإسعافات الطبية الأولية وهذا يقودنا إلى ضرورة أن يتأهل المجتمع أيضا وأن يتعرف على إجراءات الإسعاف الأولي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 39,
    "start": 671.08,
    "end": 687.52,
    "text": "ولو في مبادئها البسيطة لا سيما في حالات الحرائق وفي حالات الجروح البالغة وفي حالات الإغمام وفي حالات إحداث التنفس الصناعي وهي مبادئ يمكن تعلمها بسهولة ويسر"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 40,
    "start": 687.52,
    "end": 707.82,
    "text": "لكن في بعض الحالات تكون هذه الإصابات مستدعية للإنقاذ أي أن يخرج المصاب من ذلك الوضع المهلك كأن يخرج من السيارة أو أن ينقذ من الماء أو أن ينقذ من حريق أو أن ترفع عنه السيارة لا قدر الله في حالة الإصابة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 41,
    "start": 707.82,
    "end": 723.28,
    "text": "لا يحتاج إلى مختصين ولا يحتاج إلى ثقافة أو معرفة ودراية بقواعد الإسعافات الأولية وإنما يحتاج إلى مبادرة هذا هو حكم الإسعاف الطبي للمصابين والمرضى"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 42,
    "start": 723.28,
    "end": 742.1,
    "text": "سواء كان في حالة الساعة أو في حالة الضرورة والله تعالى ألم نجيد لكن في بعض الأحيان الذين يعملون في حقل الإسعافات ويقومون بإنقاذ المصابين في مثل هذه الحوادث التي تحدثت عنها يقولون بأن الأمر لا ينبغي أن يكون متاحا لكل أحد"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 43,
    "start": 742.1,
    "end": 760.1,
    "text": "لأن ذلك المصاب عندما يخرج من السيارة ربما تعامل الناس معه يؤدي إلى كسر ظهره أو رجله أو يؤدي إلى ضرر آخر لا قدر الله ففي هذه الحالة يعني الناس مفطورة على حب النجدة وإنقاذ الناس"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 44,
    "start": 760.1,
    "end": 778.9,
    "text": "وهناك تحذيرات أخرى من أن هذا قد يؤدي إلى الإضرار به كيف يحقق الإنسان المناط في هذه القضية الإسعاف الطبي أو الإسعاف لإنقاذ المصابين والمرضى إنما يقصد به ذلك الذي يؤدي إلى إنقاذ المريض"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 45,
    "start": 778.9,
    "end": 798.24,
    "text": "ولا يؤدي إلى مزيد من الإضرار به أو إيقاعه فيما هو أعظم ضررا وفيما هو مهلك أو متلف فإن هؤلاء عليهم أن يمتنعوا وأن يكفوا كل ما يتعلق بالإسعاف الطبي الأولي والتدخل العلاجي العاجل"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 46,
    "start": 798.24,
    "end": 814.12,
    "text": "إنما يقصد به إما أن يكون من الفرق الطبية المتخصصة أو ممن عندهم دراية ومعرفة ولذلك كانت الدعوة أيضا إلى أن يتعرف الناس"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 47,
    "start": 814.12,
    "end": 830.32,
    "text": "وأن يرفعوا من مستواهم العلمي المعرفي فيما يتعلق بطرق الإسعاف الأولي في مختلف الظروف والأحوال لكن الذي يلاحظ أنهم في بعض الأحيان أيضا يترددون ويحجمون"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 48,
    "start": 830.32,
    "end": 848.38,
    "text": "في حين أن ذلك المصاب بحاجة إلى أن يخرج من السيارة أو أن تطفأ الكهرباء على سبيل المثال أو أن تطفأ النيران المشتعلة في موضع الحادث قد لا ينتبهون حتى للاتصال بالجهات المعنية"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 49,
    "start": 848.38,
    "end": 867.32,
    "text": "للمبادرة إلى تجد أنهم للأسف الشديد وهذا أصبحنا أمسينا نراه اليوم أنهم يشتغلون بالتصوير بدل أن يعينوا وأن يكونوا سببا لنجدة ذلك المصاب ولعونه وإسعافه إذا بهم يشتغلون في انتهاك خصوصية ذلك المريض وحرمته"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 50,
    "start": 867.32,
    "end": 882.52,
    "text": "وفي تركه في تلك الحالة التي هو فيها وهذا لا ينبغي أبدا بالفعل إذن كما تفضلتم يعني تطرقتم الآن إلى مجموع من الأحكام كما أن خطابكم فيه توجيه للناس أن يتعلموا طرائق الإنقاذ والإسعافات الأولية"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 51,
    "start": 882.52,
    "end": 916.14,
    "text": "الآن تحدثتم عن ضرورة أن يكون هناك إذن من قبل المريض في حالة إلا في حالات خاصة في حالات فالأصل أن إذنه شرط لا بد منه وقد أصبحت الأنظمة الضابطة لمزاولة مهنة الطب تشترط الموافقة التامة المبنية على علم ودراية واضحة جلية بالتداوي أو المداواة التي سيحصل عليها"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 52,
    "start": 916.14,
    "end": 935.02,
    "text": "المريض من الطبيب أو الفريق الطبي أو المستشفى لكن هناك جملة من الحالات وهي حالات ضرورة أباح فيها العلماء أو رفعوا حكم وجوب اشتراط الإذن"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 53,
    "start": 935.02,
    "end": 950.52,
    "text": "فقالوا بأنه يصح بل يجب التدخل إذا ما كانت هذه الحالة حالة عاجلة تستدعي تدخلا كأن يكون المريض في حالة من الإغماء نعم فهنا لا ينتظر إذنه أو أن يكون في حالة من النزيف"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 54,
    "start": 950.52,
    "end": 966.96,
    "text": "نعم البالغ الذي لا يمكن معها أن يؤخذ منه إذن أو يتعدر عليه كامرأة في حالة الطلق ويستدعي التدخل بإجراء عملية قيصرية امرأة حامل بإجراء عملية قيصرية"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 55,
    "start": 966.96,
    "end": 986.72,
    "text": "لإنقاذها وإنقاذ جنينها نعم هذه حالات من الضرورة وقد نص مجمع الفقه الإسلامي على جملة من الحالات المرضية تدور حول هذه التي تقدم ذكرها نعم لما يرتفع معها حكم أخذ الإذن والموافقة من المريض أو من وليه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 56,
    "start": 986.72,
    "end": 1002.84,
    "text": "نعم لكن هناك بعض المسائل لا تزال متعلقة بهذا السؤال أيضا نعم ذكرتها طبيبة لي في يوم من الأيام تقول بعض المرضى يأتون هنا يصابون بمرض قد لا يستدعي تدخلا عاجلا في المسائل أو في الصور التي ذكرتمها قبل قليل"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 57,
    "start": 1002.84,
    "end": 1022.5,
    "text": "نعم لكن قد يكون مصابا بالسكري أو بالضغط ويعلم الطبيب أن مستقبل هذا الإنسان إذا لم يأخذ بهذا العلاق أن تتلف بعض أعضائه كان يصاب بالعمى أو بفشل كلوي أو غير ذلك المريض يقول هذا قدر الله ودعوني أتصرف كما أشاء"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 58,
    "start": 1022.5,
    "end": 1040.18,
    "text": "الإذن هنا يعني ما هو ضابطه هل يعني الطبيب يعطيه حرية في أن يتصرف هو لو لم تذكر اسم المرض لكانت هذه من ضمن الحالات أن يكون ترك التداوي مفضيا إلى تلف عضو من الأعضاء"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 59,
    "start": 1040.18,
    "end": 1061.92,
    "text": "وقد تقدم ذكرها ففي هذه الحالة يجب التدخل بالمداواء لكن لن نتحدث عن اسم هذا المرض لأن الحالة التي يذكرها الفقهاء مما يجب فيها التداوي هو أن يقطع وأقصد بالفقهاء المعاصرين أن يقطع بمنفعة العلاج"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 60,
    "start": 1061.92,
    "end": 1077.78,
    "text": "مع كون تركه مفضيا إلى ما تقدم من فوات للنفس أو لتلف لعضو من الأعضاء أو جارحة من الجوارح أو تعطيل لمنفعتها أو إضرار بالآخرين فيكون بذلك مندرجا في مثل هذه الحالة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 61,
    "start": 1077.78,
    "end": 1097.42,
    "text": "لكن بعض الحالات ونحن هنا نؤصل للقواعد الفقهية أو للمبادئ الفقهية اللازمة لفهم هذا الموضوع قد لا يكون عين ذلك الدواء متعينة في حق ذلك المريض فيمكن أن يلجأ وكثير من المرضى اليوم يلجأون إلى ما يعرف بالطب البديل"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 62,
    "start": 1097.42,
    "end": 1114.06,
    "text": "وقد أثبتت جدواء حينما أيضا أو ثبتت جدواء حينما يكون موافقا للأسس العلمية وحينما يكون بعيدا عن الشعوذة والدجل والدعاء المبطلين المزورين في مثل هذه الأبواب"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 63,
    "start": 1114.06,
    "end": 1134.12,
    "text": "فقد يلجأ إلى طب بديل يتوخى فيه المصلحة ولذلك لا ينبغي التعجل أيضا في إصدار الأحكام في حالات بعينها وإنما ينبغي أن ينظر في مدى موافقتها لهذه الضوابط الفقهية والقواعد الشرعية"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 64,
    "start": 1134.12,
    "end": 1153.98,
    "text": "طيب لكن بعض الناس فضير الشيخ ربما قد نطيل قليلا يعني لا يتعالق في مثل هذه الأمراض التي ذكرناها وإنما يقول فلان فعل كذا ولم يصبه شيء والناس عادة ما تتناقل تجاربها أو تنقل تجاربها للآخرين من أجل تضليلهم في الحقيقة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 65,
    "start": 1153.98,
    "end": 1170.3,
    "text": "الإنسان عندما يصغي لتلك الأصوات غير المتخصصة ويهمل كلام الطبيب هل يقع عليه شيء من المؤاخذة الشرعية؟ لا رأي بأنه يعرض نفسه للحرج الشرعي نعم لأن الأصل أن يلجأ إلى أهل الاختصاص وأهل الذكر"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 66,
    "start": 1170.3,
    "end": 1186.12,
    "text": "في ذلك الموضوع الذي يحتاج إليه لا أن يسمع قول الجهلاء أو غيرهم ولو كانوا قد مروا بتجارب مماثلة في حديث رسول الله صلى الله عليه وسلم الذي ورد فيه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 67,
    "start": 1186.12,
    "end": 1201.16,
    "text": "الحمى من فيح جهنم فأبردوها بالماء قال شراح الحديث ومنهم الإمام نور الدين السالمي رحمه الله تعالى بأن إبراد الحمى بالماء"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 68,
    "start": 1201.16,
    "end": 1218.98,
    "text": "مع أن الحديث دل عليها إنما هو خاضع لظروف الإنسان والزمان والمكان فذلك في بعض الحميات لا فيها كلها وعند بعض المرضى لا عندهم جميعا وفي بعض الأزمان لا في كل الأزمان حتى في المريض الواحد"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 69,
    "start": 1218.98,
    "end": 1237.02,
    "text": "وفي بعض الأماكن لأنها تتفاوت حرا وبرودة صيفا وشتاء وطبيعة جو لا فيها كلها فإذا كان هذا وقد دل عليه حديث أو أشار إليه حديث رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 70,
    "start": 1237.02,
    "end": 1252.54,
    "text": "ومع ذلك فإن العلماء حملوه على هذا المعنى فإن هذا يعني أنه لا ينبغي للمريض أن يأخذ وسائل التداوي وطرق العلاج من غير المختصين من غير الأطباء الاستشاريين"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 71,
    "start": 1253.32,
    "end": 1272.94,
    "text": "بل تجد أن الأطباء أنفسهم اليوم يمتنعون عن إبداء آرائهم إذا كان ذلك المرض من غير تخصصهم مع أنهم درسوا طبا عاما لكن هناك الكثير من التخصصات التي تستدعي الكثير من الدراسة والتعلم"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 72,
    "start": 1272.94,
    "end": 1293.66,
    "text": "وتجد أنهم حريصون على أن لا يبدو رأيا في حالة ذلك المريض إن لم يكن منتسبا إلى تخصصهم أو لم يكن لهم دراية بذلك المرض قد يعطوا بعض النصائح المتعلقة بالصحة العامة لكن في وصف أدوية لذلك المريض بعينه إن لم يكنوا استشاريين"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 73,
    "start": 1293.66,
    "end": 1309.72,
    "text": "إن لم يكنوا أطباء متخصصين في ذلك النوع من الأمراض فإنهم لا يدلون بآرائهم فكيف بعامة الناس ولذلك لا ينبغي وهذا نصح أيضا لعموم الناس لا ينبغي أن ينقلوا تجاربهم الشخصية إلى الآخرين"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 74,
    "start": 1309.72,
    "end": 1327.48,
    "text": "ليكلوا ذلك نعم لهم أن يدلوهم على أطباء متخصصين وعلى مستشفيات بارعة ماهرة ويمكن أن يرشدوهم أيضا إلى ما يحتاجون إليه مما يخفف من آلامهم من ذكر الله تبارك وتعالى"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 75,
    "start": 1327.48,
    "end": 1344.98,
    "text": "ومن الرقاء الشرعية ومن هذه المعنويات التي تعينهم على الخروج من حالتهم تلك هذه قضية ضرورية بالفعل لا بد من الانتباه لها نستكمل أعزائنا مجموعة من الأسئلة المتعلقة بالمرض"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 76,
    "start": 1344.98,
    "end": 1367.12,
    "text": "ولكننا سنترح بعد قليل بحول الله تعالى سؤالا يتعلق بالأطباء أو هو يشغل بالأطباء الذين يعملون في الحاضنات أو الحضانات الذين يتعاملون مع الأطفال الخدج هل يمكنهم أن يستخدموا لبن الأمهات الآخرين من أجل إنقاذ الأطفال الخدج الآخرين"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 77,
    "start": 1367.12,
    "end": 1382.3,
    "text": "فضل الشيخ إلى أن أأتي إلى ذلك السؤال إنما أردت تهديئة المتخصصين فقط لسمع هذا السؤال من كانت فيه جبيرة لم يستطع معها أن يوضئ ذلك العضو بالماء كما كان المعتاد"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 78,
    "start": 1382.3,
    "end": 1403.12,
    "text": "فما الذي يقوز في حقه يمسح على الجبيرة كما دل على ذلك حديث رسول الله صلى الله عليه وآله وسلم مع علي بن أبي طالب كرم الله وجه حينما أرشده إلى أن يمسح على الجبيرة والمسح هو أن يضع القليل من الماء على يده ثم يمسح به على موضع الجبيرة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 79,
    "start": 1403.12,
    "end": 1420.28,
    "text": "والجبيرة تصدق على ما كان لفافة أو ما كان جبيرة مما يعرفه الناس اليوم أو ما كان حائلا نصح به الأطباء كأن يكون غطاء على الرأس أو على موضع الجرح أو ضمادة في العين أو غير ذلك فإنه يمسح على ذلك يمسح على تلك كلها"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 80,
    "start": 1420.28,
    "end": 1442.26,
    "text": "تعامل معاملة الجبيرة والله تعالى ألم وحتى لو كانت تلك القطعة الملفوفة على الجرح مثلا فيها دم لا يؤثر لا إن كان الدم لا ينقطع ففي هذه الحالة لا يؤثر أما إذا كان الدم ينقطع فليغير لفافة طالما أنه يمكن أن ينقطع الدم داخل اللفافة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 81,
    "start": 1442.26,
    "end": 1461.1,
    "text": "فليغير لفافة ثم بعد ذلك ليمسح عليها جميل السؤال بالنسبة للمصلي على الكرسي كيف يضع المريض اليدين في الصلاة إذا اضطر أن يصلي قاعدا على الكرسي؟"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 82,
    "start": 1461.1,
    "end": 1482.4,
    "text": "أين يضعه؟ جالسا على الكرسي جالسا نعم في حالة وقوفه فإنه يضع يديه على فخذي دون ركبتي نعم وفي حالة ركوع فإنه يضع يديه يضع كفيه على ركبتي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 83,
    "start": 1482.4,
    "end": 1498.74,
    "text": "يلقم ركبتي كفي هذا الركوع في حالة الركوع نعم ويومئ بانحناءة ظهره انحناءة أقل من انحناءته حالة السجود نعم وفي حالة السجود إذا كان على كرسي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 84,
    "start": 1498.74,
    "end": 1516.02,
    "text": "فإنه ينزل يديه قليلا عن موضع الركبتين تمييزا لحالة السجود مع مزيد من الانحناءة عن الركوع وعن حالة القيام فإذا هذه هي الحالات الثلاث"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 85,
    "start": 1516.02,
    "end": 1531.42,
    "text": "أين يكون موضع يديه فضل الشيخ؟ في حالة السجود سجود لأنه جالس على كرسي لو كان قاعدا على الأرض فإن بعض الفقهاء يقول إن كان يستطيع أن يضع يديه على الأرض فليفعل وإلا فإنه يضع أسفل الركبتين"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 86,
    "start": 1531.42,
    "end": 1546.88,
    "text": "قدر ما يستطيع أسفل الركبتين وينحني بظهره إيماء للسجود بمستوى أخفض من مستوى الركوع وفي حالة الركوع فإنه يلقم يديه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 87,
    "start": 1546.88,
    "end": 1562.3,
    "text": "يلقم كفيه ركبتين وفي حالة قيامه فإنه يضع يديه أعلى فخذين فيما هو أعلى الركبتين ويمايز بين أيضا انحناءات ظهري فهو في حالة القيام"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 88,
    "start": 1562.3,
    "end": 1577.46,
    "text": "في حالة القراءة يكون منتصبا جالسا بانتصاب ظهري ثم في حالة الركوع ينخفض قليلا وفي حالة السجود ينحني أكثر"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 89,
    "start": 1577.46,
    "end": 1594.04,
    "text": "وفي حالة جلوسه بين السجدتين أو في حالة القراءة للتحيات في حالة التشهد فإنه أيضا يحني ظهره أكثر يحني ظهره بما يدل على تمييزه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 90,
    "start": 1594.04,
    "end": 1611.56,
    "text": "لقعوده عن وقوفه وعن ركوعه نعم طيب من كان لا يستطيع السجود فقط ولكن يستطيع القيام نعم في الحالة لا يسقط يسقط عنه فرض القيام أو لا يسقط لا إذا كان يستطيع القيام فإن عليه أن يقوم"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 91,
    "start": 1611.56,
    "end": 1627.24,
    "text": "نعم ويجلس على كرسيه أو على ما يجلس عليه فيما لا يستطيع من أفعال الصلاة من ركوع وسجود جميل إذا أراد طبعا لا بد أن يصلي جماعة هل له أن يصلي في وسط الصف بالكرسي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 92,
    "start": 1628.1,
    "end": 1643.24,
    "text": "الكرسي أولا أين يكون موضعه في الصف لا مانع من أن يكون في أثناء الصف أن يكون في خلال الصف يعني لا يشترط أن يكون في أطراف الصف لا سيما إذا كان فقيها حافظا لكتاب الله عز وجل"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 93,
    "start": 1643.24,
    "end": 1659.06,
    "text": "فلا دليل يدل على أن عليه أن يكون في طرف الصف نعم لا ينبغي أن يكون في موضع السطرة لأنه أي أن يكون آخذا mural بقافية الإمام لأن الإمام قد يستخلف والأولى بالاستخلاف من كان في موضع السطرة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 94,
    "start": 1659.06,
    "end": 1675.46,
    "text": "من كان في آخذا مقافيته نعم وهذا لا يستطيع أن يأم المصلين لا يستطيع أن يتحرك لمرضه الذي هو فيه لكن أن يكون قريبا من السطرة أو في أي موضع أثناء الصف فلا مانع من ذلك أما موضع الكرسي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 95,
    "start": 1675.46,
    "end": 1693.02,
    "text": "فينبغي أيضا أن يعلم أن هذه حالة ضرورة و أن تتسع صدور الناس و أن يتم التعامل مع هذا الوضع و هذا الظرف بحسب ما يقتضيه فإن كان المصلي قادرا على الوقوف"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 96,
    "start": 1693.02,
    "end": 1708.24,
    "text": "فإن الأولى أن يكون حالة وقوفه منتظما في الصف و هذا يستدعي أن يكون الكرسي متأخرا و أما إن كان لا يستطيع أن يقف و سيؤدي كل صلاته يادسا على الكرسي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 97,
    "start": 1708.24,
    "end": 1725.02,
    "text": "فليقدم كرسيه قليلا و لا حرج عليه في أن يكون متقدما عن الصف لأن هذه الحالة هي حالة ضرورة أباحتها هذه الشريعة تسيرا و تسهيلا على المريض الحمد لله طيب لكن في هذه الحالة بالنسبة للصف قد يؤدي إلى إرباك الصف الثاني"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 98,
    "start": 1725.02,
    "end": 1740.42,
    "text": "لأن الكرسي سيأخذ موضع رجل تقريبا من الصف الثاني لا حرج في ذلك يعني إما أن يكون هناك طفل على سبيل المثال أو أن يتأخر هذا قليلا أن يتطامن أكثر في حالة ركوعه و سجوده"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 99,
    "start": 1740.42,
    "end": 1761.72,
    "text": "كما قلت هذه حالة ضرورة يعني تقدر بقدرها و تراعى جيد لندخل الآن في سؤالنا الذي أعلننا عنه ثم بعد ذلك نتحول إلى مجموعة من المسائل المعاصرة أيضا و بقية الأسئلة نؤجلها إن شاء الله هذا السؤال تقدم به الدكاترة و الأطباء الذين يعملون في الحضانات أو الحاطنات"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 100,
    "start": 1761.72,
    "end": 1777.28,
    "text": "إن صح أن التعبير و هم الأطفال الخدج الذين يولدون قبل معادهم في شهر السادس و السابع و الثامن نعم يقول الأطباء أن هؤلاء الأطفال يحتاجون في تلك اللحظة بالذات إلى حليب الأم"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 101,
    "start": 1777.28,
    "end": 1793.86,
    "text": "نعم لأن حليب الأم هو الوحيد الذي أودع الله تعالى فيه السر و السر الذي يتأقلم معه الجسد نعم لكن إذا استخدموا الحليب الصناعي سيؤدي إلى ثقب في الأمعاء نعم و ذلك الثقب قد يؤدي لاحقا إلى الوفاة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 102,
    "start": 1793.86,
    "end": 1812.52,
    "text": "نعم يقولون أن كثيرا من الأمهات لا يكون لديهن لبن أو حليب في تلك الفترة نعم و لكن بعض الأمهات لديهن نعم الآن يسألون هل لهم أن يستخدموا حليب الأمهات الأخريات بعد طلب الإذن منهن"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 103,
    "start": 1812.52,
    "end": 1828.8,
    "text": "نعم من أجل إنقاذ أولئك الأطفال أم هناك محذور شرعي يمنعهم من استخدام هذه الطريقة لأ طالما وجد الإذن و تحقق هذا الإذن و كان اللبن من امرأة معلومة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 104,
    "start": 1828.8,
    "end": 1845.46,
    "text": "فلا إشكال نعم و الذي منعه الفقهاء المعاصرون هو ما يعرف ببنك اللبن و السبب في المنع هو الاختلاط نعم لأننا نعلم أن الشريعة الإسلامية الغراء"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 105,
    "start": 1845.46,
    "end": 1860.5,
    "text": "رتبت على الرضاع أحكاما أحكاما تتعلق بالزواج و تتعلق بالكثير من الحقوق و العبادات نعم فمن أجل ذلك لا يصح أن تكون الأمور دون ضوابط"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 106,
    "start": 1860.5,
    "end": 1878.3,
    "text": "فإذا تحقق الإذن و كان اللبن لامرأة معلومة و أمن خوف اختلاط الألبان فلا حرج و نحن حينما نتحدث عن حالة طفل ولد قبل أوانه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 107,
    "start": 1878.3,
    "end": 1898.6,
    "text": "أي ولد و هو بحاجة إلى مزيد من الرعاية الطبية لأنه كما تفضلتم في الشهر السابع أو الثامن من الحمل به و هو فعلا بحاجة إلى لبن الأم لأنه يعين على التفاعل مع الغشاء المبطن للأمعاء"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 108,
    "start": 1898.6,
    "end": 1914.12,
    "text": "كما تفضلتم ففي هذه الحالة لا مانع و الأدلة الشرعية تجيز الاسترضاع للأولاد أي أن تطلب له مرضعة أخرى غير أمه نظرا لأن الأم لا لبن فيها"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 109,
    "start": 1914.12,
    "end": 1929.24,
    "text": "فيمكن أن تطلب من قريباتها أو من امرأة أخرى أن ترضع لها أن تحلب لولدها و يسقى إياه هذا الطفل الرضيع و تصبح هذه المرأة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 110,
    "start": 1929.24,
    "end": 1945.6,
    "text": "و أمًا لهذا الطفل و تترتب على هذا الرضاع سائر الأحكام الشرعية التي تبنى على الرضاع و لذلك قلت بأنه لا بد من الإذن و أن تكون المرأة معلومة و أن يؤمن اختلاط الألبان"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 111,
    "start": 1945.6,
    "end": 1963.26,
    "text": "يعني يقيد اسم المرأة في ملف الطفل نعم و يكون معلوما لدى أسرة هذا الطفل و كما يكون معلوما أيضا لدى هذه المرأة أن هذا الطفل لهذه الأسرة أصبح ابنا لها من الرضاع و أنها أرضعته"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 112,
    "start": 1963.26,
    "end": 1981.9,
    "text": "كل الأحكام الشرعية يعني لا بد أن تبنى على علم و تحقيق و ضبط طيب الأطباء هنا فضل الشيخ هل مطالبون أن يلتمسوا لذلك الإبن حليبا من الأخريات أم يغامروا باستخدام الحليب الصناعي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 113,
    "start": 1981.9,
    "end": 2001.24,
    "text": "الذي يمكن أن يؤدي إلى حدث ذلك لا ليجتهدوا قدر استطاعتهم في إخبار الأم و في دعوتها إلى التواصل مع من تعرف من النساء و إذا كان هناك في المستشفى أو لديهم في هذه الأقسام"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 114,
    "start": 2001.24,
    "end": 2017.18,
    "text": "من يمكن أن تكون مرضعة يعني ليجتهدوا قدر استطاعتهم طالما أن ترك ذلك يمكن أن يفضي إلى تلف بالغ يصيب هؤلاء الأطفال الخدج أو يمكن أن يؤدي إلى وفاتهم"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 115,
    "start": 2017.18,
    "end": 2034.36,
    "text": "أما إذا كانت ضرر يسيرا مقدورا على علاجه فهذه قضية أخرى و يمندرجة في عموم حكم التداوي لكننا نتحدث عن ضرر بالغ حسب ما يقرر الأطباء يمكن أن يصيب هؤلاء الأطفال الخدج لا قدر ما"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 116,
    "start": 2034.36,
    "end": 2049.58,
    "text": "جميل فضل الشيخ نظرا لضيق الوقت المرض نعم بالنسبة للتزوج في حال التزوج هل هناك أحكام يراعيها المريض عندما يقدم على قضية الزواج"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 117,
    "start": 2049.58,
    "end": 2065.6,
    "text": "أو مسألة الزواج المريض مرضا جسديا تسري عليه كل الأحكام الشرعية فهو يعني من حيث أهلية الخطاب وأهلية العبادات مكلف"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 118,
    "start": 2065.6,
    "end": 2083.4,
    "text": "لم ترتفع عنه أهلية الخطاب و لم ترتفع عنه أهلية العبادات التي يؤديها و من أجل ذلك فإن الأحكام الشرعية المتعلقة بزواجه أو تزويجه فالأصل فيها أنها ماضية و أنها تقع صحيحة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 119,
    "start": 2083.4,
    "end": 2099.9,
    "text": "هذا من حيث الزواج و أنت تسألين عن الزواج و التزوج و التزوج أيضا نعم فالأصل فيها أنها ماضية و أنها تقع صحيحة إلا إذا وجدت قرينة أو دليل يدل على عكس ذلك و هذا المرض هو المرض الجسدي"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 120,
    "start": 2099.9,
    "end": 2117.36,
    "text": "أما إذا كان المرض مرضا عقليا أو كان المرض ونقصد بالمرض العقلي أي أنه يؤثر على القوى العقلية للمرض فإنه ينظر في تصرفاته ومنها الزواج بحسب حالته لأن العقل مناط التكليف"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 121,
    "start": 2117.36,
    "end": 2136.58,
    "text": "في نصف دقيقة هل يمكن للمريض أن تكون له ولاية في التزويج؟ نعم يمكن أن تكون له ولاية في التزويج وينضي حكمه في التزويج أيضا إلا إذا ثبت العكس هذا على خلاف ما يتعلق بالطلاق في طلاق المريض مرض الموت"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 122,
    "start": 2136.58,
    "end": 2153.96,
    "text": "و على خلاف أيضا بعض الأحكام الشرعية المتعلقة بعقود المعاوضات كالبيع و الشراء في حالة المريض مرض الموت بما أنكم ذكرتم هذا الموضوع نأتي عليه سريعا المريض مرض الموت هو أراد أن يطلق"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 123,
    "start": 2153.96,
    "end": 2171.0,
    "text": "نعم ثم بعد ذلك كتب له الشفاء فعاد إلى الحياة نعم الأصل إن كان هذا المرض بعد أن شفي منه فإنه لا يصدق عليه بعد ذلك أنه مريض مرض الموت فالأصل أن يمضي تصرفه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 124,
    "start": 2171.0,
    "end": 2187.12,
    "text": "أما إذا كان المريض مريضا بمرض الموت وهو المرض الذي تدل القراءة و الأحوال على أنه يفضي في الغالب إلى الوفاة و طلق فإن هذا الطلاق طلاق مضارة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 125,
    "start": 2187.12,
    "end": 2204.44,
    "text": "فالأصل فيه أنه لا تجري عليه أحكامه فترث المرأة وتعتد منه إلا إذا ثبت العكس نعم هذا هو المبدأ العام فيما يتعلق بالطلاق نعم في العقود في نصف دقيقة أو في ربع دقيقة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 126,
    "start": 2204.44,
    "end": 2224.9,
    "text": "عقود البيع و الشراء نعم أيضا في المريض مرض الموت فإن له أن يتصرف في حدود الثلث و أما ما جاوز الثلث فإنه محجور عليه فيه و إلا فيما يتعلق بحقوق الآدميين أي الديون و المغارم التي عليه"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 127,
    "start": 2224.9,
    "end": 2242.3,
    "text": "نعم و في الإيصاء و فيما يتعلق بأجرة الدواء و الطبيب و الله تعالى أعلم مجموعة هذه التدخلات كلها دقيقة شكرا لكم نعم بارك الله فيك عزائنا الكرام نكون بهذا قد وصلنا إلى مجموع إلى جمع كبير"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 128,
    "start": 2242.3,
    "end": 2258.58,
    "text": "من الأسئلة المتعلقة بالمرض و أحكامه و آدابه يمكن أن تكون لاحقا فقها مستقلا يستفيد منه الناس بحول الله تعالى في نهاية هذا اللقاء نشكر إياكم فضيرة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفتي العام للسلطنة"
  },
  {
    "video_link": "RAihfMYdmJU",
    "segment_index": 129,
    "start": 2258.58,
    "end": 2270.64,
    "text": "شكرا لكم فضيرة الشيخ زحم الله خير كما نشكركم على حسن متابعتكم و نلقاكم بحول الله تعالى في حلقة أخرى لمناقشة موضوع جديد إلى ذلك الحين نستودعكم الله و السلام عليكم و رحمة الله و بركاته"
  }
]