[
  {
    "video_link": "skopHMVXubc",
    "segment_index": 0,
    "start": 0.0,
    "end": 20.0,
    "text": "شفاء وهو نور من منار يملأ القلب بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد فالسلام عليكم أيها الإخوة والأخوات ورحمة الله وبركاته"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 1,
    "start": 20.0,
    "end": 35.94,
    "text": "و أهلا و مرحبا بكم في هذا اللقاء الجديد البيئة ذلك الفضاء الرحب يتوسع الإنسان في شرقه و غربه لكن هذا الإنسان الذي نتحدث عنه لا يرى حقا لأخيه الإنسان"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 2,
    "start": 35.94,
    "end": 54.42,
    "text": "في بعض الأحيان كي يتعايش معه فماذا يا ترى يفعل ببيئة لا تحسن الدفاع عن نفسها أخذ الاعتداء على البيئة أشكالا مختلفة و في هذا العصر تمكن الإنسان من الوصول إلى الفضاء"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 3,
    "start": 54.42,
    "end": 69.96,
    "text": "و استطاع بما يملك من الأدوات أن يلوث الهواء حتى أصبحت قضية البيئة مشكلة مؤرقة ففي الأرض أدخنة تحبس على الناس النفس و في الجو إنحباس حراري"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 4,
    "start": 69.96,
    "end": 85.5,
    "text": "يوشك أن يذيب الجليد أو أن يحدث كوارث يذهب فيها الإنسان و إذا كانت البشرية اليوم تجتمع من أجل وضع قوانين لحماية البيئة فهل سبق الإسلام إلى ذلك؟"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 5,
    "start": 85.5,
    "end": 102.06,
    "text": "و ماذا قدم من الأحكام؟ و هل هي ملزمة أم معلمة؟ و هل رافقتها جملة من القوانين الرادعة التي تجعل عقوبة على كل من يعتدي على البيئة و يحاول أن يضايق خلق الله"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 6,
    "start": 102.06,
    "end": 118.12,
    "text": "موضوع البيئة إذن من المواضيع التي يشتغل بها العالم اليوم و يجتمعون من أجلها و المسلمون يقدمون فيها الكثير الذي يحتاج الإعلام أن يبرزه و أن يظهره بشكله الواسع"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 7,
    "start": 118.12,
    "end": 136.54,
    "text": "و حلقة اليوم تسعى لتحقيق هذا الهدف مع فضيلة الشيخ القليل الدكتور كهلان بن نبهان الخروصي مساعد المفت العام للسلطنة راجنا منكم أن تشاركوا عبر أرقامنا التي تظهر على الشاشة و هناك الكثير من الأشياء التي يمكن أن تشاركوا بها في موضوع البيئة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 8,
    "start": 136.54,
    "end": 154.22,
    "text": "خاصة و أنكم تعيشون أجواءها و تجدون أنكم تتعاملون معها في كل مفردة من مفردات الحياة فأهلنا مرحبا بكم أهلا و مرحبا بكم فضل الشيخ أهلا و سهلا بكم و حياكم الله و أحيا الإخوة و الأخوات الذين يتابعون"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 9,
    "start": 154.22,
    "end": 171.76,
    "text": "و أسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سمع مجيد آمين فضل الشيخ الإسلام يعتني بالإنسان كثيرا و الكثير من التشريعات التي نقرأها في الكتب السماوية"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 10,
    "start": 171.76,
    "end": 186.88,
    "text": "و في النصوص الشرعية تعتني بهذا الإنسان و تؤطره لكي يؤدي هذه الأمانة بإتقان هل توجد عناية مماثلة بالبيئة التي يعيش فيها الإنسان بسم الله الرحمن الرحيم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 11,
    "start": 186.88,
    "end": 201.92,
    "text": "الحمد لله رب العالمين صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا بواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا و انفعنا بما علمتنا إنك أنت العلم الحكيم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 12,
    "start": 201.92,
    "end": 218.48,
    "text": "أما بعد فإن موضوع رعاية البيئة في الإسلام من المواضيع التي كثر فيها الحديث في الآوينة الأخيرة فقد كتب الكاتبون و نظر الفقهاء و علماء الشريعة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 13,
    "start": 218.48,
    "end": 236.64,
    "text": "و تحدث المفكرون يعرضون فيها منهج الإسلام و فقهه و أحكامه المتعلقة بالبيئة صيانة و محافظة و رعاية على مكوناتها و على العلاقات فيما بين هذه المكونات"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 14,
    "start": 236.64,
    "end": 255.64,
    "text": "و في صدارتها لا شك صلة الإنسان بمكونات هذه البيئة و ذلك نابع من كون دين الله تبارك و تعالى منهج حياة يبصر هذا الإنسان بحقيقة وجوده في هذه الحياة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 15,
    "start": 255.64,
    "end": 274.88,
    "text": "و بالأمانة التي حمل إياها ليؤديها و هي أمانة التكليف دون غيره ممن خلق الله تبارك و تعالى حتى يلاقي ربه في الآخرة فيحاسبه على ما قدم في أمر هذه الأمانة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 16,
    "start": 274.88,
    "end": 294.6,
    "text": "و فيما كلف به في هذه الحياة و لذلك نجد أن الله تبارك و تعالى عندما آذن ملائكته بخلق هذا الإنسان بيّن لهم ما الذي سيناط بهذا الإنسان من رسالة و وظيفة في هذه الأرض"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 17,
    "start": 294.6,
    "end": 313.36,
    "text": "و إذ قال ربك للملائكة و إذ قال ربك للملائكة إني جاعل في الأرض خليفة و كان استفسار الملائكة و كان تعجب الملائكة بذكرهم لأسوأ خصال هذا الإنسان"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 18,
    "start": 313.36,
    "end": 330.28,
    "text": "التي يمكن أن تصدر عنه فقالوا كما قال الله تبارك و تعالى قالوا أتجعل فيها من يفسد فيها و يسفك الدماء فقد قدموا أن من شأن هذا الإنسان"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 19,
    "start": 330.28,
    "end": 350.36,
    "text": "الذي سيجعله الله تبارك و تعالى خليفة في الأرض أن يفسد في الأرض نعم و ذكروا هذه الخصلة عنهم ثم قالوا أنهم يسفكون الدماء و في مقابل ذلك ذكروا من صفاتهم أشرفها و أعلاها"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 20,
    "start": 350.38,
    "end": 366.32,
    "text": "فقالوا و نحن نسبح بحمدك و نقدس لك و كأن الذي يقابل الإفساد في الأرض و سفك الدماء التسبيح و التقديس لله تبارك و تعالى و تنزيهه و العبودية له جل وعلا"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 21,
    "start": 366.32,
    "end": 381.8,
    "text": "و هذا دليل واضح على أن هذا الإنسان الذي هو محور هذه الحياة و الذي ناط الله عز و جل به هذه الأمانة إنا عرضنا الأمانة على السماوات و الأرض و الجبال"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 22,
    "start": 381.8,
    "end": 398.06,
    "text": "فأبين أن يحملنها و أشفقن منها و حملها الإنسان إنه كان ظلوما جهولا و هي أمانة التكديف التي تشمل عبادة الله تبارك و تعالى و عمارة هذه الأرض"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 23,
    "start": 398.06,
    "end": 415.54,
    "text": "و عمارتها تعني بناءها و تشييد صروحها و نشر الصلاح فيها و نفي الفساد عنها و إصلاح الفاسد منها إضافة إلى كون الأمانة تشمل أيضا"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 24,
    "start": 415.54,
    "end": 432.54,
    "text": "تزكية هذه النفوس و تهديبها بالأخلاق الفاضلة و القيم المحمودة الرفيعة و كلها مجتمعة أي ما تنطوي عليه هذه الأمانة من هذه المعاني و الدلالات تحقق محورية وجود الإنسان في هذه الحياة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 25,
    "start": 432.54,
    "end": 448.54,
    "text": "و محورية رسالته فيها و أن الله عز و جل مكنه و سخر له ما في السماوات و الأرض حتى يتمكن من الاطلاع بهذه الأمانة نعم و حتى نختصر الموضوع"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 26,
    "start": 448.54,
    "end": 466.54,
    "text": "فإن هذا الفهم الذي أو هذا التصور هو الذي تنبثق منه حركة الإنسان في هذه الحياة في هذا الدين الحنيف نعم لأن الأصل الذي يبني عليه المسلم و حركته و سيره في هذه الحياة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 27,
    "start": 466.54,
    "end": 486.54,
    "text": "و إنما يقوم على إيمانه بالله تبارك و تعالى نعم ثم إنه عبد مكلف مأمور بالعبودية الحقة التامة المطلقة له سبحانه و تعالى و هذا يعني أن يحقق ما أمره به ربه جل وعلا في هذه الحياة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 28,
    "start": 486.54,
    "end": 502.54,
    "text": "و لذلك فإن هذا الدين هو الذي بيّن له صلته بعد تعزيز هذا الجانب الإيماني و تصحيح هذه النظرة و بعد إرساء المنهج الذي يسير عليه هذا الإنسان في هذه الحياة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 29,
    "start": 502.54,
    "end": 519.54,
    "text": "فإن حركة الإنسان و تعامل هذا الإنسان مع مفردات الوجود من حوله إنما هي انعكاس لذلك كله نعم فهي انعكاس لإيمانه بالله تبارك و تعالى و لتسليمه المطلق لشرع الله تبارك و تعالى"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 30,
    "start": 519.54,
    "end": 535.54,
    "text": "و تسليمه أنه المنهج القويم القصد المعتدل المتوازن الذي يحقق له الصلاح و الخير و الهدى و الرشاد في هذه الحياة الدنيا و أنه أيضا ينبوع الأخلاق الفاضلة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 31,
    "start": 535.54,
    "end": 550.54,
    "text": "التي ترسم له شخصيته و معالم هويته الإنسانية التي يتعامل بها مع مفردات هذه الحياة و مع بني جنسه في هذه البيئة و هذا المحيط الذي يكون فيه هذا الإنسان"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 32,
    "start": 550.54,
    "end": 567.54,
    "text": "فيأتي تبعا لذلك أن نصيبا و وفرا من تشريع الله عز وجل الذي رمى إلى إصلاح هذا الإنسان هذا النصيب الوافر يتناول أيضا صلة هذا الإنسان"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 33,
    "start": 567.54,
    "end": 588.14,
    "text": "بمكونات هذه الحياة من حوله نعم نعم بموارد طبيعية و من مخلوقات في أرض الله تبارك و تعالى كل ما سخر لهذا الإنسان في البر والبحر و في السماء و في الأرض و باطنها"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 34,
    "start": 588.14,
    "end": 608.22,
    "text": "فكل ذلك إنما نال نصيبا و وافرا من تشريع الله تبارك و تعالى في دينه الحنيف الذي تنبثق منه بعد ذلك ما يتصل برعاية البيئة فهي جزء أصيل من شرع الله تبارك و تعالى الذي قصد به هذا الإنسان"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 35,
    "start": 608.22,
    "end": 629.56,
    "text": "لكن أثره يعود على الإنسان نفسه على بني البشر جميعا كما يعود على الحياة نفسها و يعود على مكونات هذه الحياة و مفرداتها بالخير و الصلاح و نفي الفساد عنها و تحقيق ما يجلب للإنسان الخير و المصلحة و يدرأ عنه الشر و الفساد"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 36,
    "start": 629.56,
    "end": 647.68,
    "text": "طيب أطنع الشيخ خذ ما تحدثتم عنه الآن فيما يتعلق بالعناية بهذه البيئة و قد وردت كما يبدو في عمومات النصوص التي تحدثتم عنها لم أستمع إلى الآن إلى آية أو حديث تنص على شيء معين من البيئة نعم هذه المحافظة التي تحدثتم عنها تحدثتم عنها"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 37,
    "start": 647.68,
    "end": 669.24,
    "text": "هل تعني البيئة لذاتها أم فقط من أجل تحقيق مصلحة الإنسان فإذا تحققت له المصلحة جاز له أن يعتدي على هذه البيئة كما يشاء من منطلق أنه السيد في الكون شرع الله تبارك و تعالى يحقق الصلاحة للإنسان و للكون بأسره"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 38,
    "start": 669.76,
    "end": 692.24,
    "text": "نعم فما من ذرة في هذه الحياة إلا وهي مغمورة برحمة الله تبارك و تعالى و فضله و ما من و إن من شيء إلا يسبح بحمده و لو لم يكن من أثر التشريعات التي تتناول صلة الإنسان بالبيئة من حوله"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 39,
    "start": 692.24,
    "end": 708.22,
    "text": "بمفردات هذه الحياة و بمكونات هذا الوجود لو لم يكن لها الأثر البالغ لما وجدنا عددا كبيرا من الأنبياء و المرسلين"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 40,
    "start": 708.22,
    "end": 728.52,
    "text": "يكونوا في صدارة ما يدعون إليه أقوامهم و لا تعثوا في الأرض مفسدين نعم و هذا دليل مباشر على ما أشارتم إليه على البيئة ورد في كتاب الله عز وجل في خمسة مواضع على لسان أنبياء و رسل كرام عليهم الصلاة و السلام"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 41,
    "start": 728.52,
    "end": 747.52,
    "text": "أنهم خاطبوا أقوامهم كما قال الله تبارك و تعالى وَلَا تَعْثَوْ فِي الْأَرْضِ مُفْسِدِينَ نعم و الله عز وجل يقول وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا أي بعد أن أوجدها الله تبارك و تعالى صالحة مهيئة موطأة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 42,
    "start": 747.52,
    "end": 763.24,
    "text": "لحياة هانئة كريمة صالحة فحافظوا على هذا الصلاح الذي وجدت عليه و أصلحوا ما يمكن أن يحدث فيها من فساد و خلل و الطراب نعم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 43,
    "start": 763.24,
    "end": 780.28,
    "text": "فهذا الأمر في هذه الآية الكريمة وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا يشمل المحافظة عليها نعم و يشمل المزيد من إصلاحها كما يشمل إصلاح ما طرأ عليها من فساد و خلل"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 44,
    "start": 780.28,
    "end": 795.88,
    "text": "و هذه الآية الكريمة نص أيضا صريح مباشر فيما يتعلق بصلة هذا الإنسان بالكون من حوله لننظر في سورة الرحمن فالله تبارك و تعالى يقول"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 45,
    "start": 795.88,
    "end": 811.44,
    "text": "وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ أَلَّا تَطْغَوْ فِي الْمِيزَانَ نعم وَأَقِيمُوا الْوَزْنَ بِالْقِسْطِ وَلَا تُخْسِرُ الْمِيزَانَ ثم قال وَالْأَرْضَ وَضَعَهَا لِلْأَنَامِ فِيهَا فَاكِهَةٌ وَالنَّخْلُ ذَاتُ الْأَكْمَامِ"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 46,
    "start": 811.44,
    "end": 829.64,
    "text": "وَالْحَبُّ ذُ الْعَصْفِ وَالْرَيْحَانَ فَبِأَيِّ أَلَاءِ رَبِّكُمَا تُكَذِّبَانَ نعم فالله عز وجل يبين في هذا السياق القرآني أن السماوات و هذه الأرض أقامها الله تبارك و تعالى على ميزان"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 47,
    "start": 829.64,
    "end": 847.26,
    "text": "نعم على اعتدال و قسط و توازن في مكوناتها و فيما تشتمل عليه و تنطوي عليه و نهى هذا الإنسان عن أن يطغى في هذا الميزان"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 48,
    "start": 847.26,
    "end": 863.28,
    "text": "فيختل توازن هذا الوجود يطغى فيه جانب على آخر و يؤكد هذا المعنى هذا السياق القرآني يؤكد هذا المعنى بمؤكدات كثيرة تستدعي أيضا إمعان نظر في دلالة كل آية"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 49,
    "start": 863.28,
    "end": 882.66,
    "text": "بل كل كلمة من هذا السياق القرآني لكن هذه الإشارة كافية في الدلالة المباشرة و تستطيع أن يطغى فيها على ما سألتم عنه كذا الحال في هدي رسول الله صلى الله عليه و آله و سلم نجد أحاديث كثيرة تتعلق بالمياه"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 50,
    "start": 882.66,
    "end": 900.26,
    "text": "و الطهارة و النظافة تتعلق بحفظ مكونات البيئة تتعلق بالرفق و الإحسان تتعلق بـ و تشمل جوانب فقهية شتى سنأتي تتعلق بحالة الحرب و حالة السلم نعم تتعلق بحقوق البهائم و العجموات"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 51,
    "start": 900.26,
    "end": 916.12,
    "text": "تتعلق بالعلاقة التي تنشأ نظرة و هذا لما تقدم أن ما تصدر عنه هذه الأحكام الشرعية المبنية على هذه الأدلة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 52,
    "start": 916.12,
    "end": 931.4,
    "text": "من كتاب الله عز و جل و من سنة رسول الله صلى الله عليه و آله و سلم إنما تخرج من مشكات الإيمان الحق بالله تبارك و تعالى ربا خالقا مستحقا للعبادة وحده جل وعلا"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 53,
    "start": 931.4,
    "end": 946.72,
    "text": "و منه يستمد المؤمن شرعه و منهاجه الذي يسير عليه في هذه الحياة و لذلك نجد هذا التناغم و التواؤم بين هذه الجزئيات و الفروع"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 54,
    "start": 946.72,
    "end": 964.62,
    "text": "و بين الأصل الذي تستقي منه هو الفكر و المنهج أو التصور و الفلسفة كما يقال في التعبيرات المعاصرة و إصراري على تأكيد هذه الحقيقة لأنني أريد أن أزدلف منها إلى النظر في واقعنا المعاصر"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 55,
    "start": 964.62,
    "end": 981.0,
    "text": "لأن الذي نشهده اليوم من تلويث للبيئة و من إفساد فيها و هذا التنادي العالمي بما آل إليه حال الحياة في هذه الأرض"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 56,
    "start": 981.0,
    "end": 1001.64,
    "text": "و ما وصلت إليه البيئة من إصابتها بالتلوث و الفساد و الخلل و ما أصاب هذه الحياة من اضطراب يعني في الظروف المناخية و من احتباس حراري و من انتشار تلوث"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 57,
    "start": 1001.64,
    "end": 1022.64,
    "text": "إلى حد أن بعض المدن المعدودة من المدن المتقدمة لا تجد هواء نقيا تتنفسه فيؤتى إليها بهواء يؤتى إليها بما يصلح لنفس هذا الإنسان هذا ليس ناشئا من مجرد ممارسة مبتورة عن تصور و منهج"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 58,
    "start": 1022.64,
    "end": 1041.92,
    "text": "و لا بد للمسلمين أن يعي هذه الحقيقة لأنها مبنية على نظرة إلى الكون مبتوتة عن دين الله عز وجل و نظرة إلى الإنسان و مصادح هذا الإنسان أيضا منفصلة عن دين الله تبارك و تعالى و شرعه القويم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 59,
    "start": 1041.92,
    "end": 1059.24,
    "text": "و حقائق الإيمان و حقائق العبودية لله عز وجل و هنا آتي يعني بعد الإشارة إلى هذه الحقيقة آتي إلى الجواب المباشر على سؤالك أثر هذه التشريعات و الأحكام التي نجدها في دين الله تبارك و تعالى"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 60,
    "start": 1059.24,
    "end": 1077.08,
    "text": "لا يقتصر على الإنسان بل يمتد ليشمل الحيوان البهائم يشمل مكونات هذه الحياة من بر من يابسة و من مياه بأنهار و محيطات"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 61,
    "start": 1077.08,
    "end": 1093.64,
    "text": "و من جمادات و من هواء و من كل ما يكون هذه البيئة التي يوجد فيها هذا الإنسان إنا كل شيء خلقناه بقدر ربما سألقي ألاحقا إلى سؤالك عن بعض هذه المفردات التي ذكرت"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 62,
    "start": 1093.64,
    "end": 1111.48,
    "text": "و لكن أعود مرة أخرى إلى ما ختمتم به أيضا قبل هذا الختام و هو العالم الذي يجتمع الأوم من أجل مدارسة أمور البيئة و إعلان الخطر من وجود تلوثات بيئية كثيرة و احتباس حراري قمم كثيرة تعقد طبعا منذ سنوات"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 63,
    "start": 1111.48,
    "end": 1128.98,
    "text": "هذا العالم نحن لازلنا ننظر إليه كما تفضلتم أن نتعامله مع هذه البيئة مقطوع عن صلة البيئة بخالقها و صلة الإنسان بخالقه و لذلك فإن اتباع سياسة الأرض المحروقة يمكن أن تكون في أي لحظة من اللحظات"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 64,
    "start": 1128.98,
    "end": 1151.14,
    "text": "إذا ما اقتضى الأمر و اتحققت المصلحة في التشريعات الإسلامية أو في عالم المسلمين هل حققوا سبقا في هذا الجانب و ما الذي سيختلف عن سياسة غيرهم هذه قضية مهمة لكن لا بد لي أن أقدم أولا بالتنبيه إلى أن مشكلات البيئة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 65,
    "start": 1151.14,
    "end": 1168.16,
    "text": "و ما أصابها من إفساد و تلويف لم ينشأ في بيئات المسلمين لا في وقت ازدهارهم و ريادتهم الحضارية نعم و لا في وقت تأخرهم إلا بمقدار ما سرى إليهم أو أخذوه و قلدوا فيه غيرهم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 66,
    "start": 1168.16,
    "end": 1186.96,
    "text": "لكن هذه المشكلات و هذا الإفساد في الأرض هو نتاج طبيعي لما عليه حال الإنسان اليوم فالعالم الغربي الذي يقود ركب الحضارة العلمية و التقدم العلمي"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 67,
    "start": 1186.96,
    "end": 1211.04,
    "text": "لأنه يقوم في فلسفته و في نظرته و منهجه بعيدا عن مراشد الدين و وحي الله تبارك و تعالى و الخلق القويم فإنه كان من اللازم أن يؤول حال البيئة و حال هذا الإنسان إلى ما نراه اليوم و ما نلحظه من تلويث و إفساد في هذه الأرض"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 68,
    "start": 1211.04,
    "end": 1228.86,
    "text": "نعم و هذه نتيجة طبيعية لما آل إليه حال الإنسان لما تسبب به هذا الإنسان لنفسه حينما ابتعد عن منهج الله تبارك و تعالى و سعى في هذه الأرض بالفساد"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 69,
    "start": 1228.86,
    "end": 1246.7,
    "text": "و هذا أيضا يؤكد أو هذا ما نجده في كتاب الله عز وجل حينما قال و من الناس من يعجبك قوله في الحياة الدنيا و يشهد الله على ما في قلبه و هو ألد الخصام و إذا تولى سعى في الأرض ليفسد فيها و يهلك الحرث و النسل"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 70,
    "start": 1246.7,
    "end": 1265.34,
    "text": "و الله لا يحب الفساد ثم نأتي الآن إلى تشخيص هذا الوضع نعم حينما نطالع البيانات التي تصدر عن هذه المؤتمرات و آخرها مؤتمر باريس للمناخ و البيئة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 71,
    "start": 1265.34,
    "end": 1283.96,
    "text": "نعم الذي كان الشهر الفائت و عد منعطفا تاريخيا و قبله كما أشرتم الكثير من المؤتمرات التي تتناول صيانة البيئة و حفظها نعم نجد أن أسباب التلويث أسباب الإفساد في الأرض"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 72,
    "start": 1283.96,
    "end": 1299.96,
    "text": "في التكييف الشرعي تعود إلى جملة من الأسباب في صدارتها أولا البعد عن الدين نعم البعد عن مراشد دين الله تبارك و تعالى"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 73,
    "start": 1300.8,
    "end": 1321.62,
    "text": "و المقصود بذلك أن انقطاع الإنسان عن الاعتراف بالعبودية لله عز و جل أدى إلى تغيير نظرته إلى الكون و إلى الحياة و إلى مفردات الوجود من حوله"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 74,
    "start": 1321.62,
    "end": 1336.62,
    "text": "فجعل نفسه محور هذه الحياة و أحل نفسه أي أحل الإنسان نفسه محل الآمر الناهي"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 75,
    "start": 1337.36,
    "end": 1354.94,
    "text": "نعم مع أنه في دين الله عز و جل خليفة سخر له ما في السماوات و الأرض فلا يتصرف فيما سخر له إلا بإذن من سخره و وفقا لأمر من استخلفه"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 76,
    "start": 1354.94,
    "end": 1370.18,
    "text": "بعد هذا الإنسان عن الدين أدى به إلى عدم الاكتراف بحقوق غيره من بني جنسه و لا من مفردات هذا الوجود من حوله نعم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 77,
    "start": 1370.18,
    "end": 1388.12,
    "text": "فصار المستبد الطاغي الذي لا يلوي على شيء و هنا صيغة نظريات هي التي صارت توجه حركة هذا الإنسان و هذه النظريات تقوم على النظر إلى الكون"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 78,
    "start": 1388.12,
    "end": 1403.32,
    "text": "فيما يعرف بالندرة أي أن الموارد الموجودة الموارد الطبيعية في هذه الحياة لا تكفي لكل البشر ناطب و لذلك فإنهم يتغالبون عليها و البقاء للأقوى هكذا ينظرون"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 79,
    "start": 1403.32,
    "end": 1418.68,
    "text": "فلذلك قلت بأن المسألة ليست مسألة مجرد ممارسات و تطبيقات خاطئة و إنما هناك تنظير هناك فلسفة معينة يثيرون عليها نعم و لذلك ينظرون أيضا إلى الازدياد السكاني"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 80,
    "start": 1418.68,
    "end": 1434.38,
    "text": "أن الموارد لا تكفي لكل هؤلاء البشر نعم فإذن السبب الأول هو الانقطاع عن الدين و أنا ذكرت بعض الصور و التطبيقات لكن قد تمتد لتشمل هذا الانحطاط الأخلاقي و سنفرد له الحديث"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 81,
    "start": 1434.38,
    "end": 1450.14,
    "text": "نعم تشمل عدم مراعاة شيء من أنوار وحي الله تبارك و تعالى التي تشمل التأسي بالأنبياء و المرسلين الذين بعثهم الله تبارك و تعالى ليكونوا القدوة الحسنة للعالمين"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 82,
    "start": 1450.14,
    "end": 1467.62,
    "text": "ابتعدوا عن ذلك كله الأمر الثاني السبب الثاني الحروب الطاحنة التي يصنعها هذا الإنسان و يتسبب فيها و يفتعلها من أجل أن يتكسب و من أجل مصالح نفسه"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 83,
    "start": 1467.62,
    "end": 1482.62,
    "text": "و لو على حساب إزهاق أرواح ملايين من البشر فحينئذ لا يلوي هذا الإنسان لا يلوي على شيء و لا يبالي بوجود و لا بحياة و لا بمكونات للبيئة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 84,
    "start": 1482.62,
    "end": 1499.68,
    "text": "لأنه لا يكترث حينما تكون الحروب لصالحه و حينما يريد أن يتمول من هذه الحروب تخويفا أو ترغيبا ترهيبا أو ترغيبا حينما يريد أن يضع يده على الموارد"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 85,
    "start": 1499.68,
    "end": 1516.54,
    "text": "حينما يريد أن يستبد و يسيطر على شعوب مغلوب على أمرها و على أراضي فيها من الخيرات و فيها من الموارد ما يحتاج إليه فإن هذا الإنسان يطغى و يتمرد و يتجبر"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 86,
    "start": 1516.54,
    "end": 1535.6,
    "text": "و يلجأ إلى الأسلحة الذرية و الهيدروجينية و النووية و أسلحة الدمار الشامل و هي من أكبر مكونات مسببات التلويث قد لا تكون بسبب الحروب نفسها مع أن القرن الماضي شهد من ملوثات الحروب"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 87,
    "start": 1535.6,
    "end": 1555.2,
    "text": "ما لا مزيد عليه لكن بسبب التجارب أيضا التي تجرى من أجل هذه الحروب نعم و السبب الثالث و الآن سنعد الأسباب حتى ندخل في طرح غير الطرح التقليدي نعم و هذا الذي نريد للمسلمين اليوم أن يقدموه للعالم و أن يخاطبوا به العالم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 88,
    "start": 1555.2,
    "end": 1570.68,
    "text": "جميل إنقاذا للعالم و إنقاذا لهذا الإنسان جميل السبب الثالث هو إساءة توجيه العلم و التقنية فكل شيء خاضع للتجربة اليوم عندهم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 89,
    "start": 1570.68,
    "end": 1587.82,
    "text": "بقطع النظر عن المضار و المفاسد الناجمة عن هذا العلم و تلك التقنيات و الوسائل التي يقوم بها هذا الإنسان طالما أن هذه العلوم و المعارف و التقنيات"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 90,
    "start": 1587.82,
    "end": 1602.86,
    "text": "تسودها المادية الإلحادية فإن النتيجة هي إساءة استخدام هذه العلوم و المعارف و من أجل ذلك تنتشر الأوبئة و الأمراض"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 91,
    "start": 1602.86,
    "end": 1618.78,
    "text": "لأن هناك تجارب على بني البشر ما عاد هذا سرا على الناس أنفسهم تنشر الأوبئة ثم تجرب اللقاحات ثم تباع هذه اللقاحات و الأمصال و الأدوية إلى نفس المقرب فيهم إلى أمر ما عاد سرا"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 92,
    "start": 1618.78,
    "end": 1637.16,
    "text": "نعم ناهيك عن هذا التلاعب بالجينات هذا التلاعب بتركيب هذا الإنسان هذا التلاعب بما يمكن أن يحدث دمارا شاملا و يلوث الموارد الطبيعية من مياه و أنهار و بحار و سماء و أجواء و هواء"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 93,
    "start": 1637.16,
    "end": 1657.6,
    "text": "نعم فكل ذلك إنما هو أثر من آثار إساءة استخدام العلوم و التقنيات و هذا أيضا ما رده إلى الانقطاع عن الدين طبعا لكن حتى العقل الراشد الحكيم كان يمكن له أن يقرر لمصلحة نفسه"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 94,
    "start": 1657.6,
    "end": 1675.76,
    "text": "أن يقرر أن هذه العلوم إن لم توجه التوجيه الصحيح فإنها يمكن أن تؤدي و أن تفضي إلى مفاسد و أضرار لا غاية لها لكن مع ذلك حتى هذا القدر هو منتف من عالم اليوم للأسف الشديد"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 95,
    "start": 1675.76,
    "end": 1692.9,
    "text": "نعم و لذلك تجد هذا السباق المحموم فيما يتعلق بالعلم و التقنية و لا يصح أن يظل الحال كذلك لأن هذا الذي نشهده من تجارب نووية و من تجارب على بني البشر"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 96,
    "start": 1692.9,
    "end": 1709.84,
    "text": "نعم و من استهتار فيما يتعلق بما توصل أو ما يمكن أن تتوصل إليه العلوم و المعارف دون ضوابط و دون أخلاق و دون قيم إذا وجدت فهي في دوائر ضيقة و لا يكاد يسمع لهم صوت لكن الهيمنة و الغلبة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 97,
    "start": 1709.84,
    "end": 1725.58,
    "text": "هي لذوي النظرة المادية الإلحادية التي لا تبالي بشيء و لا تلوي على شيء صحيح السبب الرابع حتى نختصر أيضا نعم هو الانحطاط الأخلاقي و هذا التردي في القيم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 98,
    "start": 1725.58,
    "end": 1741.92,
    "text": "الذي جرد الإنسان من إنسانيته و جعله أسوأ من البهائم العجماوات لأن هذا التردي الأخلاقي و هو يعني يقابل تزكية النفس"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 99,
    "start": 1741.92,
    "end": 1758.16,
    "text": "و الدعوة إلى القيم و إلى الأخلاق الفاضلة المحمودة في دين الله تبارك و تعالى هو الذي أي هذا الانحطاط و التردي هو الذي أدى إلى انتشار الفواحش و الفتن و المفاسد بشتى أنواعها"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 100,
    "start": 1758.16,
    "end": 1775.58,
    "text": "و عدم المبالاة بحقوق هذا الإنسان و كرامته و بكونه المخلوق الذي كرمه الله تبارك و تعالى على سائر المخلوقات فأهدرت كرامة هذا الإنسان"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 101,
    "start": 1775.58,
    "end": 1791.82,
    "text": "و صودرت حقوقه حتى و إن كنا نسمع أن هناك عناية بالبيئة و مكوناتها إلا أن أولى ما ينبغي أن يشتغل به و أن توجه إليه هذه العناية الإنسان نفسه"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 102,
    "start": 1791.82,
    "end": 1808.7,
    "text": "صحيح فإذا كان الإنسان بفعل هذا الإنسان و بفعل هذه النظرة المادية الطاغية قد أهدرت كرامته و صودرت حقوقه و لم تعد له منزلة و لا وظيفة إلا أن يكون حقل تجارب و أن يكون مبتورا عن كل فضيلة و خلق و رشد"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 103,
    "start": 1808.7,
    "end": 1830.7,
    "text": "فكيف يمكن معالجة قضايا تلوث البيئة و الإفساد في هذه الأرض و في هذه الحياة التي يعيش أو يحيا فيها هذا الإنسان إذن هذه هي و لذلك نجد و أنا أدعو علماء المسلمين إلى أن يوجهوا رسالتهم ليكون لهم السبق"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 104,
    "start": 1830.7,
    "end": 1848.24,
    "text": "حتى و إن لم يعانوا هم اليوم من آثار تلويث البيئة كما يعاني غيرهم لكن لا يكفي منهم أن يرددوا ما جاء في الفقه الإسلامي مما يتعلق بحفظ البيئة و رعايتها و صيانتها"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 105,
    "start": 1848.24,
    "end": 1868.76,
    "text": "أن يمثلوا لذلك بأحكام الطهارات و بعض الأحكام الفقهية في بعض الأبواب بل هذه المحاور الأربعة لو فحصنا الفقه الإسلامي بل فحصنا الأدلة الشرعية من كتاب الله عز وجل و سنة رسول الله صلى الله عليه و سلم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 106,
    "start": 1868.76,
    "end": 1885.58,
    "text": "فإننا سنجد وثرة كافرة من الأدلة الشرعية تتناول كل محور من هذه المحاور و هذا يفسر لنا سبب كثرة هذه الأدلة الشرعية التي تتناول قضايا الإيمان و إصلاح هذا الإنسان"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 107,
    "start": 1885.58,
    "end": 1901.52,
    "text": "و التي تتناول الحروب و أخلاقها و أهدابها و متى يلجأ إليها و متى يعمد إليها ما هي ضوابطها و ما هي شروطها أي القتال و التي تتناول العلوم و المعارف و توجيهها و ما الذي ينبغي أن تصطبغ به"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 108,
    "start": 1901.52,
    "end": 1920.46,
    "text": "و قواعد المفاسد و المصالح و التي تتناول أيضا الأخلاق و القيم للفرد و المجتمع و الصلاة فيما بين هذا الإنسان و مكونات البيئة من حوله جميل إذن بعد هذا التفصيل نقف قليلا مع فاصل قصير"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 109,
    "start": 1920.46,
    "end": 1940.18,
    "text": "ثم نعود إليكم بعده بإذن الله سؤال أهل الذكر جاء فيه عن جهل شفا وهو نور من منار يملأ القلب ضياء"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 110,
    "start": 1940.18,
    "end": 1958.84,
    "text": "سؤال أهل الذكر جاء فيه عن جهل شفا وهو نور من منار يملأ القلب ضياء مرحبا بكم أعزائنا الكرام في حلقة نتحدث فيها عن البيئة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 111,
    "start": 1958.84,
    "end": 1975.8,
    "text": "و ما ينبغي للإنسان أن ينتبه إليه فيما يتعلق بالحفظ بالمحافظة عليها ننتظركم على هذا الرقم 24943700 للمشاركة أيضا في هذا الموضوع"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 112,
    "start": 1975.8,
    "end": 1994.9,
    "text": "وهو رقم يظهر في هذه اللحظات على الشاشة فضلت الشيخ أطلتم في ذكر الأسباب و بيّنتم بالفعل أن العالم يحتاج أن يوجه إليه رسالة من هذا النوع فهناك إساءة لاستخدام العلم الملاحظ أيضا أن المناطق التي تستخدم فيها هذه التجارب"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 113,
    "start": 1994.9,
    "end": 2012.08,
    "text": "العلمية المضرة بالإنسان هي مناطق يعيش فيها الإنسان والضعيف الذي لا يقوى على الدفاع عن نفسه أنتم ذكرتم فضلت الشيخ و ذكرتم المسلمين بضرورة أن يكون لهم سبق و أن يوجهوا رسالة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 114,
    "start": 2012.08,
    "end": 2029.42,
    "text": "لكن هذه المسألة تعود إلى مشكلتين نبحث عن حلهما أولا مقدار اهتمام المسلمين بالبيئة من الناحية العلمية الاحتباس الحراري و اتفاقيات مثل كيوتو و غيرها"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 115,
    "start": 2029.42,
    "end": 2045.42,
    "text": "نعم هذه مصطلحات جاء بها هؤلاء الذين نتحدث عنهم نعم و المشكلة الثانية أن دول المسلمة لا تعنى بهذا القانب و لا تلتفت إليه كثيرا و إذا ما قامت مجموعات صغيرة تطالفة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 116,
    "start": 2045.42,
    "end": 2063.64,
    "text": "إنها لا تحصل على الدعم كيف إذن يمكن للمسلمين أن يتقدموا بهذا السوق و هم يعيشون هذا الوضع قبل أن أجيب على هذا السؤال أنا أريد أن أؤكد ما ورد في مقدمة السؤال نعم حتى الاتفاقية الأخيرة التي عدت كما تقدم منعطفا تاريخيا"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 117,
    "start": 2063.64,
    "end": 2078.96,
    "text": "اتفاقية باريس نعم 2015 بالشهر الماضي أيضا يتحدثون عن دول الجنوب نعم و هكذا ورد في الاتفاقية دول الجنوب و يعني أبرز ما عد"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 118,
    "start": 2078.96,
    "end": 2094.32,
    "text": "ما حظي بالتصفيق الحار من الحاضرين بعد أنهوا اجتماعاتهم التي مددت أمران اثنان الأمر الأول وهو تخفيض درجة الحرارة بمقدار درجتين مئويتين نعم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 119,
    "start": 2094.32,
    "end": 2109.58,
    "text": "هذا غاية إلى 2025 الأمر الثاني هو تخصيص أظن 100 مليار دولار لدول الجنوب نعم كتعويض على ما تحدثه هذه الدول الصناعية في العالم و في هذه البلدان من تلويث"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 120,
    "start": 2109.58,
    "end": 2124.96,
    "text": "نعم و هذا لما قلت بأن على المسلمين اليوم أن يأخذوا بزمام مبادرة و أن يقدموا ما يشتمل عليه دينهم من محاسن و مزايا"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 121,
    "start": 2124.96,
    "end": 2140.96,
    "text": "لأن العالم ينتظر منهم شاء هؤلاء المتنفذون أم أبوا العالم الأرض الحياة تنتظر من هذا المسلم أن يقوم بدوره نعم و هو ابتلاء من الله عز وجل يمتحن به هؤلاء المؤمنين"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 122,
    "start": 2140.96,
    "end": 2159.12,
    "text": "يمتحن به المكلفين هل سيؤدون هذه الرسالة أو سيتقاصرون و أداء الرسالة يحتاج إلى علم و يحتاج إلى تنفيذ و يحتاج إلى وسائل و هذا يجيب على سؤالك نعم إذا نظرنا إلى الحد الأدنى"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 123,
    "start": 2159.12,
    "end": 2178.28,
    "text": "فإنه لا يصح لبلاد المسلمين أن يقبلوا أن يكونوا مرادم للنفايات النووية صحيح و أن يكونوا مكبا لهذه النفايات و أن يأخذوا في مقابل ذلك العوض المادي"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 124,
    "start": 2178.28,
    "end": 2197.66,
    "text": "الذي يرون أنه يمكن أن يكون مجزيا لأن الضرر أبلغ من أن يعوض بنقد الضرر يمتد إلى أجيال و الضرر لا يمكن أن يتلافى لا يمكن أن يتجنب و كذا الحال بالنسبة لا يقتصر الحال"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 125,
    "start": 2197.66,
    "end": 2214.02,
    "text": "على بلاد المسلمين أنفسهم لأن المسلم صاحب رسالة فعليه أن يبعث بهذه الرسالة أيضا إلى دول العالم أجمع و في صدارتها إلى المستضعفين في الأرض أن لا يقبلوا بأن يكونوا مردما"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 126,
    "start": 2214.02,
    "end": 2231.86,
    "text": "لأن النفايات و للملوثات التي أفرزتها الواقع أفرزها الواقع المعاصر للأسف الشديد نعم ثم عليهم أيضا أن ينتبهوا فهناك مسألة تنمية المعارف و المهارات"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 127,
    "start": 2231.86,
    "end": 2247.24,
    "text": "هناك مسألة الالتزامات الالتزامات الشرعية و أنا سأذكر بعض الأمثلة الفقهية التي قد لا ينتبه لها و لا يظن كثير من المسلمين اليوم أنها مما توجد في فقهنا الإسلاميين"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 128,
    "start": 2247.24,
    "end": 2263.64,
    "text": "هناك كثير مما يتعلق بفقه العمران كما يسمى اليوم بتخطيط المدن بالطرقات الأودية الأنهار البحار السيول و الجبال"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 129,
    "start": 2263.64,
    "end": 2280.12,
    "text": "الفلوات و المراعي هناك أحكام فقهية لعلها لا تخطر في بالي أحد نعم أنا سأذكر بعض الأمثلة بعض الأمثلة البسيطة التي تبين كيف أن هذا الفقه الإسلامي أبدع فيه"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 130,
    "start": 2280.12,
    "end": 2296.28,
    "text": "أهله و القائمون عليه و المجتهدون فيه بما لا مزيد لا نستطيع أن نقول بما لا مزيد عليه لكن أظهروا صورا حضارية رائعة نحتاج إليها اليوم من بعض هذه الأمثلة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 131,
    "start": 2296.28,
    "end": 2313.02,
    "text": "لنتصور أن أقدس مكان عندنا هي بيوت الله تعالى في الأرض المساجد نعم مع ذلك حينما وضعوا الاعتبارات الأحكام الشرعية الفقهية المتعلقة بعمارة المساجد قالوا لا يبنى حولها حوانيت"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 132,
    "start": 2313.02,
    "end": 2329.84,
    "text": "و لا محلات للحدادين و لا كنيف و لا غير ذلك و ما يمكن أن يؤذي المصلين نعم جميل فإن على سبيل المثال و هذا ما نجد في بيان الشرع على سبيل المثال نجد أنه تحدث إذا بني المسجد"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 133,
    "start": 2329.84,
    "end": 2345.2,
    "text": "ثم اشتكى أهله من رائحة كنيف مجاور نعم فكان الجواب بأنه ينظر هل الكنيف متقدم على المسجد إلى هذا الحد لأن هناك حقا لصاحب الكنيف نعم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 134,
    "start": 2345.2,
    "end": 2361.48,
    "text": "فإن كان الكنيف متقدما و أشهد على ذلك فإنه لا يطالب بإزالته لكن يطالب بإزالة الرائحة الأذى أو بالتقليل منها قدر استطاعته فالخطأ على المجتمع الذي بنى المسجد في ذلك المحل"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 135,
    "start": 2361.48,
    "end": 2377.24,
    "text": "نعم يتحدثون أنه لا يصح أن تبنى أن تكون محلات الأقمشة النساجين و البزازين قرب الحدادين لأن هذا يؤدي إلى تلويث و إلى يؤدي إلى يعني"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 136,
    "start": 2377.24,
    "end": 2393.26,
    "text": "احتمال الإصابة بالحوادث بالحرائق و الإفساد و العطب أو الأدخل تدخل في الملابس فلذلك تجد أنهم أيضا يعني تجد أنهم يتحدثون عن أسواق للدباغين أسواق للحدادين و أسواق للنجارين"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 137,
    "start": 2393.26,
    "end": 2408.3,
    "text": "و البزازين لهم أسواقهم و وضعوا ضوابط لكل سوق من هذه الأسواق نعم الميزاب الذي ينزل منه الماء من أسطح المنازل يتحدثون أنه لا حرج في ذلك"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 138,
    "start": 2408.3,
    "end": 2424.32,
    "text": "لأن هذا من ماء السماء و إنما تنزل المياه من أسطح المنازل لأن فيها صلاحا للعمران لكن ليس لصاحب دار أن يجعل ميزابه ميزاب داره مجرا"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 139,
    "start": 2424.32,
    "end": 2440.32,
    "text": "لمياه دار أخرى مجاورة لأن في هذا إذاء للطريق هكذا يصرحون صاحب الدار الأخرى عليه أن يجعل ميزابا مستقلا لداره لكن أن يعمد إلى دار جاره فيجري الماء"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 140,
    "start": 2440.32,
    "end": 2456.42,
    "text": "إلى هذا الحد انتبه إلى حقوق الطريق يميز إذن هناك نماذج قد لا نستوعبها الآن لكن أن ألفت الأنظار إليها و كذا الحال بالنسبة لحريم الأنهار الأنهار الكبرى لا تملك و هناك حريم"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 141,
    "start": 2456.42,
    "end": 2472.6,
    "text": "متى يبدأ البنيان متى يبدأ العمران إحياء الموات ليس هكذا على إطلاقه كما يظن الناس الاستقاء من موارد المياه ليس هو على إطلاقه و إذا انتقلنا على سبيل المثال إلى أحكام الحروب هي غاية"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 142,
    "start": 2472.6,
    "end": 2489.18,
    "text": "في الاقتصار على الحد الأتنى يعني إذا نظرنا إلى قول الله تبارك و تعالى و قاتلوا في سبيل الله الذين يقاتلونكم و لا تعتدوا إن الله لا يحب المعتدين لأن الحرب في الغالب مضنة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 143,
    "start": 2489.18,
    "end": 2506.64,
    "text": "لمجاوزة الحدود و لذلك أتي في هذه الآية الكريمة بمؤكدات كثيرة تمنع المسلمين مع أن الأصل العام و إن جنحوا للسلم فاجنح لها و توكل على الله هذا هو الأصل العام مع الأمر بالاستعداد و أعدوا لهم ما استطعتم من قوة و من رباط الخيل"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 144,
    "start": 2506.64,
    "end": 2521.94,
    "text": "لكن لا تقتلوا طفلا و لا شيخا كبيرا و لا تحرقوا نخلا و لا تغوروا ماءا و لا تقطعوا شجرا و لا تقتلوا شيخا كبيرا و لا متنسكا و لا امرأة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 145,
    "start": 2521.94,
    "end": 2542.1,
    "text": "كل هذه الأحكام الشرعية إنما أريد لها تقليل الأضرار و الاقتصار على الحد الأدنى الذي يحقق الغرب دون مجاوزة للحد دون اعتداء فلن نجد فيها أصلحة دمار شامل لن نجد فيها أن الأبرياء يؤاخذون بجريرة الطغاة الظالمين المستبدين"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 146,
    "start": 2542.1,
    "end": 2563.72,
    "text": "لن نجد فيها حرب لا نهاية لها و سنجد فيها جنوحا إلى السلم متى ما ظهرت مخايله و معالمه إذن نحن بحاجة إلى تطبيق و ممارسة الطرق العامة نجد في الفقه الإسلامي أن المجتمع يتحمل مسؤولية نظافة الطرقات العامة"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 147,
    "start": 2563.72,
    "end": 2580.08,
    "text": "فإن لم يقم بذلك و لم يوجد في بيت المال فإنهم يأثمون إلى هذا الحد العناية بالمرافق العامة هذه النماذج تحتاج إلى نشر وعي و إلى أن تكون جزءا من أخلاقنا و جزءا من تقربنا إلى الله تبارك و تعالى"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 148,
    "start": 2580.08,
    "end": 2597.94,
    "text": "و إماطة الأذى عن الطريق صدقة ثم بعد ذلك يمكن لنا أن نعرض ما هو أعلى من ذلك و أشمل و أوسع مما يتعلق بواقع الحياة المعاصرة اليوم في أمر حفظ البيئة و رعايتها"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 149,
    "start": 2597.94,
    "end": 2613.72,
    "text": "أن الأمر كما تفضلتم توسع أكثر عن الحد طيب فضل الشيخ هذا الموضوع شائق كما تفضلتم و المسلم يحتاج أن يقف عليه بهذا الشكل العصري شكرا جزيلا لكم عزائنا الكرام نشكر و إياكم فضيلة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي"
  },
  {
    "video_link": "skopHMVXubc",
    "segment_index": 150,
    "start": 2613.72,
    "end": 2630.88,
    "text": "مساعد المفتي العام للسلطنة كما نشكركم أيضا على حسن متابعتكم و نلقاكم بحول الله تعالى في حلقة أخرى إلى ذلك الحين نستودعكم الله و السلام عليكم و رحمة الله و بركاته و رحمة الله و بركاته"
  }
]