[
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 0,
    "start": 0.56,
    "end": 17.72,
    "text": "بسؤال أهل الذكر وعلى هدى الوحيين بين الهدى والنور ورواية المحيين بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ألاه"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 1,
    "start": 17.72,
    "end": 34.24,
    "text": "أيها الإخوة والأخوات السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة أخرى من حلقاتنا العامة والمفتوحة على مختلف المواضيع والتي تكون بحول الله تعالى طوال هذا الشهر المبارك ضيفنا في هذا اللقاء هو فضيلة الشيخ الجليل"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 2,
    "start": 34.24,
    "end": 53.56,
    "text": "الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة أما أرقامنا التي نستقبلكم عليها كالعادة فهي 9 9 8 0 0 1 4 1 وفي هذه الأذناء تظهر على الشاشة وقد استرقت النظر إليها 9 9 أيضا 0 0 1 9 1 9"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 3,
    "start": 53.56,
    "end": 71.46,
    "text": "أو 9 9 8 0 1 9 1 9 كذلك أيضا شبكاتنا المعروفة على الفيسبوك والتويتر فأهلا مرحبا بكم أهلا مرحبا بكم فضل الشيخ حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تعالى في بداية لقائنا هذا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 4,
    "start": 71.46,
    "end": 86.64,
    "text": "أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيب آمن يا رب العالمين الأسئلة عن الزكاة في هذه الأيام كثيرة في شهر رمضان مبارك لأن الناس في عادة أمرها توقت هذا الشهر لحصول على المزيد من الأجر والثواب"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 5,
    "start": 86.64,
    "end": 103.62,
    "text": "الأخ محمد العمير يقول شخصا يريد أن يدفع الزكاة نقوده لأسرة محتاجة وفيها أطفال فهل يشتري بنقود الزكاة أغراضا لهذه الأسرة تشمل مطعومات ومستلزمات المنزل وحقات الأطفال بدلا من إعطائهم النقود"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 6,
    "start": 103.62,
    "end": 118.78,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا باب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا وانفعنا بما علمتنا إنك أنت العليم الحكيم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 7,
    "start": 118.78,
    "end": 134.94,
    "text": "أما بعد فهذا السؤال يجتمل على جملة من الأسئلة أما أولها فإنه موضوع إخراج الزكاة في شهر رمضان نعم وهنا ينبغي التنبيه إلى أن الأصل في الزكاة أن تؤدى عند حولان الحول"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 8,
    "start": 134.94,
    "end": 151.5,
    "text": "وذلك لتعلق حقوق الفقراء والمساكين أي حقوق المستحقين بها بعدما بلغت النصاب عند حولان الحول وهذا يلزم المزكي أن يخرج زكاة ماله عند حولان الحول"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 9,
    "start": 151.5,
    "end": 169.62,
    "text": "فليس له أن يؤخر إخراج الزكاة إلى شهر رمضان أو إلى غيره من الأشهر تحريا لما يظن أن فيه مزيد فضل وأجر وثواب فهذا غير صحيح نعم فهي عبادة مستقلة عبادة مخصوصة لها مواقيتها الزمانية"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 10,
    "start": 169.62,
    "end": 185.48,
    "text": "وميقاتها الزماني للمزكي هو حولان الحول فليس له أن يؤخر زكاته عن موعد حوله الذي بلغ النصاب وحال عليه حول قمري نعم هذه هي الملاحظة الأولى"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 11,
    "start": 185.48,
    "end": 202.68,
    "text": "أما الملاحظة الثانية فإنها تتعلق بتقديم إخراج الزكاة فمن الناس من يريد أن يقدم إخراج زكاته لتكون في شهر رمضان أو في شهر ذي الحجة أو في غيرها من الأشهر لكنه لا يؤخر وإنما يقدم إخراج الزكاة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 12,
    "start": 202.68,
    "end": 222.44,
    "text": "وقد رخص أهل العلم في إخراج الزكاة إذا وجد سبب معتبر شرعا كحاجة الفقراء والمساكين على سبيل المثال أو تعين حاجة الفقراء والمساكين أو سهولة الوصول إليهم في وقت دون وقت آخر أو احتياجه هو إلى إعداد حساباته"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 13,
    "start": 222.44,
    "end": 237.74,
    "text": "وإنه حساباته وسجلاته ومراجعة ما لديه من أموال فيسهل عليه أن يكون متزامنا مع حسابات يجريها لأمواله في شركاته واستثماراته فيحتاج إلى أن يقدم إخراج الزكاة الحاصل"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 14,
    "start": 237.74,
    "end": 253.74,
    "text": "أن يكون هناك سبب معتبر شرعا مقبول شرعا لتقديم إخراج الزكاة وقد قدم رسول الله صلى الله عليه وآله وسلم زكاة عمه العباس فمن هنا رضي الله تعالى عنه"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 15,
    "start": 253.74,
    "end": 270.1,
    "text": "فمن هنا أخذ الفقهاء جواز تقديم إخراج الزكاة عن موعدها عند حصول علة أو سبب مقبول شرعا أما المسألة التي يسأل عنها خصوصا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 16,
    "start": 270.1,
    "end": 285.34,
    "text": "فهي إخراج الزكاة زكاة النقد تخرج نقدا الأصل في الزكاء أن تخرج إما من الأعيان المزكاة أو مما دل عليه الشارع من الأعيان المزكاة كزكاة الثمار فإنها تخرج من جنس المال المزكاة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 17,
    "start": 285.66,
    "end": 300.82,
    "text": "ومنه من يقول في زكاة عروض التجارة أنه يصح أن تخرج من أعيان عروض التجارة وكزكاة النقدين فإنها تخرج من أعيان النقدين الذهب والفضة وعلى هذا فإن زكاة الأموال"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 18,
    "start": 300.82,
    "end": 316.72,
    "text": "الأصل أيضا أن تدفع من جنس ذلك المال أن تدفع نقدا وسنأتي إلى تفصيل المسألة بعد ذلك دعنا نضع الظوابط العام حتى يفهمها الناس كذلك الواجب أن تملك للمستحقين"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 19,
    "start": 316.72,
    "end": 343.72,
    "text": "الواجبين Docker"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 20,
    "start": 346.72,
    "end": 361.72,
    "text": "في الرقاب لتحرير الرقبة فهي لا تملك تحرر هذه الرقبة وإلا فالأصل أنها للتمليك اللام إنما الصدقات للفقراء والمساكين كلها باللام واللام تدل على التمليك أي أن يملكوا فهذا حقهم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 21,
    "start": 361.72,
    "end": 379.26,
    "text": "ومن أجل ذلك فإن الواجب أن يملكوا المال زكوات الأنعام يكون أيضا من جنس الأنعام لا يلزم أن يكون من جنس تلك النعم فنحن نعرف أنها في أصناف مخصوصة من الإبل نعم تكون من الغنم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 22,
    "start": 379.26,
    "end": 395.94,
    "text": "إلى مقدار معين ينظر بعض الناس إلى أن الأسرة المستحقة لا تحسن تدبير المال نعم فيقيسونهم لهذه الأسرة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 23,
    "start": 395.94,
    "end": 412.4,
    "text": "ما يحتاجون إليه ويأتونهم بسلع وبضائع بدل الأموال وهذا ليس بتصرف صحيح شرعا نعم لأنهم مهما تحروا واجتهدوا فإنه يصعب أن نتصور"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 24,
    "start": 412.4,
    "end": 427.6,
    "text": "أن يكون هذا المزكي أقدر على معرفة حوائج هذه الأسرة ومتطلباتها وما تحتاج إليه لأن الكثير من الناس كما وصفهم الله تبارك وتعالى لا يسألون الناس"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 25,
    "start": 427.6,
    "end": 445.48,
    "text": "إلحافا يقول يحسبهم الجاهل أغنياء من التعفف نعم فلا يظهرون أسرار بيوتهم ولا ما يحتاجون إليه ولذلك فإن الأصل أن تدفع إليهم من هذا المال نعم فإن كان رب الأسرة على سبيل المثال سفيها"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 26,
    "start": 445.48,
    "end": 463.42,
    "text": "لا يحسن التدبير نعم وسيسيء تدبير هذا المال الذي يدفع إليه زكاة يشتري به على سبيل المثال من أدوات التجميل والعطور والكماليات التي لا تحتاج إليها الأسرة نعم ولا ينتفع أفراد الأسرة من هذا المال"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 27,
    "start": 463.42,
    "end": 478.46,
    "text": "فعندئذ تدفع الزكاة إلى الرشيد من أفراد هذه الأسرة المرأة على سبيل المثال نعم أو الولد البالغ تدفع إليهم فإن لم يكن إن لم يوجد فعندئذ في مثل هذه الحالة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 28,
    "start": 478.46,
    "end": 497.2,
    "text": "يمكن أن يدفع إليهم الاحتياجات الضرورية في مثل هذه الحالة فقط أما في عمومي أو في العام الأغلب من أحوال الناس فإنه لا ينبغي إلا أن تدفع إليهم الزكاة من جنس المال المزكاة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 29,
    "start": 497.2,
    "end": 513.52,
    "text": "وهذا يدفعنا إلى تنبيه آخر ونحن على نقطع مراحل هذا الشهر الفضيل المبارك ونقترب من صدقة الفطر سيأتينا عكس هذا السؤال وهو صدقة الفطر التي الواجب أن تخرج طعاما"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 30,
    "start": 513.52,
    "end": 529.2,
    "text": "أن الناس ليسوا في حاجة إلى طعام ونريد أن نخرجها نقدا نعم ففيما أمروا بإخراجه نقدا ومن جنس المال يريدون أن يشتروا به طعاما وملبوسات وأدوات وفيما أمروا بإخراجه طعاما يريدون أن يدفعوه نقدا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 31,
    "start": 529.2,
    "end": 544.66,
    "text": "وما أجمل أن يحمل المسلم نفسه على وفق شرع الله تبارك وتعالى وعلى هدي رسول الله صلى الله عليه وآله وسلم ولي هناك وجوه من البر والصدقات غير الصدقات الواجبة جميل"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 32,
    "start": 544.66,
    "end": 560.26,
    "text": "إذن هذا التفصيل لا أجزاءنا ضروري وسيجيب على الكثير من الأسئلة وقد اعتدنا الآن وبدأنا بنشر مقاطع في شبكاتنا على التويتر وعلى الفيسبوك تجيب على الأسئلة الشائعة هناك أسئلة شائعة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 33,
    "start": 560.26,
    "end": 576.4,
    "text": "اليوم ستجدون إن شاء الله تعالى في موقعنا حكم الصلاة على الكرسي لفضيلة الشيخ وأيضا ستجدون حكم زكاة الأراضي وسنضيف هذا أيضا فيما يتعلق بالزكاة حتى لا تتكر مثل هذه الأسئلة طيب فضلت الشيخ"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 34,
    "start": 576.4,
    "end": 591.58,
    "text": "سؤال آخر لكن قبل هذا السؤال سؤال متعلق بالزكاة من الأخ محمد الحسني يقول وفي سبيل الله هل يمكن أن تعطى الزكاة للمراكز الصيفية التي تنشط في هذه الأيام"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 35,
    "start": 591.58,
    "end": 607.16,
    "text": "من أجل تعني بن أبناء القرآن سهم في سبيل الله يراد به في كتاب الله عز وجل الجهاد في سبيل الله وهكذا مضى رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 36,
    "start": 607.16,
    "end": 624.9,
    "text": "والخلفاء الراشدون وصحبه الكرام رضوان الله تعالى عليهم وسلف هذه الأمة فإنهم فهموا فهموا أن المراد بسهم في سبيل الله الجهاد في سبيل الله"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 37,
    "start": 624.9,
    "end": 641.62,
    "text": "ويقصد بالجهاد القتال في سبيل الله وما نحى نحوه بعض الفقهاء المعاصرين من توجيه هذا السهم للدعوة إلى الله تبارك وتعالى"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 38,
    "start": 642.28,
    "end": 660.68,
    "text": "أو نشر العلم فإنني لا أراه مما يحتمله النص الشرعي ولا يسعف عليه الممارسة التاريخية لهذه الأمة فالواجب الاقتصار على ما دل عليه الدليل الشرعي"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 39,
    "start": 660.68,
    "end": 678.12,
    "text": "وإذا تتبعنا نحن في كتاب الله عز وجل استخدام هذا التعبير في سبيل الله فإننا سنجد أنه يراد به الجهاد في سبيل الله كل ما كان داخلا في الجهاد في سبيل الله الدعوة لا ريب أنها من الجهاد"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 40,
    "start": 678.12,
    "end": 695.6,
    "text": "لكن قد يتوسع الله تبارك وتعالى يقول وَالَّذِينَ جَاهَدُوا فِيْنَا لَنَهْدِيَنَّهُمْ سُبُولَنَا هذا الذي يحمل نفسه على تقوى الله تبارك وتعالى وعلى الطاعة والاستقامة هو مجاهد في الله بنص القرآن الكريم وَالَّذِينَ جَاهَدُوا فِيْنَا لَنَهْدِيَنَّهُمْ سُبُولَنَا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 41,
    "start": 695.6,
    "end": 711.76,
    "text": "نخشى أن يتوسع ويقال إذن هذا يعان أيضا لأنه أيضا من الجهاد في الله لا المقصود بذلك هو الجهاد في سبيل الله ما سواها من وجوه البر والخير والصلاح والإصلاح تستوعبها بإذن الله تعالى"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 42,
    "start": 711.76,
    "end": 727.34,
    "text": "صدقات البر والوجوه الأخرى التي ندب إليها هذا الدين الحنيف يمين إذن بهذه الطريقة لا يمكن أن يتوسع في عطائها لأن لا أرى أنه يمكن أن يتوسع"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 43,
    "start": 727.34,
    "end": 745.82,
    "text": "لأن لا يوجد دليل يمكن أن يعول عليه في حمل هذا النصيب في حمل هذا السهم على مشاريع الدعوة وعلمت أن بعض الناس أيضا أدخل حتى ما يتعلق ببناء المساجد وإقامة جملة من المراكز الدعوية"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 44,
    "start": 745.82,
    "end": 763.78,
    "text": "وهذا ما حصل في تاريخ هذه الأمة بنيت مساجد وعمرت مساجد ومراكز وغير ذلك لكن من غير أموال الزكاة هناك الأوقاف والتي فيها تنمية دائمة للمجتمع وإغناء لحاجات المجتمع هناك صدقات النفل المندوب إليها"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 45,
    "start": 763.78,
    "end": 779.5,
    "text": "التي تبلغ العبد المنازل العادية وتحقق له رضوان الله تبارك وتعالى فلا ينبغي للمسلمين أن يحملوا وعاء الزكاة كل ما يحتاجون إليه في واقعهم المعاصر طيب هناك معنا سؤالان يتكرران أيضا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 46,
    "start": 779.5,
    "end": 797.92,
    "text": "يعني يتعلقان بالزكاة وأظن أنها من الأسئلة الشائعة المريض الذي يبحث عن العلاج من أجل مراضه هل يمكن أن يعطى من أموال الزكاة؟ أما إن لم يتوفر له علاج أو كان العلاج المتاح يعني متأخرا إلى حد الإضرار البالغ"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 47,
    "start": 797.92,
    "end": 814.74,
    "text": "بسبب هذا الانتظار بالمريض فإن الصحة من ضرورات حياة هذا الإنسان وكان حفظ النفس من الكليات الخمس التي رعتها مقاصد هذه الشريعة والتي جاءت الأحكام الشرعية"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 48,
    "start": 814.74,
    "end": 830.56,
    "text": "لحفظها وصيانتها فلا مانع حينئذ نعم على أن ما ذكر من بعض الأنشطة الدعوية قد تكون لها مداخل أخرى قد يكون على سبيل المثال الطلاب هم أصلا من أو الملتحقون"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 49,
    "start": 830.56,
    "end": 846.06,
    "text": "بهذه المراكز الصيفية أغلبهم من الفقراء والمساكين قد يكون قائمون عليها من الفقراء والمساكين أو من الغارمين الحاصل أنه لهذا الاعتبار لهذا الاعتبار يُعطى هؤلاء لهذا الاعتبار نعم بهذه الاعتبارات"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 50,
    "start": 846.74,
    "end": 863.92,
    "text": "قلنا المريض نعم المريض الذي يبحث عن العلاق ويريد أن يعالج مثلا في خارج البلد نعم تقدم تقدم أنه بالصفة التي ذكرتها لأنه قد يوجد له علاج لا نتحدث أيضا نتحدث عن مريض لا يأتينا أحد يريد أن يقوم بعملية تجميلية"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 51,
    "start": 863.92,
    "end": 879.06,
    "text": "مثلا لأنفه نعم ويقول يُعطى من الزكاة نعم لا نتحدث عن مرضى قد يفقدون جوارحهم مثلا أمراض عيون على سبيل المثال أو أمراض كلا أو أمراض باطنية أو أمراض قلب واضح التي قد يتأخر العلاج"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 52,
    "start": 879.06,
    "end": 896.12,
    "text": "في البلد وهذا التأخر يورثهم مزيدا من المضاعفات نعم فلا مانع وهم لا يملكون ما يعينهم على لأننا نجد أن استحقاق الزكاة ليس محصورا في الفقراء والمساكين نعم وإنما يمتد أيضا إلى الغارمين"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 53,
    "start": 896.12,
    "end": 911.54,
    "text": "أي وغرمهم فيما هو مباح أو فيما يحتاجون إليه أيضا من مباحات فهم في عموم أحوالهم عندهم الكفاف لكن هذا العبء المالي الذي سمي شرعا بالغرم نعم هو الذي جعلهم مستحقين للزكاة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 54,
    "start": 911.54,
    "end": 927.12,
    "text": "هناك ابن السبيل وابن السبيل منقطع عن وطن قد يكون غنيا في وطنه لكن لا يد له لماله فيعطى من الزكاة وهذا يذكرني بمسألة يعني أيضا كانت مما أثير"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 55,
    "start": 927.12,
    "end": 943.42,
    "text": "ويمكن أن ننبه أو هناك سؤال سنأتي لها نعم في أسئلة لكن تفضل ممكن أن تكمل نعم يعني لما تحدثت عن الفقراء والمساكين كان من ضمن الأسئلة التي وردت إلينا أن الله تبارك وتعالى قال"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 56,
    "start": 943.42,
    "end": 959.8,
    "text": "في سورة الكهف وأما في قصة موسى عليه السلام نعم هذا سؤال ورد أيضا وأما السفينة فكانت لمساكين يعملون في البحر فأردت أن أعيبها وكان وراءهم ملك يأخذ كل سفينة غصبا هذه الآية دليل على أن المسكين قد يملك"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 57,
    "start": 959.8,
    "end": 976.98,
    "text": "نعم فهي دليل على ذلك وهي دليل عندما يرى أن المسكين أفضل حالا من الفقير نعم لكن الحاصل أن المسكين قد يملك و هنا يملك سفينة نعم فهو عنده حرفة عنده عمل و عنده ما يتمكن به من العمل"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 58,
    "start": 976.98,
    "end": 994.66,
    "text": "لكنه مع ذلك ليس له من الدخل ما يتمكن به من عيشة الكفاف نعم فقد يملك المسكين لكنه لا يتمكن مع ذلك من بلوغ حد الكفافة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 59,
    "start": 994.66,
    "end": 1010.26,
    "text": "نعم أو حد الكفاف نعم مش كل مرة يتولد لدينا سؤال ولكن نستقبل هذه المكالمات نعم الأخ محمد النقيدي السلام عليكم شيخ و عليكم السلام الله وبركاته الأخ محمد أهلا بك و مرحبا كيف حالكم طيبين الله يحفظك"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 60,
    "start": 1010.26,
    "end": 1030.24,
    "text": "السؤال الأول شيخ فضل هناك أشخاص تهم الله تعالى بسطة في العلم ومجتمعاتهم في أمس الحاجة إليهم ولكنهم يرفضون تعليم الناس وإلقاء الدروس والمحاضرات ويحتقون تارة بالخوف من الضياء وتارة بالخوف من العجر"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 61,
    "start": 1030.24,
    "end": 1046.18,
    "text": "فنرجو من فضيلة الشيخ توقيح نصيح لهم وهل سيسألون عن هذا يوم القيامة طيب البعض أيضا يتساءل ما علت اثناء العلماء للغيبة وهي من الكبار بنص الكتاب بحديث أحادي"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 62,
    "start": 1046.18,
    "end": 1062.56,
    "text": "فيخرج الفاسق من الحكم فتنتشع الغيبة بين المسلمين على مدارتهم الفقية والفكرية باعتبارهم فسقة نعم السؤال الثالث ما حكم معالجة الرجل للمرأة لأن في بعض الأحيان"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 63,
    "start": 1062.56,
    "end": 1078.54,
    "text": "يضطر الإنسان إلى السفر للخارج للدول المتقدمة في العلاق فيتفاجئ أن تلك الدولة فيها لا قدباء يعالجون النساء ولا توجد نساء خاصة لمعالجة النساء شكرا جزيلا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 64,
    "start": 1078.54,
    "end": 1094.88,
    "text": "الله يبارك فيك الأخ سيف العوفي نعم سلام عليكم شيخ وعليكم السلام الله بركاته الأخ سيف أهلا بك الله يمسك بالخير والنور فضيل الشيخ جهلان كيف حاكم حياكم الله أهلا وسهلا بارك الله فيكم الله يكرمك الأخ سيف"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 65,
    "start": 1094.88,
    "end": 1110.36,
    "text": "تقال الأول شخص لا يستطيع الجلوس طويلا نعم وخاصة في تأدية طلات الجمعة أو بالمعنى لا يستطيع أداؤها فهو يصلي في بيته فهل يصليها ظهرا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 66,
    "start": 1110.36,
    "end": 1126.24,
    "text": "أم يصليها جمعة سؤال الثاني نعم إمام صلى بالناس ظهرا وصلى قبل بهم ثلاثة ركعات وسلم نص تسليما وسبحوا له وقام"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 67,
    "start": 1126.24,
    "end": 1141.4,
    "text": "وبعد ذلك صلى ركعتين فالمجموع خمس ركعات فهل عليهم إعادة وإذا كانت عليهم الإعادة فمتى تعاد هذه الصلاة يعني هو جلس في الثالثة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 68,
    "start": 1141.4,
    "end": 1157.02,
    "text": "قبل صلى بهم ثلاثة ركعات متتالية قرأت تحيات وأراد أن يسلم لا قرأت تحيات وبعدين أراد التسليم طيب واضح فسلم نصف تسليما واضح وسبحوا له وبعد ذلك قام وصلى بهم ركعتين جيد"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 69,
    "start": 1157.02,
    "end": 1173.5,
    "text": "فالمجموع خمس ركعات طيب سؤال الثالث دكتور تير فضع امرأة كبيرة في السن أحيانا تفقد الذاكرة ولكنها لسبب كبر سنها لا تستطيع الطوم فإذا كانت عليها الكفارة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 70,
    "start": 1174.2,
    "end": 1191.72,
    "text": "فكم تكفر عن كل يوم بالريال وهل تؤتيها مرة واحدة يعني ثلاثين يوما أم عن كل يوم تخرج كفارتها الشخص الأول الذي تسأل عنه كان يتعلق بصلاة الجمعة هذا لا يستطيع الجلوس طويلا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 71,
    "start": 1191.72,
    "end": 1206.76,
    "text": "فهو صلاة الجمعة بمعنى فيها خطبة وفيها وقت طويل ولا يستطيع الجلوس سبب عنده آلام في أرقلي وهو الآن يصلي في بيتي فهو يتسأل هل يصليها جمعة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 72,
    "start": 1206.76,
    "end": 1222.48,
    "text": "أم يصليها صلاة الضغط طيب إن شاء الله والسؤال الخير مفهوم دكتور مفهوم نعم بارك الله شكرا جزيلا الله يحفظك بزاك الله خير نعود مرة أخرى إلى المسألة الثانية فضل الشيخ الآن الطالب أيضا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 73,
    "start": 1222.48,
    "end": 1237.86,
    "text": "الذي يريد الدراسة في الخارج أو في الداخل ولكن لا يمتلك المصاريف الكافية هل هذا ممن يستحق الزكاة أيضا يعني قد يكون كذلك نعم إذا لم يوجد ما ينفي عنه"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 74,
    "start": 1237.86,
    "end": 1257.14,
    "text": "الاستحقاق فإن سعيه للتعلم وهو في أسرة لا يمكنها أن تنفق عليه هذا يعني مسعى مشروع وطلب العلم وتمكنه من بلوغ الحصول على شهادة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 75,
    "start": 1257.14,
    "end": 1273.52,
    "text": "تعينه على العمل بعد ذلك ليعول أسرته فلا مانع لا مانع من أن يعطى إذا كانت أسرته يعني لم يحضى اجتهد قدر استطاعاته فلم يحضى ليحضى بمنحة حكومية ولا بالمنح المدفوع"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 76,
    "start": 1273.52,
    "end": 1293.06,
    "text": "وهو أدى الذي عليه وأسرته لا تستطيع أن تنفق عليه لإكمال دراسته الجامعية فحينئذ لا يوجد ما يمنع أبدا من أن يصرف له من الزكاة جميل الآن نعود إلى سئلة المتصلين"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 77,
    "start": 1293.06,
    "end": 1308.14,
    "text": "الأخ محمد ربما يطلب منكم نصيحة لمن آتاهم الله تعالى علما يمكن أن يقدم به نفعا للمجتمع من نحو الإرشاد والتعليم والتوجيه ولكنهم يحجمون خوفا من الرياء أو خوفا من يعني فعليهم أن ينبذوا هذه الوساوس"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 78,
    "start": 1308.14,
    "end": 1325.02,
    "text": "نعم وأن يؤدوا ما يستطيعون وبما أنهم أهل علم فإن الظن أنهم يقدرون ما عليهم من مسؤوليات وهذه نصيحة أيضا لطلبة العلم ولمحبيهم أن يحسنوا فيهم الظن"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 79,
    "start": 1325.02,
    "end": 1343.86,
    "text": "لأن الأصل أنهم إن كانوا يحملون علما شرعيا فإنهم يقدرون المسؤولية الملقاة على عواتقهم وأنهم ساعون بإذن الله تعالى لتأدية ما عليهم لا يلزم أن يقوموا في الناس خطباء وعاضا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 80,
    "start": 1343.86,
    "end": 1360.3,
    "text": "نعم قد لا يحسنون ذلك منهم من يستطيع أن يكتب منهم من يستطيع أن يقرأ من كتاب منهم من يستطيع أن يعظ وينصح بطريقة ما"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 81,
    "start": 1360.3,
    "end": 1380.18,
    "text": "منهم من يستطيع أن يتواصل مع الناس عبر شبكات التواصل الاجتماعي المعاصرة منهم الحاصل أن وسائل الدعوة إلى الله تبارك وتعالى كثيرة ووسائل تعليم الناس أيضا كثيرة فإن كانوا مقصرين ولا عذر لهم سوى مثل هذه التبريرات"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 82,
    "start": 1380.18,
    "end": 1398.42,
    "text": "فهم مخطئون وعليهم أن يتوبوا إلى الله تبارك وتعالى من كتمانهم العلم الذي آتاهم الله عز وجل لأنهم لم يؤدوا حقه ولم يشكروا لله تعالى نعمته التي آتاهم إياها وفي المقابل أيضا على الناس أن يبحثوا عن الوسائل التي تعينهم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 83,
    "start": 1398.42,
    "end": 1414.94,
    "text": "على التعلم من بعضهم البعض ومن إخوانهم الذين آتاهم الله العلم وأن يحسنوا فيهم الضن من الموقع أيضا أخ أبو حمز الفضيل يسأل يقول ولقد همت به وهم بها لولا الرآب رهان ربه"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 84,
    "start": 1414.94,
    "end": 1430.84,
    "text": "هل الهم المقصود به هنا الضرب هو الهم الاستعداد والتهيء للقيام بأمر ما هذا هو الأصل في الهم هم بكذا أو هم ليفعل كذا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 85,
    "start": 1430.84,
    "end": 1452.32,
    "text": "أي استعدت نفسه وتهيئ حتى صار موشكا أن يقوم بذلك العمل هذا هو الأصل في الهم لغة هناك يعني معاني كثيرة تدور حول هذا المعنى نعم لكن لعل الذي اطلع عليه هو أن هم امرأة العزيز هو غير هم يوسف عليه السلام"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 86,
    "start": 1452.32,
    "end": 1470.66,
    "text": "فهي قد همت به لإغوائه نعم وهو هم بها ليضربها نعم ردا لها وصدا لما كانت قد همت به وهذا المعنى هو الذي عليه المحققون من المفسرين"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 87,
    "start": 1470.66,
    "end": 1485.8,
    "text": "وهو الذي يليق بمنزلة نبي الله يوسف عليه السلام لأنه نبي كريم من محتد أصيل كريم وأثنى الله تبارك وتعالى عليه في هذا السياق"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 88,
    "start": 1485.8,
    "end": 1502.14,
    "text": "بما ينزهه من أن يكون همه بها هو بمثل ما كانت هي قد همت به لولا أن رأى برهان ربي هناك تأويلات منهم من يقول تقديم وتأخير لكن الذي يسعف عليه السياق سياق القصة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 89,
    "start": 1502.14,
    "end": 1518.36,
    "text": "وتاريخ يوسف عليه السلام وثناء الله تبارك وتعالى عليه وتحتمله اللغة دون أي تكلف هو أن يكون همه بها أي ليضربها ردا لبغيها وعدوانها واعتدائها وإغوائها"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 90,
    "start": 1518.36,
    "end": 1534.1,
    "text": "في مقابل ما همت هي به من إغوائه ومحاولة إقاعه في الفاحشة والعياذ بالله فإذا ليس المعنى في كلمة هم كما قال هو أن معنى هم ضرب لا الهم بالشيء هو الاستعدال والتهيء"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 91,
    "start": 1534.1,
    "end": 1550.76,
    "text": "فتهيأ هو واستعد لضربها لكن الله تبارك وتعالى صرف عنه ذلك لأنه لو كان فعل سيظهر هو في ثوب المعتدي نعم على المرأة الفعل إذن لم يقع منه نعم لم يقع ولا حتى التهيء للفعل"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 92,
    "start": 1550.76,
    "end": 1566.48,
    "text": "نعم لمقابلة ما هي تريد به وإنما ما كان يريد أن يقابلها به هو الضرب نعم أخفون الحراسي السلام عليكم وعليكم السلام ورحمة الله وبركاته"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 93,
    "start": 1566.48,
    "end": 1583.08,
    "text": "مرساكم الله بالخير وهناكم بشار الكريم الله يهنيك بالخير والسرور الله يبارك فيك الأخوة أهلا بك صدر دكتور عندي سؤالين لو تكرمت صدر قامت القهات المانية قبل فترة برفع عقد العاملة المنزلة إلى 120 ريال"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 94,
    "start": 1583.08,
    "end": 1598.74,
    "text": "هل يجوز لي أن أتفق مع عاملة المنزل على العقد بيني وبينها أنه يكون 90 ريال بحيث أنه المبلغ المتبقل اللي هو 30 ريال يكون هو اللي أعطيها ياك رصيد هاتف"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 95,
    "start": 1598.74,
    "end": 1614.26,
    "text": "أو أي مسرحة زمات أخرى تحتاج لها نعم واضح السؤال الثاني يقوم بعض الناس بحفر بئر ما في بيته بدون تطريح من القهات المانية هل لهم ذلك؟"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 96,
    "start": 1615.12,
    "end": 1631.26,
    "text": "طيب في الأخير رأيي بالنسبة للبرنامج ذات كرمت فضل هل إمكانية الرسائل النصية متروحها؟ الرسائل النصية التي تظهر على الشاشة؟ لا هل بالإمكان أن نرتل أسئلة على الرسائل النصية؟"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 97,
    "start": 1631.26,
    "end": 1646.5,
    "text": "نحن عندما نعلن في شبكاتنا على فيسبوك والتويتر تأتينا أسئلة كثيرة جدا لا نطرح منها سوى القليل فلو فتحنا نافذة أخرى سيكون صعبا علينا شكرا جزيلا الله يبارك حيك حسنا شكرا على الإختلاح أيضا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 98,
    "start": 1646.5,
    "end": 1664.2,
    "text": "محمود القسيمي السلام عليكم دكتور سيف وعليكم السلام ورحمة الله وبركاته أخي محمود أهلا بك حياة الله الله يكرمك لدي سؤال لدي سؤال بالنسبة لمسجدنا الذي نصلي فيه نعم مسجد كان بنائه قديما"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 99,
    "start": 1664.2,
    "end": 1680.12,
    "text": "يحتاج إلى بعض الإصلاحات تقدم إلينا حد الأشخاص مشكورا لعملية الإصلاح أسألنا ماذا تحتاجه في المسجد فقلنا نوالنا نحتاج إن أمكن إضافة دورة مياه نعم المسجد بطبيعة كالبنيان القديم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 100,
    "start": 1680.12,
    "end": 1695.74,
    "text": "أن في نزوة يكون المسجد مرتفع ويكون رجم في الأسفل نعم فتمكن من إضافة دورة مياه أسفل الدرج بحيث أن دورة المياه الآن أصدحت أسفل المصلة وجزء من المصلة موجود طبعا أعلى دورة المياه"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 101,
    "start": 1695.74,
    "end": 1715.2,
    "text": "نعم فهل يوجد حرق في هذا؟ وصلها في نفس الموقع أعلى دورة المياه أو في المسجد ككل في جزء من المسجد أسفل من دورة المياه أيضا؟ طبعا دورة مياه مبولة في الأسفل"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 102,
    "start": 1715.2,
    "end": 1734.88,
    "text": "ولكن أعلىها المصلة وهو على زاوية المسجد على زاوية المصلة من الأعلى نعم واضح مستوعب المضوع طيب مشكور الأخ محمود شكرا جزيلا لك الله يبارك شكرا الأخ محمد النجيج أيضا يتساءل"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 103,
    "start": 1734.88,
    "end": 1751.66,
    "text": "لماذا الفاسق يعني وجد نص يسمح بغيبته والحديث عنه وقد فتح هذا الباب مشرعا لأن كلمة الفاسق ربما تلصق بأي أحد بينما العلماء يستثنوا من ذلك لا يتحدث"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 104,
    "start": 1751.66,
    "end": 1768.94,
    "text": "يعني لا يوجد ما يستثني الفاسق يوجد ما يستثني المجاهر الذي لا يرعوي أبدا وفي سياق التحذير منه والتعريف به وهو جزء من إصلاحه في المجتمع"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 105,
    "start": 1768.94,
    "end": 1784.16,
    "text": "فلم تعد له ذمة هذا هو المقصود لكن الفاسق عموما لا نعم إنما هي المجاهرة التي تنزل صاحبها هذه المنزلة الخسيسة نعم التي لا يصبح له"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 106,
    "start": 1784.16,
    "end": 1801.02,
    "text": "هو لا يكترث ولا يرعوي بشيء وهناك أصناف من الناس قد يخدعون المئات من البشر لأنهم لا يرعوون لا يرقبون في مؤمن إلا ولا دمة نعم فيغتر بعض الجهلاء بمظاهرهم أو معسول كلامهم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 107,
    "start": 1801.02,
    "end": 1817.62,
    "text": "فيقعوا ضحايا وكم رأينا من نساء ورجال إما ضحايا ابتزاز مالي أو ضحايا الخوض في الأعراض أو ضحايا لجرائم متنوعة وسببها أنهم يعني لم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 108,
    "start": 1817.62,
    "end": 1832.86,
    "text": "يكونوا حذرين ولم يتعاملوا وفقا للأسس الشرعية وإنما خدعتهم بعض المظاهر من الأقوال والأفعال فهؤلاء لو سألتهم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 109,
    "start": 1832.86,
    "end": 1848.3,
    "text": "لتمنوا أن لو وجدوا من يحذرهم من أمثال هؤلاء فهذا هو من الأصناف المستثنى نعم إذن يحذره الناس إذا كان مجاهر نعم أما هكذا الفسق عموما لا نبقى إذن أعزائنا مع فاصل قصير"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 110,
    "start": 1848.3,
    "end": 1866.04,
    "text": "نعود إليكم بعده بإذن الله تعالى لمواصلة هذه الأسئلة أكبر من المولى"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 111,
    "start": 1866.04,
    "end": 1881.28,
    "text": "أكبر من المولى بالقرآن"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 112,
    "start": 1881.28,
    "end": 1900.16,
    "text": "بالقرآن لسان عربي برنامج يومي يصلت الضوء على موضوع وضوع الوجوه والنظائر في القرآن الكريم كيف تفسر الكلمات القرآنية المختلفة الواردة في سياقاتها اللغوية"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 113,
    "start": 1900.16,
    "end": 1915.44,
    "text": "وما المعنى الذي يوجه هذه المفردة أو التلك وكيف ترد في كتاب المولى عز وجل وإن كتاب الله أوثق شافع وأغنى غناء"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 114,
    "start": 1915.44,
    "end": 1949.12,
    "text": "واهبا متفضلا تلك الأسئلة وغيرها مما سيكون محور برنامجنا فكونوا معنا بلسان عربي في الأوقات التالية في العلم والتبين"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 115,
    "start": 1949.12,
    "end": 1964.56,
    "text": "ومسائد في الدين بسؤال أهل الذكر وعلى هدى الوحيين مرحبا لكم عزائنا الكرام في هذا اللقاء المفتوح من حلقاتنا في شهر رمضان المبارك"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 116,
    "start": 1964.56,
    "end": 1981.58,
    "text": "فضل الشيخ هناك مجموعة من الأسئلة نلتفت فيها قليلا إلى التويتر واحدة من الأخوات تقول في سورة النور في الآية رقم 31 تحدثت عن غض البصر وعدم إبداء الزينة للمؤمنات"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 117,
    "start": 1981.58,
    "end": 1999.14,
    "text": "نجد في التفاسير أن هذا الأمر يشمل المؤمنات فقط وليس الأمة وأن الغرض من عدم وليس الأمة إذن لعلامك الأمة عفوا وأن الغرض من عدم إبداء الزينة هو التفريق بين الحرة والأمة سؤالي لفضلتكم ما هو رأي الإسلام في الأمة الآن"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 118,
    "start": 1999.14,
    "end": 2018.58,
    "text": "نظرا لاتخاذ بعض المشككين في الدين هذه الآية عذرا لعدم فرض الحجاب للستر والحشمة إنما فقط للتفريق بين الحرة والأمة لا هذا قول ليس محل اتفاق هذا قول وينسب إلى عمر بن الخطاب رضي الله عنه"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 119,
    "start": 2019.42,
    "end": 2039.0,
    "text": "وطائف أيضا من أصحاب رسول الله صلى الله عليه وسلم وهو قول لكثير من العلماء أنه لا فرق بين عورة الأمة وعورة الحرة وهذا هو الذي تسعفه النصوص الشرعية ويتوافق مع مقاصد الشريعة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 120,
    "start": 2039.0,
    "end": 2054.58,
    "text": "هذا من حيث الأصل في تفسير الآيات القرآنية لكن لا يمكن أن ينفى أن هذا القول موجود وأنه أيضا يستند إلى جملة من الأدلة الشرعية"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 121,
    "start": 2054.58,
    "end": 2069.9,
    "text": "والذي يشفع له أن الأحرار من الرجال كانوا أصلا لا يلتفتون إلى الإماء كانوا يترفعون من أن تسلب لبهم إماء"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 122,
    "start": 2069.9,
    "end": 2088.38,
    "text": "نعم فما كان هناك داع يعني ما كانت ما يمكن أن يثير الفتنة حاصلا فهذا هو الذي يمكن أيضا أن يفهم فيه ما ورد عن عمر بن الخطاب رضي الله تعالى عنه"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 123,
    "start": 2088.38,
    "end": 2106.36,
    "text": "أما وقد تغير الحال وبعد ذلك في العصول المتأخرة فقد لا يكون وجه أصلا للقول بمثل هذا القول لأن عورة الأمة كعورة سائر النساء ويعني كما يقول أيضا الشيخ السالمي عندما تحدث رحمه الله تعالى"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 124,
    "start": 2106.36,
    "end": 2123.14,
    "text": "عندما تحدث عن القواعد من النساء قال لكل ساقطة لاقطة نعم وهذا التشريع جاء لإرساء مبادئ من الأخلاق الكريمة ودفع الناس إلى العفة والحشمة والعفاف في كل وجوه تشريعاته"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 125,
    "start": 2123.14,
    "end": 2138.98,
    "text": "فاليوم لا يعني مجال للقول بهذا التمييز بين عورة الأمة وعورة الحرة نعم بما أنكم ذكرتم الإمام السالمي رحمه الله هنا سؤال يتعلق به أيضا نعم من الأخ نبيل السيابي"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 126,
    "start": 2138.98,
    "end": 2154.58,
    "text": "تحت عنوان ليس للمشرك الوثني إلا الإسلام أو السيف يريد منكم شفاء الصدر في قول الإمام السالمي الذي ذكره وقال فيه وَالْمُشْرِكُونَ ذَوْلَ أَوْثَانِ لَيْسَ لَهُمْ سَلَامَةٌ"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 127,
    "start": 2154.58,
    "end": 2170.46,
    "text": "غَيْرَ أَنْدَانُ بِمَا نَزَلَا هل هذا الكلام على إطلاقه؟ لا وليس على إطلاقه ولعله متصل بما تذاكرناه أمس من حديث أمرت أن أقاتل الناس ولي التوضيح باختصار شديد"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 128,
    "start": 2170.46,
    "end": 2189.06,
    "text": "هنا الشيخ السالمي رحمه الله تعالى يشير إلى الفارق بين أهل الكتاب ومن سنوا بسنة أهل الكتاب من المجوس وبين غيرهم من ذوي الأوثان من المشركين"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 129,
    "start": 2189.06,
    "end": 2205.18,
    "text": "فلم يأتي دليل شرعي على أن هؤلاء أي المشركين هم من يعاملوا معاملة أهل الكتاب فيما يتعلق في حالة المقاتلة والحرب بأخذ الجزية وما يتعلق أيضا بطعامهم ونسائهم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 130,
    "start": 2205.18,
    "end": 2220.76,
    "text": "لكن في حالة المقاتلة المسألة مسألة الموادعة على وجه من وجوه من جملة وجوه منها أخذ الجزية لكن هذا لا ينفي حتى تكون مسألة واضحة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 131,
    "start": 2220.76,
    "end": 2239.08,
    "text": "يعني تثار هذه القضية من وقت إلى آخر وكان أيضا تذاكرنا هذه المسألة العام الماضي باختصار شديد ما يتعلق بالمدافع عن النفس أمر ثابت شرعا وعقلا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 132,
    "start": 2239.08,
    "end": 2257.14,
    "text": "وهو أمر أيضا مقبول في عالم اليوم فإن لكل معتدا عليه الحق في أن يرد عن نفسه العدوان فردا كانوا مجتمعا أو أمة من الأمم ولهم في سبيل ذلك اتخاذ ما يستطيعون من وسائل رد العدوان"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 133,
    "start": 2257.14,
    "end": 2273.92,
    "text": "التي يحررون بها مقدساتهم وأراضيهم ويحموا بها أعراضهم وأموالهم وأنفسهم وإنما البحث فيما سوى ذلك وقد تقدم أن رسول الله صلى الله عليه وآله وسلم عامل المشركين"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 134,
    "start": 2273.92,
    "end": 2289.36,
    "text": "تعامل معهم لا نجد في سيرته أبدا أنه استعرضهم إما الإسلام أو السيف لا يوجد بل حتى مع مشركي مكة الذين أعطوا مدة فإن الله تعالى قال و هذا سيجيب مباشرة على سؤاله"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 135,
    "start": 2289.36,
    "end": 2305.44,
    "text": "و إن أحد من المشركين استجارك فأجره حتى يسمع كلام الله ثم أبلغه مأمنة أين هو إذن السيف الدين أو السيف و الله تبارك وتعالى في نص هذه الآية الكريمة في سياق الإغلال"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 136,
    "start": 2305.44,
    "end": 2320.88,
    "text": "في سورة لم تبدأ ببسم الله الرحمن الرحيم سورة براءة سورة التوبة براءة من الله ورسوله إلى الذين عاهدتم من المشركين حتى مع انقضاء المدة و إن أحد من المشركين استجارك فأجره حتى يسمع كلام الله"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 137,
    "start": 2320.88,
    "end": 2337.38,
    "text": "ثم أبلغه مأمنة و لكن لا يعني هذا أن الجهاد لإزالة العقبات التي تحول بين المسلمين و بين إيصالهم للدعوة إلى الناس أنه أمر غير مشروع"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 138,
    "start": 2337.38,
    "end": 2355.38,
    "text": "لأنه لو قيل ذلك و للأسف الشديد فإننا نجد أن بعض المعاصرين يقول كلاما قريبا من هذا لا أبطلنا جهاد رسول الله صلى الله عليه وسلم أو جهاد صحبه الكرام و الخلفاء الراشدين"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 139,
    "start": 2355.38,
    "end": 2373.38,
    "text": "و الفتوحات الإسلامية التي حصلت بعد ذلك و أقصد بجهاد رسول الله صلى الله عليه وسلم حينما خاطب الملوك في الجزيرة العربية و ما حولها عمان و اليمن و مصر و الروم و فارس يدعوهم فيها إلى الإسلام"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 140,
    "start": 2373.38,
    "end": 2390.76,
    "text": "و بعث إليهم رسلا منه عليه الصلاة و السلام يحملون كتبه إليهم و ينذرونهم إن لم يستجيبوا إن حالوا بينهم و بين المسلمين و بين إيصال الدعوة و الهدى و الخير إلى أتباعهم الذين هم تحت إمرتهم و ولايتهم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 141,
    "start": 2390.76,
    "end": 2405.98,
    "text": "و هذا يتناسب مع ما نجده في كتاب الله عز وجل من جملة آيات سأذكر بعضها فقط و ما لكم لا تقاتلون في سبيل الله و المستضعفين من الرجال و النساء الذين يقولون ربنا أخرجنا من"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 142,
    "start": 2405.98,
    "end": 2421.44,
    "text": "هذه القرية الظالم أهلها و اجعل لنا من لدنك و لي و اجعل لنا من لدنك نصيرا هنا قال المستضعفين من الرجال من الرجال فبين أن عدة الأمر بالمجاهدة هو نصرة هؤلاء المستضعفين من الرجال والنساء وظلمهم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 143,
    "start": 2421.44,
    "end": 2437.76,
    "text": "بسبب تسلط أهل الكفر والطاغوة عليهم نجد أن الله تبارك وتعالى أيضا يقول إن الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة يقاتلون في سبيل الله فيقتلون ويقتلون وعدا عليه حقا في التوراة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 144,
    "start": 2437.76,
    "end": 2453.68,
    "text": "والإنجيل والقرآن ومن أوفى بعهده من الله فاستبشروا ببيعكم الذي بايعتم به وذلك هو الفوز العظيم نجد أن الله تعالى يقول يا أيها الذين آمنوا هل أدلكم على تجارة تنجيكم من"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 145,
    "start": 2453.68,
    "end": 2469.96,
    "text": "عذاب أليم تؤمنون بالله ورسوله وتجاهدون في سبيل الله بأموالكم وأنفسكم ذلك خير لكم إن كنتم تعلمون وآيات كثيرة فمتى ما وجدت عقبات من أهل الباطل والكفر والجور"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 146,
    "start": 2469.96,
    "end": 2486.66,
    "text": "يمنعون المسلمين من إيصال رسالة الإسلام إلى عموم الناس فإنه تحت شروط القتال المعروفة لا مانع من المقاتلة وهذا سبب آخر غير سبب الدفاع عن النفس"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 147,
    "start": 2486.66,
    "end": 2501.82,
    "text": "ورد العدوان هذا باختصار شديد نعم نؤكد للإخوة بأننا لا نستقبل مكالمات طبعا إلى نهاية الحلقة نظرا لكثرة الأسئلة فضلت شيخ ذكرتم الآية وإن أحد من المشركين استجارك فأجره حتى يسمع كلام الله"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 148,
    "start": 2501.82,
    "end": 2517.12,
    "text": "هل معنى ذلك يصح لأي واحد من المسلمين أن يجير من يشاء من المشركين؟ هذه مسألة خلاف هذه مسألة فيها خلاف من الذي له أن يعطي الذمة عن المسلمين نعم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 149,
    "start": 2517.12,
    "end": 2534.36,
    "text": "النصوص الشرعية التي نجدها تؤكد أن أي أحد من المسلمين له أن يعطي الذمة رجلا كان ومرأة نعم ومن دخل في خفارة أحد من المسلمين فهذا يعني أنه في جوار عموم هذه الأمة نعم بقي أن هذا التعصيد الفقهي"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 150,
    "start": 2534.36,
    "end": 2549.4,
    "text": "قد لا يصلح لواقعنا المعاصر لأن هذه المسألة مرتبطة براية واحدة للأمة نعم فهي أمة واحدة تحت قيادة واحدة ورايتها في الجهاد واحدة نعم ومن أجل ذلك فإن ذمتها واحدة نعم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 151,
    "start": 2549.4,
    "end": 2565.64,
    "text": "لكن هذا التعصيل الفقهي ينبغي أن نفهم في هذه النصوص الشرعية ما عاد الوضع كذلك اليوم هناك دول أوطان للمسلمين نعم وحكام وحكومات للمسلمين أوطان وحدود جغرافية وغير ذلك رتبت عليها أيضا جملة من الأحكام"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 152,
    "start": 2565.64,
    "end": 2580.9,
    "text": "نعم الشرعية والدنيوية فلا بد أيضا من النظر في هذا الوضع الجديد ويعني أن تفهم النصوص الشرعية وفقا لا يعني أن تطوع لكن لا يمكن إهمال هذا الواقع الجديد"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 153,
    "start": 2580.9,
    "end": 2598.42,
    "text": "ونقول بأنه أي أحد من المسلمين يعطي ذمة وأن يخفر أحدا فهو يسر على عموم المسلمين نعم قد يؤي أعداء مثلا صحيح الحق أن يطارده يعني لو أتى أحد و لا ينظر إلى النصوص الشرعية إلا نظرة ظاهرية سطحية"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 154,
    "start": 2598.42,
    "end": 2615.02,
    "text": "فإنه قد يحتج بهذا و لا يجد من يرد عليه لكن الصحيح أن النصوص الشرعية لا بد أن تنزل أيضا في المناط الذي يعني نزلت فيه أو وفقا لأن يحقق مناطها وفقا لهذه الوقائع المتغيرة المتجددة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 155,
    "start": 2615.02,
    "end": 2630.54,
    "text": "نعم والنصوص الإسلامية مستوعب لها كما تفضلت لأخ محمد نقيدي أيضا من ضمن أسئلته إذا سافر الإنسان بأهله للعلاج في الخارج و نظرا لأن العلاج ذلك بالنسبة لهم ضروريا و لكن لا يوجد معاليقات من النساء"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 156,
    "start": 2630.54,
    "end": 2647.16,
    "text": "إنما الرجال فقط الحالة الضرورة في العلاج التي لا يوجد معها رجل امرأة تعالج المرأة هي من الحالات المستثنى التي نص الفقهاء على جوازها نعم و العكس أيضا إذا لم يوجد من يطبب الرجل إلا امرأة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 157,
    "start": 2647.16,
    "end": 2662.78,
    "text": "لم يوجد فهي أيضا من الحالات المستثنى في حالات ضرورة العلاج مرة أخرى لا نتحدث عن أمراض خفيفة يسيرة أو أشياء تكميلية أو تجميلية و إنما نتحدث عن أمراض مستعصية تستدعية أو أمراض مؤذية"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 158,
    "start": 2662.78,
    "end": 2679.1,
    "text": "مضرة بصحة الإنسان فهذه من حالات الضرورة و لا يلزم أن تكون حتى حينما يسافر بل حتى في وطني قد لا يوجد حتى في بلادي هناك علاق فضيل الشيخ لم يتخصص فيه إلى الآن سوى الرجال نعم فقط كمثلا تبديل مفاصل الركاب و غيره"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 159,
    "start": 2679.1,
    "end": 2694.28,
    "text": "نعم و قد مررتم بهذه التجربة عفاكم لكن السؤال لا يجملني أيضا داخل سيف العوفي يقول الشخص لا يستطيع الجلوس طويلا انتظارا لإكتمال الخطبة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 160,
    "start": 2694.28,
    "end": 2710.32,
    "text": "إذا أرى أن يصلي الجمعة مثلا الخطبة طويلة أو الانتظار طويلة نعم واضح سؤال هو أدرى بحال نفسه إن كان مريضا لا يقوى على شهود الجمعة و لو جالسا على كرسي و لو أن يأتي متأخرا فهو معذور المرض من الأعذار المبيحة للتأخر عن الجماعات"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 161,
    "start": 2710.32,
    "end": 2726.24,
    "text": "نعم و الجمعة منها فإن تأخر فليس له أن يصلي في بيته الجمعة و إنما يصلي الظهر في هذه الحالة لكن إذا كانت العلة فقط أنه لا يستطيع الجلوس فليأتي و لو متأخرا يشهد بعض الخطبة ثم الصلاة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 162,
    "start": 2726.24,
    "end": 2743.8,
    "text": "نعم أو ليأتي و يقعد على كرسي و ما أكثر الناس الذين يأتون و يقعدون على كراسي لأنهم مرضى أو لا يستطيعون أو يعني مسنون نعم لكن لا يريدون أن يحرموا أنفسهم من شهود الجمعة و مشاركة المسلمين في يوم جمعتهم"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 163,
    "start": 2743.8,
    "end": 2761.7,
    "text": "نعم فالحاصل هو أدرى بنفسه إن كان مريضا مرضا يمنعه أو يجعل حضور الجمعة شاقا عليه فهو معذور نعم ولكننا ننصحه أن يسعى إذا كان دون ذلك في مرضه أن يسعى إلى الحضور إلى أن يشهد الجمعة بالوجوه المتقدمة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 164,
    "start": 2761.7,
    "end": 2778.5,
    "text": "نسأل الله تعالى السلامة و العافية نعم نعم لأخ محمد الرحبي يقول رجل في التشهد الأخير قطع صلاته و خرج من الصلاة لأجل خروج البلغم هل يعيد الصلاة أو يقملها له ما كان له أن يخرج من صلاته"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 165,
    "start": 2778.5,
    "end": 2796.32,
    "text": "نعم يعني كان يمكن له أن يزيل البلغم في منديل و يمضي في صلاته فعلى هذا يكون خروجه من صلاته ناقضا لها فعليه أن يستأنف صلاته من جديد سؤال إذن يتعلق بالصلاة مشابهة عند الأخ سيف"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 166,
    "start": 2796.32,
    "end": 2813.26,
    "text": "صلى بالناس ثلاث ركعات و قرأت تشهد أنا شدني أنهم سبحوا له في الركعة الثالثة ثم زادهم ركعتين و لم يسبحوا له"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 167,
    "start": 2813.26,
    "end": 2829.48,
    "text": "كان الأصل أن يسبحوا له فأخشى أنهم لم يكنوا جميعا مطمئنين إلى هذا الخلل الذي حصل في الصلاة الحاصل أن من غلب على ظنه أو تأكد أنه صلى خمسا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 168,
    "start": 2829.48,
    "end": 2846.32,
    "text": "فعليه إعادة هذه الصلاة و يعيدها في أي وقت تجوز فيه الصلاة و من ظن أنه لم يصلي إلا الأربع ركعات فلا إعادة عليه موضوع المرض الزهايمر الذي يفقد فيه الإنسان الذاكرة أحيانا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 169,
    "start": 2846.32,
    "end": 2863.24,
    "text": "و الإطعام و غيرها ستكون أيضا من ضمن الأسئلة التي نضعها في الموقع لأنها متكررة و الإجابة فيها واحدة الأخ هود الحراسي يقول إذا كانت عاملة المنزل يوقع على أخذها براتب 120 ريالا"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 170,
    "start": 2863.24,
    "end": 2881.62,
    "text": "و لكن داخليا يتفق معها على 90 ريالا في مقابل أن البقية المال يصرفه للمنافعها الخاصة الظاهر أن إذا كان النظام يسمح بذلك نعم يسمح بذلك و كان هذا الفارق هو في حدود المنافع و المصالح التي يقدمها إليها"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 171,
    "start": 2881.62,
    "end": 2897.08,
    "text": "أما أن يقول 30 ريال لرصيد الهاتف شهريا هذا لا يتصور و المحذور هو أن يكون كما تقدم أن يكون الطرفان طرفاء العقد نعم رب العمل و العاملة ليس متكافئين"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 172,
    "start": 2897.08,
    "end": 2921.06,
    "text": "فهناك استغلال من أحد الأطراف لأنه أقوى و اضطرار من الطرف الآخر لأنه أضعف ففي مثل هذه الحالة لا يصح مثل هذا نعم فإذا كان النظام مستقرا على تحديد الأجور في سقف معين"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 173,
    "start": 2921.06,
    "end": 2939.4,
    "text": "فإن الواجب شرعا التقيد بذلك إلا في الحدود أيضا التي يرخص فيها النظام لأنه رعيت فيه المصلحة العامة و مآلات مثل هذه العقود و لم يقتصر فيها على مصلحة خاصة و كما تقدم فإن المحذور ديانة نتحدث أن يكون"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 174,
    "start": 2939.4,
    "end": 2954.94,
    "text": "يعني الطرف العامل طرفا مستضعفا مستغلا فعندئذ لا يصح شرعا يعني يستغلون الوضع عندما تصل إلى البلاد يتفقون معها و ليس لها سوى الموافقة"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 175,
    "start": 2954.94,
    "end": 2970.18,
    "text": "هذا فيه حراج شرعي كبير العودة عليها صعبة جدا نأتي إلى السؤال الأخير و هو المسجد كما تحدث معنا الأخ محمود القسيمي جزء من دورة المياه على زاوية المسجد لكنه في الأسفل أسفل المسجد"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 176,
    "start": 2970.18,
    "end": 2988.98,
    "text": "إذا كان من المصل الأصلي المصل الأصلي القديم فإنه مسجد أرضه و سماؤه لا يصح أن يحدثوا شيئا من المرافق غير المسجد لا تحته ولا فوقه أما إذا كان في جزء جديد أضيف إلى المسجد"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 177,
    "start": 2989.86,
    "end": 3006.02,
    "text": "و جعلوه بداية في هذا الجزء الجديد الذي لا يحاذي شيئا من أرض المسجد الأصلية فقد يكون لهم هنا يعني مدخل أنهم أنشأوه بداية ليكون كذلك و لم يكن مسجدا فيما مضى هذا الجزء الذي يحاذيه أعلى"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 178,
    "start": 3006.02,
    "end": 3021.26,
    "text": "لكن الذي فهمناه من السؤال أن دورة المياه هذه أسفل المصلة نفسه ففي هذه الحالة لا يصح لأن أسفل المصلة حكمه حكم المسجد كما أن أعلى المصلة حكمه حكم المسجد"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 179,
    "start": 3021.26,
    "end": 3038.9,
    "text": "إذن عليهم أن يتصرفوا معه إذا كان بهذه الطريقة يزال دورة المياه هذه إذا كان بالصفة التي ذكرها جميل و يمكن أن يأتي بالموضوع إليكم حتى يكون واضحا عزانا نشكر وإياكم في نهاية هذا اللقاء فضيلة الشيخ الجليل الدكتور كهلان بن بهان الخروصي"
  },
  {
    "video_link": "shvqdlBEXic",
    "segment_index": 180,
    "start": 3038.9,
    "end": 3054.72,
    "text": "مساعد المفتي العام للسلطنة كما نشكركم أيضا على حسن تواصلكم معنا و اتصالاتكم هناك أسئلة كثيرة بحول الله تعالى سنترحها في الغد إلى ذلك الحين نستودعكم الله و السلام عليكم و رحمة الله و بركاته شكرا للمشاهدة"
  }
]