[
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.76,
    "text": "عن جدل شفاف وهو نور من منا يملأ القلب بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 1,
    "start": 15.76,
    "end": 32.08,
    "text": "إخوتي وأخواتي السلام عليكم جميعا ورحمة الله وبركاته و أهلا و مرحبا بكم في هذا اللقاء الجديد الترف مصطلح يتردد في القرآن الكريم تقرؤونه في الكثير من الآيات و يرتبط أيضا فيها"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 2,
    "start": 32.08,
    "end": 47.52,
    "text": "بما يحصل للأمم من دمار و خراب بسبب لجوءها إلى هذا النوع من المصطلح و النبي صلى الله عليه وسلم في كل مناسبة ينبه أصحابه إلى ضرورة التعامل مع المال تعاملا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 3,
    "start": 47.52,
    "end": 62.8,
    "text": "دقيقا و حسنا حتى لا يرتد هذا المال على صاحبه فيدمر حياته بسبب سوء استخدامه في عصرنا اليوم مظاهر كثيرة و أحوال عديدة ظهرت عند الناس"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 4,
    "start": 62.8,
    "end": 79.16,
    "text": "لازلنا نطرحها في الكثير من المناسبات أيضا لنتعرف على حقيقتها هل هي من نوع الترف الذي سيضر بالإنسان و هل إذا أضرت بهذا الإنسان ستضر بمجتمعه أيضا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 5,
    "start": 79.16,
    "end": 95.5,
    "text": "رأينا أن حلقة اليوم ستكون فرصة لتناول هذا الموضوع و البحث في الكثير من المظاهر التي يفعلها الناس و لا يلتفتون إلى أنها قد تكون من الترف ضيفنا في هذا اللقاء هو فضيلة الشيخ الجليل العلامة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 6,
    "start": 95.5,
    "end": 111.82,
    "text": "كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة كما نرجو منكم أن تشاركوا أيضا على هذا الرقم 24-9-4-3-7-0-0 و سأكرر هذا الرقم بين الحين و الآخر"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 7,
    "start": 111.82,
    "end": 127.56,
    "text": "بحول الله سبحانه و تعالى فأهلا و مرحبا بكم أهلا و مرحبا بكم فضل الشيخ حياكم الله و أهلا و سهلا بكم و أحيا الإخوة و الأخوات الذين يتابعوننا و أسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 8,
    "start": 127.56,
    "end": 145.22,
    "text": "إنه تعالى سمع مجيب آمين فضل الشيخ الترف هذا المصطلح يتردد في القرآن الكريم كما بينا في المقدمة و هناك أيضا مصطلحات أخرى تترافق معه و هي الإسراف و التبذير نريد أن نقف على حقيقة هذه المصطلحات أولا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 9,
    "start": 145.22,
    "end": 161.96,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا باب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوى"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 10,
    "start": 161.96,
    "end": 180.98,
    "text": "و أنك أنت الأعز الأكرم و أنت الرب و أنت الحكم آمين أما بعد فإن مصطلحات الترف بمشتقاتها و الإسراف و التبذير ترد في كتاب الله عز وجل في سياقات شتان"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 11,
    "start": 180.98,
    "end": 198.94,
    "text": "و حينما نتأمل هذه السياقات التي وردت فيها هذه المصطلحات فإننا نجد أنها وردت في سياق تحذير هذه الأمة من الوقوع فيما وقعت فيه الأمم السابقة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 12,
    "start": 198.94,
    "end": 217.2,
    "text": "التي أفضى حالها إلى فساد ثم إلى زوال لأن الله تبارك و تعالى أراد لهذه الأمة بما أكرمها به من رسالة و حضارة و خير و هدى و رشاد"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 13,
    "start": 217.2,
    "end": 234.2,
    "text": "أن يبقى أثرها و أن تمتد رسالتها و أن تكون باعثة للمعاني الإنسانية في هذه الأرض إلى أن يأذن الله تبارك و تعالى بزوالها و من فيها"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 14,
    "start": 234.2,
    "end": 251.64,
    "text": "و من أجل ذلك فقد قص الله تبارك و تعالى لهذه الأمة في كتابه الكريم الدروس و العضات و العبر التي تمكنها من مواصلة المسير و بناء هذه الحياة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 15,
    "start": 252.22,
    "end": 268.0,
    "text": "و تجنب المزالق التي وقعت فيها الأمم السابقة و أخطر هذه المزالق هي ما أشرتم إليه أو ما ذكرتموه تحديدا الترف و الإسراف و التبذير"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 16,
    "start": 268.0,
    "end": 283.9,
    "text": "و مع أن الترف من حيث حقيقته اللغوية إنما يراد به النعمة لأن الترف يراد بها النعمة و يراد بها العيش الرغيد"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 17,
    "start": 283.9,
    "end": 303.06,
    "text": "هذا من حيث الاستخدام اللغوي لكن الاستخدام القرآني أو الحقيقة القرآنية لالترف قرنت بين هذا المعنى اللغوي و بين حالات تكون فيها حالة النعمة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 18,
    "start": 303.06,
    "end": 320.22,
    "text": "و الترفه التي يحياها هذا الإنسان مصحوبة بجحود حقوق المنعم على هذا الإنسان و بالفساد و السفه و البطر و الطغيان"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 19,
    "start": 320.22,
    "end": 335.24,
    "text": "و على هذا يأتي مصطلح الترف في القرآن الكريم فإنه دائما ما يأتي مقرونا بهذه الأحوال من كفران نعمة الله تعالى على العباد"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 20,
    "start": 335.24,
    "end": 350.72,
    "text": "و من الإعراض عن حقوقه ثم بالمبالغة في الانغماس فيما أوت من ترف هذه الحياة الدنيا و الاستغناء بمظاهرها"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 21,
    "start": 350.72,
    "end": 369.22,
    "text": "و الاكتفاء و الوقوف بها عن حقوق الله تعالى و عن الواجبات و عن الحياة الآخرة حتى يصل الحال إلى البطر و الفساد و الإسراف و التبذير و التمرغ في أوحال الرديلة و السفه"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 22,
    "start": 369.22,
    "end": 388.22,
    "text": "هذه هي المعاني التي يأتي عليها الترف في كتاب الله عز وجل و لذلك استحق المترفون العذاب الأليم في الآخرة فالله تبارك و تعالى حينما يذكر لنا الترف"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 23,
    "start": 388.22,
    "end": 404.04,
    "text": "سواء كان ذلك مما هو حاصل في الأمم قبلنا أو مما عوتبوا به عندما أهلكوا فإنه يذكر الترف في هذه المعاني و الدلالات من ذلك قوله تبارك و تعالى"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 24,
    "start": 404.04,
    "end": 420.8,
    "text": "و إذا أردنا أن نهلك قرية أمرنا مترفيها ففسقوا فيها فحق عليها القول فدمرناها تدميرا و قال ارجعوا إلى ما أترفتم فيه و مساكنكم للقوم الذين أهلكهم و دمرهم جل وعلا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 25,
    "start": 420.8,
    "end": 436.24,
    "text": "بسبب إعراضهم و بسبب غفلتهم و عدم أدائهم لحقوق عبادة الله عز وجل و نجد أيضا أنه وصف صنفا من أهل الجحيم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 26,
    "start": 436.24,
    "end": 454.26,
    "text": "و العياذ بالله و هم أصحاب الشمال بأنه قال عنهم إنهم كانوا قبل ذلك مترفين فهذه هي المعاني التي يأتي عليها الترف فهي خصلة دميمة دمها القرآن الكريم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 27,
    "start": 454.26,
    "end": 474.42,
    "text": "و وردت في سياق الحديث عن أمم و أفراد استبدأت بهم نفوسهم و هوى نفوسهم و لم يؤدوا حقوق المنعم جل وعلا و انغمسوا في الشهوات و الأهواء حتى وصلوا إلى حد البطر و غمط حقوق الناس و الكبر و الفساد و السفة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 28,
    "start": 474.42,
    "end": 491.84,
    "text": "فيما يأتون و ما يذرون من أمور حياتهم و أما الإسراف فهو أيضا يأتي في كتاب الله عز وجل في مناسبات عديدة مع أن الأصل في الإسراف أنه مجاوزة الحد في الإنفاق"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 29,
    "start": 491.84,
    "end": 508.98,
    "text": "نعم فهو الإنفاق أو مجاوزة الحد في الإنفاق إلى ما لا ينبغي من حدود الإنفاق بينما التبذير هو وضع المال أو صرف المال في ما لا ينبغي أصلا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 30,
    "start": 508.98,
    "end": 526.66,
    "text": "نعم فالإسراف هناك مقدار مشروع إلا أن المنفقة يجاوز الحدود المشروعة و لذلك يعد من المسرفين و يكون ذلك في المال و يكون في الجهد و في الوقت و في الفكر كما نجده في كتاب الله عز وجل"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 31,
    "start": 526.66,
    "end": 542.82,
    "text": "نعم فلا يقتصر و هذا معنى آخر فارق آخر بين الإسراف و التبذير فالتبذير هو إنفاق المال أو صرف المال في ما لا يصح أصلا في ما لا ينبغي أساسا بينما الإسراف هو مجاوزة الحد"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 32,
    "start": 542.82,
    "end": 561.06,
    "text": "نعم و لذلك نجد أن التبذير غالبا ما يكون في المال و هو أسوأ لأنه من أصله لا يصح شرعا و لذلك قال الله تبارك و تعالى وَلَا تُبَذِّر تبذيرا إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينَ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 33,
    "start": 561.06,
    "end": 576.42,
    "text": "نعم أما الإسراف فإنه ورد في مناسبات عديدة منها وآتوا حقه يوم حصاده ولا تسرفوا إنه لا يحب المسرفين وقال يا بني آدم خذوا زينتكم عند كل مسجد"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 34,
    "start": 576.42,
    "end": 592.9,
    "text": "وكلوا واشربوا ولا تسرفوا نعم إنه لا يحب المسرفين نعم وقال أيضا في وصف قوم لوط وما يأتونه إنكم لتأتون الرجال شهوة من دون النساء بل أنتم قوم مسرفون"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 35,
    "start": 592.9,
    "end": 608.72,
    "text": "نعم ووصف الله تبارك وتعالى فرعون بسبب طغيانه ومجاوزته حدود الاعتدال وظلمه وبغيه وإشراكه بالله تبارك وتعالى وادعائه الألوهية"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 36,
    "start": 608.72,
    "end": 625.76,
    "text": "وصفه بقوله إنه كان عاليا من المسرفين نعم فالإصراف لا يقتصر على بذل المال أو إنفاق المال وإنما له وجوه شتى وردت في كتاب الله عز وجل"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 37,
    "start": 625.76,
    "end": 641.16,
    "text": "وكلها مذمومة وعاقبتها وخيمة على مستوى الفرد وعلى مستوى المجتمع وعلى مستوى الأمم والحضارات بأسرها نعم طيب فضل الشيخ بما أنكم ذكرتم هذا الموضوع الآن"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 38,
    "start": 641.16,
    "end": 656.36,
    "text": "وقلتم بأن الترف هو في معناه اللغوي هو التنعم نعم أو التوسع في النعمة لكن النعمة عندما يرد هذا المصطلح نجد أحاديث أخرى تحث على إظهارها"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 39,
    "start": 656.36,
    "end": 671.76,
    "text": "إن الله يحب أن يرى أثر نعمته على عبده فهل يمكن استخدام هذه النعم في بعض الأحيان يصل إلى حد الترف ومتى يكون ذلك هذا المعنى الذي تشيرون إليه أيضا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 40,
    "start": 671.76,
    "end": 688.66,
    "text": "موجود في كتاب الله عز وجل فالله تعالى يقول وأما بنعمة ربك فحدث ورسولنا صلى الله عليه وآله وسلم يقول إن الله يحب أن يرى أثر نعمته على عبده وكذلك نجد أيضا مثل هذا المعنى"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 41,
    "start": 688.66,
    "end": 705.06,
    "text": "في كتاب الله عز وجل في قوله وَإِذْ تَأَذَّنَ رَبُّكُمْ لَإِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَإِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ لكننا لا نتحدث إذا أردنا أن نلامس الواقع لا نتحدث عن صور"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 42,
    "start": 705.06,
    "end": 720.82,
    "text": "يختلف فيها العلماء أو يختلف فيها العقلاء هل هي من أصناف الترف والتبذير والإسراف أو ليست كذلك لقد جاوز أفراد هذه الأمة اليوم للأسف الشديد حدود"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 43,
    "start": 720.82,
    "end": 736.9,
    "text": "هذه الخلافات وحدود هذه الفرعيات الفروع التي يمكن أن تختلف فيها وجهات النظر وتتعدد فيها الآراء لقد جاوزوا ذلك بمراحل بعيدة وهذا مما يلزم العقلاء"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 44,
    "start": 736.9,
    "end": 753.44,
    "text": "والغيورين والمصلحين أن يقفوا وقفة حازمة وأن ينبه إلى هذه المواضع وسأذكر بعض هذه الصور التي أنا على يقين أنه لا يمكن أن يختلف فيها الناس في أنها من أسوأ"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 45,
    "start": 753.44,
    "end": 770.64,
    "text": "من أسوأ أنواع الترف والتبذير التي أصابت هذه الأمة وإن لم تتدارك أوضاعها فإن ذلك موذن بضعف وذلة وهوان وزوال نعم عن هذه الأمة وقد حذرنا الله تبارك وتعالى"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 46,
    "start": 770.64,
    "end": 788.9,
    "text": "من ذلك حينما قال ألم تر إلى الذين بدلوا نعمة الله كفرا وأحلوا قومهم دار البوار خذ على سبيل المثال أن ثريا من بلاد خليجية يشتري لوحة فنية بمئة وتسعة سبعين مليون دولار أمريكي"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 47,
    "start": 788.9,
    "end": 805.42,
    "text": "الله عزيز قبل أشهر من الآن في الوقت الذي كان فيه ألوف المسلمين من بورما الروهينجا في البحر تقطعت بهم السبل ويموتون بالمئات يوميا لا يجدون مأوى والبلدان التي كان يمكن أن تضيفهم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 48,
    "start": 805.42,
    "end": 821.16,
    "text": "كانت بحاجة إلى عشرة ملايين دولار لإيوائهم ويشتري هذا الثري لوحة لبيكاسو وهذه اللوحة في ذاتها فيها من وسم هذه الأمة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 49,
    "start": 821.16,
    "end": 836.84,
    "text": "بالذلة والعار ما فيها لأنها تحكي أو تصور نساء شعب عزيز كريم نبيل في صورة مبتدلة الله مستحيل يعني أنا لا أريد أن أذكر الأسماء الصورة معروفة مشهورة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 50,
    "start": 836.84,
    "end": 852.14,
    "text": "رسمها في عام 1955 وهي في فترة الاستعمار الواقع أو في فترة الاحتلال الواقع على البلاد الإسلامية فصور النساء العفيفات الشريفات لهذا الشعب المسلم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 51,
    "start": 852.14,
    "end": 871.12,
    "text": "العزيز الأبي الكريم في صورة مبتدلة في صورة بائعات هواء ومع ذلك تشترى بمئة تسعة سبعين مليون دولار أمريكي ناهيك عن رسوم التأمين ورسوم الحماية ورسوم الحراسة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 52,
    "start": 871.12,
    "end": 886.48,
    "text": "ورسوم الضرائب التي تأخذ على مثل هذه الصفقات حجم المدن الترفيهية مدن الملاهي في بلادنا العربية"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 53,
    "start": 886.48,
    "end": 903.6,
    "text": "يبلغ 32 مليار دولار أمريكي في الوقت الذي لا تصل فيه لا يصل فيه الإنفاق على البحث العلمي نصف مليار في أحسن الأحوال لا يكاد يصل إلى مليار"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 54,
    "start": 903.6,
    "end": 919.44,
    "text": "لو أردنا أن نكون متفائلين بينما مدن الملاهي في بلادنا العربية اثنان تبلغ قيمتها أو حجمها 32 مليار دولار أمريكي"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 55,
    "start": 919.44,
    "end": 934.5,
    "text": "لا أريد أن أذكر لا أريد في إنشائها وإقامتها واليوم ما كفتهم البلاد العربية صاروا يقيمونها في غير البلاد العربية وكأن رسالتهم التي يبعثونها في العالم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 56,
    "start": 934.5,
    "end": 951.0,
    "text": "هي رسالة اللهو والمجون والترف والملاهي هذه صورة عام الآن في واقع حياة الناس التي تتكرر أصبحنا أو أمسينا للأسف الشديد نسمع عن مسابقات لأجمل"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 57,
    "start": 951.0,
    "end": 967.84,
    "text": "وعذروني على الوصف لأجمل جحش هذا الجحش الذي سيصير أجمل حمار إن قدر له وعاش ويباع بما يقرب من مليون دولار ويشتريه أيضا ثري خليجي"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 58,
    "start": 967.84,
    "end": 984.6,
    "text": "وهذا في بلدان عربية هذا في بلداننا نعم ما أغلاه غيرنا بناء على ثقافتهم وبناء على نظرتهم المالية الرأسمالية فهو عندنا أشد غلاءا وأنفس ونتنافس عليه و لا يعد أن يكون جحشا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 59,
    "start": 984.6,
    "end": 1000.26,
    "text": "كم يحتاج هذا الجحش من رعاية و من طعام و من تأمين و من نقل و من يعني وما نفع هذا الجحش أغلاه من الطائرات يعني مليون دولار و زيادة كما قلت عذروني على أن أذكر"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 60,
    "start": 1000.26,
    "end": 1015.98,
    "text": "لكنها وقاعة و تنشر أصبح تنشر في وسائل الإعلام أصبحنا أيضا نرى يعني مسابقات لأجمل ديك و أجمل ماعز و يعني حدث عن هذا الباب"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 61,
    "start": 1015.98,
    "end": 1031.92,
    "text": "و لا حرج و يتبارى الناس و تُعقى المزادات العلنية لها و يعني يتنافسون في هذا البذخ و هذا الترف و هذا التبذير دون وازع و دون ضمير"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 62,
    "start": 1031.92,
    "end": 1047.34,
    "text": "و دون شعور و إحساس بآلام هذه الأمة و بمآسيها و بما عليه أحوال شبابها و ما عليه أحوال فقرائها هذه الأموال الطائلة هذه الملايين و المليارات كم كان يمكن أن تنشئ من شركات"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 63,
    "start": 1047.34,
    "end": 1063.5,
    "text": "يعني لا نقول لهم تبرعوا بها و إنما أنشئوا بها شركات ثمروا هذه الأموال فيما يعود على المجتمعات بالنفع و الفائدة فيما يشغل الشباب الذي لا عمل له فيما يعود بالريع على المجتمع في حاضره و في مستقبله"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 64,
    "start": 1063.5,
    "end": 1078.96,
    "text": "في المجالات العلمية في المجالات الثقافية و الحضارية و التقنية و الصناعية و الزراعية هناك قوة بشرية هائلة في البلاد العربية و في عموم البلاد الإسلامية نعم و هناك الكثير من ذوي الكفاءات و القدرات"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 65,
    "start": 1078.96,
    "end": 1094.96,
    "text": "و هناك موارد طبيعية أيضا يعني في بلاد المسلمين نعم موارد غنية لكن بدل كل ذلك اتجهت همة هؤلاء السفهاء و إن كانوا أثرياء"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 66,
    "start": 1094.96,
    "end": 1111.94,
    "text": "و إن كانوا في مجالاتهم هم من معدودين من العقلاء فإلا أنهم بمثل هذه الأعمال هؤلاء من السفهاء الذين ينبغي أن يُحجر عليهم و الله سبحانه و تعالى منع في كتابه الكريم إيتاء المال إلى السفهاء"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 67,
    "start": 1111.94,
    "end": 1128.98,
    "text": "قال و لا تؤتوا السفهاء أموالكم التي جعل الله لكم قياما مع أنها أموال السفهاء إلا أنهم لسفههم أو ليتمهم لأنهم لا يزالون قصرا فإن الله سبحانه وتعالى أضاف هذه الأموال إلى الأنفس"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 68,
    "start": 1128.98,
    "end": 1148.58,
    "text": "باعتبار أنها مال المجتمع فحينما يحفظونه و يحرزونه ثم بعد ذلك يدفعونه إذا ما بلغوا الرشد إليهم فإنهم يحفظون مال المجتمع الذي هو قوام هذه الحياة حينما نجد أن بعض أيضا هؤلاء"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 69,
    "start": 1148.58,
    "end": 1164.18,
    "text": "يأتي لضيوفه بأغلى أنواع العطور من العود الملكي و من المسك و من الورد و مختلف أنواع العطور"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 70,
    "start": 1164.18,
    "end": 1182.04,
    "text": "لغسلوا بها أيديهم و يمنعوا عنهم الصابون أفخر أنواع العطور يغسلون بها أيديهم و يمنعهم و يبالغ في صب هذا الطيب على أيديهم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 71,
    "start": 1182.04,
    "end": 1200.1,
    "text": "ليغسلوا به أيديهم هل هذا من العقل في شيء هل هذا مما يمكن أن يختلف فيه عاقلان في أنه من الترف والتبذير الذي لا بد أن ينتهي إن أرادت هذه الأمة أن تحافظ على نعم الله سبحانه وتعالى عليها"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 72,
    "start": 1200.1,
    "end": 1218.32,
    "text": "هل بهذا يمكن أن يكون شكر هذه النعم الله مستعب وأين العبرة من أمم و شعوب شأنها ليس بعيدا عننا تاريخها ليس بعيدا عننا بلغت أيضا مثل هذا المبلغ في الترف والتبذير"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 73,
    "start": 1218.32,
    "end": 1233.38,
    "text": "فإذا بها اليوم في فاقة و فقر و عوز و خوف ما ارتفعت عنها حالة الخوف والاضطراب والقلاقل منذ أن بلغت في الترف والتبذير تلك المبالغ"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 74,
    "start": 1233.38,
    "end": 1249.2,
    "text": "طيب سنأتي إلى هذا بغضرة الشيخ لأننا نريد أن نجعله سؤالا خاصا نؤكد على رقمنا لأن مثل هذه المظاهر التي ذكرها الشيخ لا شك أن أمثالها أصبحت معلومة لدى الناس عن طريق وسائل الاتصال نريد مشاركة في هذا الموضوع"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 75,
    "start": 1249.2,
    "end": 1265.12,
    "text": "24-9-4-3-7-0-0 والرقم ظاهر على الشاشة الآن فضلت الشيخة يعني ذكرتم في مثالكم الأول ذلك الذي اشترى اللوحة ذكرتم أن مسلمين في الروهينجا و غيرها"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 76,
    "start": 1265.12,
    "end": 1282.2,
    "text": "يموتون من الجوع و التشرد إذا أضفنا إلى هؤلاء أيضا اللاكئين في سوريا و العراق و اليمن و الذين بدأت دول أوروبية تأويهم هؤلاء يموتون بسبب ترف أولئك فهل المترفون أنفسهم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 77,
    "start": 1282.2,
    "end": 1300.3,
    "text": "سيأتي عليهم يوم يندمون فيه و هل الأمة المحيطة بهم أو المجتمع الذي يعيش في وسطهم و هو يقرهم على ذلك سيتضرر من هذا الترف نعم إن لم يتداركوا أنفسهم بالتوبة و الإنابة و وضع الأمور في نصابها"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 78,
    "start": 1300.3,
    "end": 1315.86,
    "text": "و لذلك نجد أن الله تبارك و تعالى يقول و اتقوا فتنة لا تصيبن الذين ظلموا منكم خاصة و اعلموا أن الله شديد العقاب بعدما قال في نفس السياق"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 79,
    "start": 1315.86,
    "end": 1332.08,
    "text": "و يا أيها الذين آمنوا استجيبوا لله و للرسول إذا دعاكم لما يحييكم و اعلموا أن الله يحول بين المرء و قلبه و أنه إليه تحشرون فإن لم يتدارك هؤلاء أنفسهم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 80,
    "start": 1332.08,
    "end": 1348.18,
    "text": "بالتوبة و الإنابة إلى الله سبحانه و تعالى و الإنفاق في وجوه الخير باعتدال و في سبيل الله الذي يرضيه فإن الحال الذي يمكن أن تأول إليه هذه المجتمعات و أن تصير إليه هذه الأمة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 81,
    "start": 1348.18,
    "end": 1366.6,
    "text": "هو حال نفس الأمم التي أهلكها الله عز وجل و التي أصابها الدمار و الزوال بصنوف مبتلاهم الله تبارك و تعالى به فمن أجل ذلك لا بد أن يتناصح أفراد هذه الأمة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 82,
    "start": 1366.6,
    "end": 1382.94,
    "text": "و أن يأتمروا فيما بينهم بالمعروف و أن يتناهوا عن المنكر فهذا هو القوام الذي يمكن أن يحفظ لهذه الأمة و أن يحفظ لها كيانها و أن يبقي لها الخير و الهدى و الرشد فيها"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 83,
    "start": 1382.94,
    "end": 1399.5,
    "text": "أما إذا استساغ الناس هذه الحالة فإن ذلك سوف يفضي إلى جملة من الشرور و الآثام ليس بأقلها التنافس على الدنيا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 84,
    "start": 1399.5,
    "end": 1414.82,
    "text": "التنافس الذي يفضي إلى إهلاكها كما في حديث رسول الله صلى الله عليه و سلم فوالله ليس الفقر أخشى عليكم أو فوالله لا الفقر أخشى عليكم و إنما أخشى عليكم أن تبسط عليكم الدنيا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 85,
    "start": 1414.82,
    "end": 1433.98,
    "text": "كما بسطت على من كان قبلكم فتنافسوها كما تنافسوها فتهلككم كما أهلكتهم و سيؤدي ذلك إلى الطمع و الطمع يعني أن لا يقف الإنسان عند حد فلا قناعة و لا رضا بما قسم الله عز وجل"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 86,
    "start": 1433.98,
    "end": 1449.84,
    "text": "و لا يشبع من التأثل و الاستئثار و لو على حساب حقوق الآخرين فيظلم الناس و يهضم حقوقهم و يطغى و يتكبر في هذه الأرض و حينئذ يتقاتل الناس"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 87,
    "start": 1449.84,
    "end": 1466.72,
    "text": "و هذا هو الذي حذر منه أيضا حديث من أحاديث رسول الله صلى الله عليه و آله و سلم حينما حذر من الشح و قال بأن الشح أهلك من كان قبلكم من الأمم لأنهم بالشح سفكوا الدماء و أكلوا الأموال"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 88,
    "start": 1466.72,
    "end": 1486.36,
    "text": "مثل هذه الحالة تفضي أيضا إلى تغلب إلى تغلب الظلم و الطغيان على الناس و فشو الفقر و الطبقية و هذا يولد الضغائن و الأحقاد و العداوات في نفوس المجتمع"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 89,
    "start": 1486.36,
    "end": 1504.84,
    "text": "فلا تستقيم حياة ولا يبقى للود مكان و لا يمكن أن ينشأ شيء من الترابط الاجتماعي و من العروة المتينة بين أفراد مثل هذا المجتمع و لذلك فإنه يؤذن بالتناحر و التقاتل"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 90,
    "start": 1504.84,
    "end": 1520.52,
    "text": "و التكالب على هذه الحياة الدنيا كل هذه الآثار إنما هي توابع لتفشي الترف و عدم انتهاء هؤلاء المترفين عن غيهم و ضلالهم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 91,
    "start": 1520.52,
    "end": 1536.92,
    "text": "و قبول المجتمع لغيهم و إسرافهم و تبذيرهم دون نصح و دون أمر بمعروف و نهي عن منكر إذا ما تناصحوا و أخلصوا لله تبارك و تعالى العمل و أمروا بالمعروف و نهي عن المنكر"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 92,
    "start": 1536.92,
    "end": 1552.06,
    "text": "فإن الله تبارك و تعالى قد تكفل بحفظ هذا المجتمع و ما كان ربك ليهلك القرى بظلم و أهلها مصلحون نعم إذن هذا هو المخلص نعم نأخذ المكالمة الآن أخ سليمان Lehseki السلام عليكم و Efendimizbe where ever"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 93,
    "start": 1552.06,
    "end": 1568.62,
    "text": "و عليكم السلام و Schnee international و برك dysa صح لكم مشايق الحمد لله نشكرا الله الله I b magre بk provide سؤال أن سمحتم شيخ تفضل السؤال الأول ذكر فضيلة الشيخ في بداية الحلقة أن الإسراء"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 94,
    "start": 1568.62,
    "end": 1586.16,
    "text": "هو مقاوزة مقاوزة الحدود المشروعة في الإنفاق نعم هل هذه الحدود هي مشتركة بين كل الناس أم تختلف باختلاف مستوياتهم المعيشية نعم والسؤال الآخر"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 95,
    "start": 1586.16,
    "end": 1601.86,
    "text": "كثيرا ما طرحت مسألة بيع رقم السيارات والمبالغة في بيعها وما إلى ذلك نعم السؤال في قزية ما إذا كان شخص لديه شرق مميز وهو عن نفسه لا يهتم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 96,
    "start": 1601.86,
    "end": 1617.66,
    "text": "بهذا العمل وعرض عليه اشتراء هذا الرقم بمبلغ عالي وهو قد يكون محتاجا لذلك المبلغ فهل له أن يبيعه إياه أم بذلك يعد معين له جميل جميل"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 97,
    "start": 1617.66,
    "end": 1637.2,
    "text": "مرحبا شكرا جزيلا لك لا أخي عبد العزيز لوهيبي لا أخي عبد العزيز نعم عبد العزيز فضل لا أخي عبد العزيز سؤالي لفضيلة شيخ هو أو لنائب فضيلة شيخ هو بخصوص المساقد أحيانا كثيرة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 98,
    "start": 1637.2,
    "end": 1657.72,
    "text": "يعني وحتى أنا قلت لأحد الأخوان زال مني في المساقد يمكن يتبرع لها مثلا مسجد 500 ألف 600 ألف 700 ألف ريال أحيانا يعني من الأهالي ومن الأخوان وقيران المسجد وغيرهم لكن في خين أنه المسجد المنطقة اللي هو واقع فيها المسجد يوقع فيها مثلا 50 بيت أو 40 بيت أو 30 بيت"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 99,
    "start": 1657.72,
    "end": 1675.52,
    "text": "يعني ممكن تقول يصليوا فيه الصفين مع بعض الأربعين شخص أو 30 شخص أو 20 شخص والمسجد المسجد يكون كبير واغذي يعني مصروفات الماء ومصروف التعاربات ومصروف هذا كله على الدولة فهل يعني أيضا هذا الكانب يعني يفترض أن ترشيده"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 100,
    "start": 1675.52,
    "end": 1690.66,
    "text": "ومثلا بدلا ينشأ مسجد كبير ينشأ بدة مساقد على أحياء تقنيه متفارقة كما أول يعني مثلا أول في الحلال نحن عندك في الحلال خمسة بيوت أنت مسجد خمسة بيوت مسجد هذا يسهل عملية الوصول للمسجد"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 101,
    "start": 1690.66,
    "end": 1707.22,
    "text": "يعني أتوا أنا ساكن هنا والمسجد الثاني كبير لكن آخر حارة يعني معي؟ واضح حمد عبد الشيء الآخر أيضا بخصوص أيضا الأموال هذه يعني مثلا أنا عندي أنشأ مسجد هنا مثلا بخمسين ألف"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 102,
    "start": 1707.22,
    "end": 1730.78,
    "text": "أو أني أنشأ مثلا مسجد هنا بعشرة ألاف وفي زنجبار أو في أفريقيا أو في كينيا أو أي دولة فقيرة أنسأ فيها مدرسة للتعليم المسلمين يعني يعلمون لأن في مسلمين فيها بقاء شتها من الأرض كهل أول مسلم أخو المسلم يعني ودماعنا كفاء بعض يعني ما في فرق ما بين مسلم في عمان ومسلم في شرق الأرض يعني"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 103,
    "start": 1730.78,
    "end": 1746.94,
    "text": "يمي بارك الله فيكم شكرا شكرا جزيلا عبد العزيز الله يبارك فيك من معنا أيضا طيب سيف العوفي نعم السلام عليكم وعليكم السلام ورحمة الله وبركاته مساكم الله بالخير الله يمساكم بالخير والنور"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 104,
    "start": 1746.94,
    "end": 1763.66,
    "text": "طبيب الشيخ كهلان كيف حالك حياكم الله بارك الله فيك أهلا وسهلا بارك الله فيك سؤالي طال عمرك الناس تتسابق نعم وتتباهى بحيث كل شخص ينظر إلى من هو أرقى في سلم العيش"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 105,
    "start": 1763.66,
    "end": 1781.32,
    "text": "حتى ولو أدى ذلك إلى الاستدانة وهذا ما نشاهده أيام الأعياد والمناسبات الخاصة كالزواج وإقامة الحفلات بل ويجبر البعض من قبل أزواجي فهل يعد ذلك طرفا وتكلفا"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 106,
    "start": 1781.32,
    "end": 1798.9,
    "text": "نعم سؤالي الثاني شراء النوق والجمال بمئات الألوف للدخول بها في السباق فهل يعد ذلك طرفا وسؤالي الأخير ما هي الجوانب الحياتية التي يأتي من قبلها الترف"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 107,
    "start": 1798.9,
    "end": 1814.88,
    "text": "هل من الناحية المعمارية كالتطاول في البنيان أم اقتناء المشتريات والعيش الرغيد وكيف نفرق بين الترف والتبذير والتقطير والإسراف والبخل شكرا جزيلا لك الله يبارك فيك"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 108,
    "start": 1814.88,
    "end": 1831.82,
    "text": "فضل الشيخ نقيب أولا على هذه الأسئلة وهناك أسئلة أخرى أيضا تنتظر نعم الأخ سليمان يسأل عن الإسراف وهو مجاوزة الحد فيما أصله مشروعا نعم فيما يكون أصله مشروعا هل هذا يستوي فيه كل الناس لا يستوي فيه كل الناس"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 109,
    "start": 1831.82,
    "end": 1848.48,
    "text": "كل ويعني مكنته المالية وقدرته على الإنفاق لكن هناك بعض الحدود التي يتفق الناس على أنه مهما عظمت ثروة ذلك الإنسان"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 110,
    "start": 1848.48,
    "end": 1864.3,
    "text": "إلا أن الإنفاق فيها إنما هو من الترف والتبذير المنقوط حتى ولو كان صاحب ثروة واسعة فإن هذا لا يعني أن ينفق كيف ما يشاء"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 111,
    "start": 1864.3,
    "end": 1883.12,
    "text": "لأن الله تبارك وتعالى يقول في كتابه ثم لتسألن يومئذ عن النعيم فليعد لهذا السؤال جوابا نعم وليهيئ لهذا الموقف ما يلاقي به ربه جل وعلا فهناك تفاوت بين قدرات الناس"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 112,
    "start": 1883.12,
    "end": 1899.42,
    "text": "وأحوالهم وظروفهم وأحوال المجتمعات والأزمنة التي يكون فيها هذا الإنفاق لكننا اليوم ما عدنا نتحدث عن هذا المقدار الذي كما تقدم يمكن أن تتفاوت فيه الأنبار"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 113,
    "start": 1899.42,
    "end": 1917.04,
    "text": "وأن تختلف وإنما نتحدث عن ما وراء ذلك مما هو متفق أو مجمع على أنه لا وجه له أبدا وأنه من صنوف السفه والترف والتبذير المنقوطة والعياذ بالله ومع ذلك فإنه فيما يتصل"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 114,
    "start": 1917.04,
    "end": 1933.68,
    "text": "بتفاوت مكنات الناس في الإنفاق فإن ذلك راجع إلى كما قال الله تبارك وتعالى لينفق ذو سعة من سعته ومن قدر عليه رزقه فلينفق مما آتاه الله وذكر في سياق الحديث عن مهور النساء"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 115,
    "start": 1933.68,
    "end": 1952.08,
    "text": "أو آتيتم إحداهن قنطارا وآتيتم إحداهن قنطارا نعم فذلك إنما هو للقادر عليه المتمكن من شريطة أن يكون في حدود الاعتدال وفي حدود التوسط الذي يحقق به رضا الله تبارك وتعالى"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 116,
    "start": 1952.08,
    "end": 1968.92,
    "text": "ولا يقترن به شيء من البطر والفساد أو أن يكون ذلك هو غاية ما يرجوه في حياته نعم فيؤتى من هذا الباب أن يكون مطمحه إنما هو التأثل لهذه الحياة الدنيا وينسى حقوق الله عز وجل عليه"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 117,
    "start": 1968.92,
    "end": 1984.52,
    "text": "وينسى حقوق وينسى الموقف الذي يقفه بين يدي الله تبارك وتعالى في الحياة الآخرة نعم فضل الشيخ معنا دقيقتين نحاول أن نكيب على مجموعة كبيرة من الأسئلة إذا تمكننا نعم أرقام السيارات من الأشياء التي أصبح المجتمع"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 118,
    "start": 1984.52,
    "end": 2001.34,
    "text": "يجد أنها ليست من الأمور التي ينكرها بل صار كثير من الناس يتمنى أن يكون لديه رقم يمكن أن يبيعه هل هذا النوع من الرضا المجتمعي على شراء وتبادل أرقام السيارات يعتبر من الترف ليس كله من الترف"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 119,
    "start": 2001.34,
    "end": 2016.64,
    "text": "كما قال الصحابي لرسول الله صلى الله عليه وسلم إن الرجل فينا يحب أن يكون ثوبه حسنا و نعله حسنا نعم فقال رسول الله صلى الله عليه وسلم الكبر بطر الحق و غمط الناس"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 120,
    "start": 2016.64,
    "end": 2037.66,
    "text": "نعم فمن كانت عنده مكنة و قدرة مالية على ذلك فإن له أن يتوسع لكن دون مجاوزة الحدود نعم نعم هذه الأرقام الخيالية التي أصبحنا أو أمسينا للأسف الشديد نجد فيها كما يقال ستة أصفار أو خمسة أصفار"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 121,
    "start": 2037.66,
    "end": 2053.04,
    "text": "نعم هذا لا رأي بأنه من الترف حتى و إن كان صاحبه من المقتدرين نعم لو كانت هناك من و لكن مع ذلك لا ينبغي يعني بعض الناس يسوق و يقول بأن القيمة ستجعل في وجوه خير في المجتمع"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 122,
    "start": 2053.04,
    "end": 2068.3,
    "text": "لكن الأصل أن لا يعانى المجتمع و هذا يجيب على سؤال أحد المتصلين نعم لا ينبغي أن يعانى المجتمع على الإنفاق في وجوه الإسراف و التبذير بل لا بد من التناصح و الوقوف عند حدود الاعتدال و الله تعالى أعلم"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 123,
    "start": 2068.3,
    "end": 2084.26,
    "text": "نعم نأخذ إذن من سؤال أخو عبد العزيز يعني عبد العزيز له سؤال يتعلق بالمبالغة بمناسبة هذه لوحات التشجيل لكون صاحبها مالكا لها نعم و يملكها يدفع قيمتها و تسجل باسمه"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 124,
    "start": 2084.26,
    "end": 2102.38,
    "text": "و لذلك كان لها وجه و صارت يعني إن لم تكن حقا ماديا فهو حق معنوي متقوم له مال نعم و يعني يمكن أن يدخل في التأصيل الشرعي المتقدم و لكن مع ذلك في حدود الاعتدال دون مجاوزة حتى لو كان الإنسان غنيا يعني ذا يسار"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 125,
    "start": 2102.38,
    "end": 2118.56,
    "text": "فإن هذا لا يعني أن تبلغ القيمة ما تقدم من الأرقام الخيالية التي نسمع عنها أو نقرأ عنها نصحح لأننا سمعنا من اشترى رقما بمئة ألف مثلا و أكثر من ذلك نعم و أكثر من ذلك هذا النوع من المبالغة و الترى"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 126,
    "start": 2118.56,
    "end": 2138.04,
    "text": "طيب فضلت الشيخ المبالغة في تشييد المساجد إلى حد أنها تصل إلى ثلاثمائة ألف كما يقول أو خمسمائة ألف كما ذكر نعم في حين أن هذا المبلغ يمكن أن يصرف لبناء مساجد في دول فقيرة كما أن المجتمع الذي يعيش في ذلك أو حول ذلك المجتمع لا يتطلب كل هذا المجتمع"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 127,
    "start": 2138.04,
    "end": 2157.24,
    "text": "ذكر يعني بعض ما ذكره في سؤاله يوافق عليه و بعضه لا يوافق عليه يعني أن يقول بأنه يستغنى عن ذلك بأن تبنى أن يبنى لكل خمسة بيوت مسجد لا هذا لا يقر عليه نعم و أريد المساجد أن تكون متباعدة حتى يجتمع الناس فيها و تحقق مقاصدها التي شيدت من أجلها"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 128,
    "start": 2157.24,
    "end": 2172.24,
    "text": "نعم لا يراد أن يتفرق الناس في مساجد شتى نعم و أما القيمة كلفة البناء فهذه تتفاوت من مجتمع إلى آخر و لا ينبغي لنا لأنها تختلف سعة و من حيث المتانة و من حيث كلفة إيصال"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 129,
    "start": 2172.24,
    "end": 2191.44,
    "text": "يعني المواد إلى ذلك الموقع و ما سوى لكن الحاصل أن المبدأ عام أن المبدأ واحد أيضا لا يصح أن يبالغ فيها بما يفضي إلى الإخلال بأولويات في المجتمع أو لا أن تصرف فيها هذه النفقات و الله تعالى"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 130,
    "start": 2191.44,
    "end": 2209.14,
    "text": "و زك الله خير فضل الشيخ الحقيقة الأسئلة كثيرة جدا نحن نحتاج لحلقة أخرى سنعود إليها يعني معك فضل الشيخ مرة أخرى لأن هنا أسئلة كثيرة و ذكرتم نقطة نريد أن نقل الذين طالبتم بالحقر عليهم هؤلاء اليوم أصبحوا يديرون شركات"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 131,
    "start": 2209.14,
    "end": 2224.92,
    "text": "و يتحكمون في مصائر المجتمع هل هم المترفون الذين بوأهم الله تعالى لها لاك الأمم هذا سنسأل عنه لاحقا إن شاء الله شكرا لكم فضل الشيخ الله بارك عزائي الكرام في نهاية هذا اللقاء نتوقه بالشكر القزيل إلى فضيلة الشيخ القليل الدكتور"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 132,
    "start": 2224.92,
    "end": 2240.96,
    "text": "كهلان بن أبهان الخروصي مساعد المفتر عام للسلطنة كما نشكركم أيضا على حسن إصرائكم و متابعتكم و لقاءنا في الحلقة القادمة سيكون عن المولد النبوي الشريف الذي نحتفل به جميعا و نستذكر تلك الأيام العطرة"
  },
  {
    "video_link": "s7CSoGHXofg",
    "segment_index": 133,
    "start": 2240.96,
    "end": 2279.1,
    "text": "و السيرة الزكية لنبينا صلى الله عليه وسلم إلى ذلك الحين نستودعكم الله و السلام عليكم و رحمة الله و بركاته شكرا لكم"
  }
]