[
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.2,
    "text": "أم من منار يملأ القلبات يا يملأ القلبات يا يبعث الأمال بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 1,
    "start": 16.2,
    "end": 32.04,
    "text": "وعلى آله وصحبه ومن ولاه و بعد فالسلام عليكم أيها الإخوة والأخوات و رحمة الله و بركاته و أهلا و مرحبا بكم في هذا اللقاء الجديد يستيقظ الناس على صوت الشدائد عندما تدلهم الخطوب"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 2,
    "start": 32.04,
    "end": 49.2,
    "text": "و يتزايد التذكر و الخوف بعد أن يشعر المرء أن النعم الوفيرة تموج على أرض رخوة لا تستقيم لها حركة بيد أن الذكرى الزائرة سرعان ما يتناسها الناس و تعود الأمور إلى أوضاعها"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 3,
    "start": 49.2,
    "end": 66.6,
    "text": "كأنها لم تكن بالأمس ليست هذه الأزمة الاقتصادية الوحيدة التي حركت مشاعر الناس بل سبقتها أزمة اقتصادية هزت أركان العالم بأكمله فتهاوت معها العمولات و العقارات"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 4,
    "start": 66.6,
    "end": 82.52,
    "text": "و تململ العالم ساعتها و أوشك أن يضيع و لكن سرعان ما نسي المسلمون بالذات و هم جزء من هذا العالم بينما أخذت العوالم الأخرى تبحث في الأزمة و تفتش عن أسبابها"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 5,
    "start": 82.52,
    "end": 100.54,
    "text": "و تضع الضمانات وفق رؤيتها طبعا التي تحول و تكررها مرة أخرى و رغم أن سنة الله تعالى جارية في تنبيه خلقه و تذكيرهم و فتنتهم لعلهم يتذكرون إلا أن الوضع الحالي في عالم المسلمين"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 6,
    "start": 100.54,
    "end": 117.46,
    "text": "لا يتعدى انتظار الفرج و ترقب انحسار الأزمة دون تقديم رؤية تعصم الاقتصاد من مزالق أخرى فأسعار النفط إذا عادت إلى سيرتها الأولى انتهى كل شيء و هكذا حتى تغور"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 7,
    "start": 117.46,
    "end": 133.82,
    "text": "في هذه الحلقة لن نناقش النظريات الاقتصادية و لن نبحث في مشكلات الاقتصاد من الناحية التطبيقية و إنما نبحث في الأسباب المغفول عنها و نذكر أنفسنا و الناس بالمنهج النبوي العظيم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 8,
    "start": 133.82,
    "end": 150.1,
    "text": "الذي تعامل مع الحياة المادية و المعنوية و ما هي الحلول التي يقدمها الإسلام دائما و هل لا يزال ينظر إليها من الناحية العاطفية فقط أم هي بالفعل آتت أكلها و لم تظلم منه شيئا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 9,
    "start": 150.1,
    "end": 165.9,
    "text": "معنا في هذا اللقاء سماحة الشيخ الجليل العلامة أحمد بن حمد الخليل المفت العام للسلطنة و نناقش الأزمات الاقتصادية في الميزان النبوي نرجو منكم أن تشاركوا عبر الأرقام و عبر مواقعنا أيضا فأهلنا و مرحبا بكم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 10,
    "start": 165.9,
    "end": 182.6,
    "text": "أهلنا و مرحبا بكم سمحة الشيخ و سهل و مرحبا بكم بارك مرحبا سمحة الشيخ لم يقدم النبي صلى الله عليه وسلم نفسه كداعية اقتصادي جاء لإصلاح الأوضاع المالية للناس و رغم أنها فرصة طبعا لزيادة النفوذ"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 11,
    "start": 182.6,
    "end": 201.38,
    "text": "كما يفعل رؤساء الدول يقدمون برامج اقتصادية و إنما قدم نفسه أنه نبي و دعا إلى عبادة الله لماذا لم يظهر هذا الجانب في بدايات دعوته صلى الله عليه وسلم بسم الله الرحمن الرحيم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 12,
    "start": 201.38,
    "end": 219.68,
    "text": "الحمد لله رب العالمين و صلى الله وسلم على سيدنا و نبينا محمد و على آله و صحبه أجمعين أما بعد فإن الله سبحانه وتعالى بعث نبيه صلى الله عليه وسلم إلى الإنسان"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 13,
    "start": 219.68,
    "end": 234.7,
    "text": "لإنسان showcase إقراج الإنسان من الظلمات إلى اللح generators ماmade التشبار الجريع و لإقراج الإنسان من المشكلات المدلهمة"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 14,
    "start": 234.7,
    "end": 251.2,
    "text": "إلى الحلول الواسعة هذا الإنسان إنما كانت مشكلته الكبرى فقدانه السلة بالله سبحانه بارئ الكون ومسخر هذا الوجود رب الجنة والناس"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 15,
    "start": 251.2,
    "end": 266.3,
    "text": "الذي له ما في السماوات وما في الأرض الذي تسبح له كائنات بأسرها تسبح له السماوات السبع والأرض ومن فيهن وإن من شيء إلا يسبح بحمده ولكن لا تفقهون تسبحهم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 16,
    "start": 266.3,
    "end": 284.7,
    "text": "إنه كان حليماً غفوراً الإنسان كان أحوج ما يكون إلى أن يبصر بمبدأه ومصيره يبصر من أين جاء وإلى أين ينتهي وماذا عليه أن يعمل فيما بين المبدأ والممتهى"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 17,
    "start": 284.7,
    "end": 300.98,
    "text": "كيف يتصرف في هذه الحياة هو بحاجة إلى أن يعرف ربه الذي أنشأه والذي منى عليه بكل نعمة يسبح في عبابها المتلاطن"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 18,
    "start": 300.98,
    "end": 317.46,
    "text": "هو بحاجة إلى أن يعرف كيف تكون الصلة ببني جنسه وكيف يتقاسم مع بني جنسه الحلو والمر كيف يشترك الناس في تحمل الأعباء والتبعات"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 19,
    "start": 317.46,
    "end": 332.94,
    "text": "وكيف يتقاسمون الخيرات والمنافع فلذلك كان تركيز النبي صلى الله عليه وسلم على هذا الإنسان وتبصيره بالطريق الموصل إلى ربه سبحانه"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 20,
    "start": 332.94,
    "end": 351.86,
    "text": "الذي يوصله إلى خير الدنيا وخير الآخرة هذا الإنسان على أي حال كان ضلاله ضلالة مبينة كما أخبر الله سبحانه وتعالى في كتابه عندما امتنى على العرب الأميين"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 21,
    "start": 351.86,
    "end": 367.52,
    "text": "إذ قال هو الذي بعث في الأميين رسولا منهم يتلو عليهم آياته ويزكيهم ويعلمهم الكتاب والحكمة وإن كانوا من قبل لفضلال مبين وكل الناس كانوا في ضلال مبين"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 22,
    "start": 367.52,
    "end": 384.04,
    "text": "لم تغنهم الفلسفات المتنوعة ولا الحضارات الزاخرة التي كانت في كثير من المجتمعات المشارية آنذاك وإنما كل ذلك بما سعد على دمار هذا الإنسان"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 23,
    "start": 384.04,
    "end": 401.34,
    "text": "ونزوله إلى الحضيط الأسفل فكان بحاجة إلى انتشاره وقد جاءت رسالة النبي صلى الله عليه وسلم تنتشل الإنسان هذا الانتشال إنما كان بحل ألغاز هذا الوجود"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 24,
    "start": 401.34,
    "end": 419.68,
    "text": "بتعريف الإنسان بمبدأه ومصيره ووصله بالمبدئ العظيم سبحانه وتعالى وتعريفه بما يجب عليه أن يعمله لحياة المصير كل ذلك على أي حال احتوت عليه رسالة النبي الخاتم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 25,
    "start": 419.68,
    "end": 435.26,
    "text": "عليه وعلى آله وصحبه أفضل الصلاة والسلام وبعد إصلاح الإنسان بعد تفسير الإنسان بالعقيدة كما سبق من شأن المرسلين من بعد كما سبق في شأن المرسلين من بعد"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 26,
    "start": 435.26,
    "end": 455.2,
    "text": "عندما كانوا جميعا يأتون إلى الناس ليبصرهم بالعقيدة بعد تفسير الناس بهذه العقيدة كانت الأطروحات المختلفة في هذه الشريعة وفي هذا الدين من أجل حل المشكلات المتنوعة ومن بينها المشكلة الاقتصادية"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 27,
    "start": 455.2,
    "end": 473.66,
    "text": "نعم جميل يرد في السنة أحيانا سمحت شيخ مدائح للفقراء وأن النبي صلى الله عليه وسلم يتمنى أن يحشر مسكينا هذا إذا صح الحديث كيف نفهم هذا مع دعوة الإسلام أن تكون يد المسلم هي العليا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 28,
    "start": 473.66,
    "end": 489.62,
    "text": "نعم الفقر على أي حال هو شعار المتقين البررة لأنهم لا يستكثرون من متع هذه الحياة الدنيا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 29,
    "start": 489.62,
    "end": 505.56,
    "text": "وإنما يكفيهم منها الكفاف نعم وهم مع ذلك أيضا ينفقون مما فضل عن حاجاتهم فلا يعنيهم كثرة الادخار"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 30,
    "start": 505.56,
    "end": 523.64,
    "text": "الادخار للمستقبل إنما يعملون ويكسبون المال وينفقون هذا المال في سبيل الله ينفقون إنفق من لا يخش فقرا لأنهم يحرصون على التقرب إلى الله تعالى بهذا المال"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 31,
    "start": 523.64,
    "end": 543.38,
    "text": "ولا ريب أن إنفق المال الذي آتاه الله تعالى الإنسان في سبيل الخير فيما يرضي ربه سبحانه وتعالى هذا الإنفق هو سبب الفوز العظيم الذي يفوزه الإنسان بفضل الله تعالى ورحمته"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 32,
    "start": 543.38,
    "end": 561.32,
    "text": "الذي فيه تزكية للنفس البشرية وارتقاء بها وسمو بطباعها إلى الدرجات العلاء نعم يعني هذا الفقر جاء نتيجة للإنفاق وعدم الإدخار"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 33,
    "start": 561.32,
    "end": 579.68,
    "text": "إنفاق نعم لا يعني ذلك أنهم كانوا يكسبون المال كانوا يكسبون المال لكن لا على حساب الدين نعم ولكن مع هذا الكسب كانوا ينفقون وآت المال على حبه ذو القربى واليتامى والمساكين وابن السبيل والسائلين وفي الرقاب"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 34,
    "start": 579.68,
    "end": 595.12,
    "text": "ونجد كيف الحظ الله سبحانه وتعالى يعني توعد الذين لا يحضون على إطعام المسكين فويل للمصلين الذين هم عن صلاتهم ساهم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 35,
    "start": 595.12,
    "end": 612.78,
    "text": "رأيت الذي يكذب بالدين فذلك الذي يدعو اليتيم ولا يحض على إطعام المسكين نعم يعني الحظ على إطعام المسكين هذا مما يجب يعني الإنسان ليس مطالبا بأن يطعم المسكين بنفسه"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 36,
    "start": 612.78,
    "end": 628.52,
    "text": "وإنما يحض الآخرين على إطعام المسكين نعم طيب سمحوا الشيخ يعني كان الربا من ضمن المشروع النبوي أو من ضمن رسالة الإسلام الذي جاءنا النبي صلى الله عليه وسلم لتخليص المجتمع من هذه الآفة"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 37,
    "start": 628.52,
    "end": 648.32,
    "text": "ولكن وسنعود إلى موضوع الربا إن شاء الله لاحقا هل هناك وسائل استغلالية أخرى عالقها النبي صلى الله عليه وسلم ضمن الإصلاح الاقتصادي نعم يعني النبي صلى الله عليه وسلم حذر من كل ما يؤدي إلى أكل المال بغير حق"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 38,
    "start": 648.32,
    "end": 666.62,
    "text": "نعم النبي صلى الله عليه وسلم حذر من الغرر ولذلك حرم بيوء الغرر على اختلاف أنمعها جاء أيضا التحريم في القرآن الكريم عن المقامرة نعم عن الميسر لأن هذا من أكل مال للناس بغير حق"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 39,
    "start": 666.62,
    "end": 682.92,
    "text": "جاء وهذا بالطبيعة الحال يؤدي إلى أن يحرص الإنسان على أن يتري على حساب الآخرين نعم التنافس في المقامرة هذا أمر خطير"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 40,
    "start": 682.92,
    "end": 697.94,
    "text": "يؤدي إلى تلف الأموال والإياذ بالله هذا من أكل الأموال بغير حق ولذلك شدد فيه في الإسلام وقرن بالخبر وقرن بصد عساب الله قبل القرن"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 41,
    "start": 697.94,
    "end": 713.26,
    "text": "بالأنصاب والأسلام وعد ذلك كله ركس من عمل الشيطان ويهد بالله طيب هذه الأشياء التي دعا إليها الإسلام وجاءت في أحادث النبي صلى الله عليه وسلم وهي تنهى المسلمين أو تنهى الناس عن استغلال بعضهم لبعض"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 42,
    "start": 713.26,
    "end": 731.68,
    "text": "هل وضع لها في الفقه الإسلامي عقوبات أم هي موكولة إلى إيمان الإنسان فقط لطبيعة الحال عقوباتها من جملة الإيالة في الإسلام من جملة السياسة التي يمارسها أولو الأمر في الإسلام"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 43,
    "start": 731.68,
    "end": 746.98,
    "text": "فمثلا نجد النبي صلى الله عليه وسلم شدد في الاحتكار ومنع الإحتكار لكن ما وضع عقابا لذلك بينما في أحد أمر رضي الله عنه"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 44,
    "start": 746.98,
    "end": 764.08,
    "text": "يروع أنه نفأ تجارا كانوا يحتكرون نعم أخرجهم من المدينة نعم طيب سمحة شيخ إذا عدنا مرة أخرى إلى موضوع الربا نجد في الأحاديث أحيانا ربطا بين المهالك الاقتصادية والربا وأحيانا ينضم مع الربا الزنا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 45,
    "start": 764.08,
    "end": 780.18,
    "text": "في هلاك الأمم وترادف الخسار الاقتصادية عنهم عليهم كيف يتحقق هذا الترابط السببي رغم انفصال هذه الصفات عن بعضها نعم على أي حال الربا مدعاه للفقر"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 46,
    "start": 780.18,
    "end": 796.7,
    "text": "لأن الربا يؤدي إلى أن يكون المرابي لا يبالي بما يأكله من أموال الناس على حساب ثرواتهم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 47,
    "start": 796.7,
    "end": 813.94,
    "text": "وعلى حساب حاجاتهم لا يبالي بما يأكله وهو لا يعتني بتنمية المال بالطرق المشروعة يبقى المال غير نامل إلا على حساب الآخرين"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 48,
    "start": 813.94,
    "end": 831.9,
    "text": "لا ينمو هذا الحساب بالمال بالتنمية الطبيعية المعهولة وإنما ينمو على حساب حاجات المحتاجين وثروات المؤوزين وهذا بطبيعة الحال مدعاه للفقر"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 49,
    "start": 831.9,
    "end": 847.0,
    "text": "ثم مع هذا كله أيضا هو محارب لله ومحارب لرسوله يا أيها الذين آمنوا اتقوا الله وذربوا ما بقي من الربا إن كنتم مؤمنين فإن لم تفعلوا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 50,
    "start": 847.0,
    "end": 863.9,
    "text": "فأذنوا بحرب من الله ورسوله فأذنوا بحرب من الله ورسوله كيف تكون هذه البركة في المال الذي يأتي بطريق الربا هو منزوء البركة ولما كان منزوء البركة فإنه أرضه لأن يتلف"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 51,
    "start": 863.9,
    "end": 879.42,
    "text": "وهذا مما وقع لكثير مننا نحن عايشنا ناسا أكلوا الربا وأتخموا بالثروات التي توصلوا إليها من خلال أكلهم الربا ولكن مع ذلك أدى بهم الأمر فيما بعد"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 52,
    "start": 879.42,
    "end": 896.32,
    "text": "إلى أن فقلوا كل شيء وضاعت هذه الأموال وتلفت وسلط الله عليها أسبابا لتلفيع أما الزنا فالزنا أيضا مطلف للمال الزنا هو من جملة ما ينتشر"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 53,
    "start": 896.88,
    "end": 915.24,
    "text": "بسبب الزنا إنفاق المال إنفاق المال في سبيل هذه الشهوة الدنيئة وهذا من أسباب كم من أناس تركت لهم أموال طائلة و إذا بهم يطفون هذه المال"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 54,
    "start": 915.24,
    "end": 931.52,
    "text": "في سبيل إشباع شهواتهم الدنيئة و لا يبالون بعد ذلك أن يصبحوا فقراء مؤوزين يتسولون الناس الله المستهى الشيطان يعيدكم الفقر و يأمركم الفحشا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 55,
    "start": 931.52,
    "end": 947.48,
    "text": "طيب سمحة شيخ نحن لأننا نعالج هذه القضايا نحتاج أيضا إلى أن نقدم إجابات لبعض المستفهمين عن وضع العالم بشكل عام خاصة و قد أصبح قرية واحدة و الناس تطلع على كل شيء يلاحظ المسلم أن العالم الغربي"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 56,
    "start": 947.48,
    "end": 964.4,
    "text": "المرابي في نمو اقتصادي مضطرد و العالم الإسلامي رغم محافظة بعض أفراده نقول في هبوطا اقتصادي هل بقيت مشكلة الربا وحدها هي المسؤولة عن هذه المفارقة بطبيعة الحال"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 57,
    "start": 964.4,
    "end": 981.78,
    "text": "العالم الغربي و إن ظهر لنا أنه نام و اقتصاده نام و هذا كله إنما يرجع إلى سيطرة السياسية"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 58,
    "start": 981.78,
    "end": 997.52,
    "text": "و القوة السياسية لو فكرنا في الداخل لو وجدناه خواء الآن كم هي ديون الولايات المتحدة الإمريكية يعني ديون هائلة هائلة لا تقاس"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 59,
    "start": 997.52,
    "end": 1013.3,
    "text": "لا بالمليارات ولا بالتريليونات ديون هائلة هذه الديون ولكن ما الذي يدعم الدولار الآن إنما القوة السياسية هي التي تدعم الدولار"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 60,
    "start": 1013.3,
    "end": 1030.42,
    "text": "فإذا هناك خواء عالم الغربي خاوي ولكن مع هذا كله نحن أضعنا الطريق مع الأسف الشديد و هم استغلوا غباوتنا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 61,
    "start": 1030.42,
    "end": 1048.06,
    "text": "و إهمالنا و ضعفنا فنموا ما عندهم على حسابنا هم حاولوا أن ينموا ثرواتهم من طرق متعددة نحن نقدر بكم يباع عندنا برميل النفط"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 62,
    "start": 1048.06,
    "end": 1063.96,
    "text": "هم ماذا يصنعون بهذا البرميل و كيف يولدون الثروة من خلاله البرميل هذا كم يأتي يأتي بكم من الصناعات"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 63,
    "start": 1063.96,
    "end": 1079.82,
    "text": "بكم من هائل من الصناعات هذه تباع بأغلى الأثمان تعود علينا تباع في أسواقنا بأغلى الأثمان بعدما اشتروا البرميل النفط بأرخص الأثمان"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 64,
    "start": 1079.82,
    "end": 1095.94,
    "text": "أصبحوا يبيعون منتجات هذا البرميل أو منتجات هذا النفط بأغلى الأسعار عندنا و مع هذا كله هم مع الأسف الشديد يستغلون إهمالنا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 65,
    "start": 1095.94,
    "end": 1112.78,
    "text": "نحن أهملنا كثيرا و مما يؤسف له أن نقول بأننا نحن أصبحنا مستهلكين و لسنا بمنتجين نحن عالى على الآخرين و لا نخدم أنفسنا لا نقدم الخدمة لأنفسنا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 66,
    "start": 1112.78,
    "end": 1131.42,
    "text": "قبل 12 عاما من الآن نشرت جريدة الوطن الأمانية في الملحق الاقتصادي تقريرا تقريرا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 67,
    "start": 1131.42,
    "end": 1148.24,
    "text": "يعني قدم من قبل بعض المؤسسات مؤسسات البحث والدراسة في بلاد الخليج هذا التقرير عن الخبرات العربية معناه جاء فيه"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 68,
    "start": 1148.24,
    "end": 1163.92,
    "text": "بأن الخبرات بأن العالم العربي يخسر في كل عام 200 مليار بسبب هجرة العقول العربية صحيح"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 69,
    "start": 1163.92,
    "end": 1180.56,
    "text": "إلى أين تهاجر؟ تهاجر إلى الغرب إنتاجها أين يكون؟ يكون في الغرب ينتاجها لمصلحة من؟ لمصلحة الغرب يعني العرب مهما تعلم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 70,
    "start": 1180.56,
    "end": 1197.14,
    "text": "الإنسان عندهم لا يؤطونه مجالا والمسلمون عامة هذه الألة موجودة في المسلمين كلهم لا في العرب وحدهم لا يؤطون من تعلم ودرس واستطاع أن يقترع"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 71,
    "start": 1197.14,
    "end": 1213.64,
    "text": "واستطاع أن ينتج فرصة للإنتاج في الأنسان فهو ينتج في بلاد الات lungs لا يمكن لا يمكن الاستفيد الغرب ليستفيد الغرب آخرون بانتاجه ليستفيد الغرب استفيد الخارعة أjan the birth هذه الاختراعات لا تجد مجالا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 72,
    "start": 1213.64,
    "end": 1230.66,
    "text": "الناسانية العربية أو في البلاد الإسلامي كلها البيئة العربية هي الطاردة للخبرات طاردة لهذه المهارات هذا أمر في وقته عندما نشرت جريدة وطن هذا الخبر"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 73,
    "start": 1230.66,
    "end": 1247.44,
    "text": "تألمت كثيرا وذكرت هذا في بعض البحوث وذكرت هذه الأرقام بالطبع وذكرت الجريدة وذكرت ما هو العدد هذه الجريدة"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 74,
    "start": 1247.44,
    "end": 1265.76,
    "text": "التي نشرت ما هو العدد الذي نشر هذا الخبر وذكرت أيضا التاريخ هذا كله موجود لكن أذكر قبل 12 عاما على أي حال اهتممت بهذا الأمر وكنت أبحث مع بعض الخبراء الاقتصاديين"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 75,
    "start": 1265.76,
    "end": 1289.18,
    "text": "ومع بعض الدارسين في هذا المجال فكنت في بعض المؤتمرات وطرحت هذه الفكرة على بعض الناس من من لهم خبرة في الجانب الاقتصادي فرد علي بالآتي قال هذه خسارة العرب من من العقول المهاجرة"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 76,
    "start": 1289.18,
    "end": 1304.98,
    "text": "من تهجير العقول من أرضها إلى الأرض الأخرى خسارتهم 200 مليار ولكن خسارتهم من طمر العقول التي تبقى في بلادهم تصل إلى ثلاثة أضعف هذا المقدار"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 77,
    "start": 1304.98,
    "end": 1329.86,
    "text": "يعني 600 مليار خسارتهم من طمر العقول التي لم تجد فرصة للهجرة ولم تجد من يحتويها ومن يشجعها على الإنتاج والمضيق لمن فيما يمكن أن تخترعه من وسائل تنمية الثروة"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 78,
    "start": 1329.86,
    "end": 1347.06,
    "text": "فإذا كم خسار هذه الأرقام كانت متى قبل 12 عاماً ما أرىكم إلى أي مدى تضاعف الرقم الآن في خلال هذه المدة وإلى أي مدى وصل هذا التضاعف"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 79,
    "start": 1347.06,
    "end": 1364.7,
    "text": "شيء هائل يعني ما يخسره المسلمون جميعاً لكن هذا عند العربي وحدهم نحن لو نظرنا إلى البلاد الأخرى غير البلاد العربية ننظر مثلاً إلى اليابان"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 80,
    "start": 1364.7,
    "end": 1383.08,
    "text": "اليابان لا تجد فيها يعني مصادر للثروة ما عدا العقول عقل الإنساني مصادر للثروة غير موجودة في اليابان لا نفط ولا أي شيء آخر"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 81,
    "start": 1383.08,
    "end": 1399.1,
    "text": "وإنما يوجد العقل البشري وأعظم ثروة هي الإنسان إذا نمي هذا الإنسان وفتحت مداركه وأعطي الفرصة للعمل والإنتاج وهو أعظم ثروة"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 82,
    "start": 1399.1,
    "end": 1416.32,
    "text": "أعظم ثروة من النفط وأعظم ثروة من الزراعة وأعظم ثروة من التجارة وأعظم ثروة من أي شيء الزراعة والتجارة والصناعة كل ذلك إنما هو نتيجة تفتح الأقل البشري"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 83,
    "start": 1416.32,
    "end": 1433.44,
    "text": "ونمو الأقل البشري اليابان خرجت من الحرب العالمية وهي محطمة تحطيماً ولكن مع ذلك نمت الإنسان فيها من خلال تنمية الإنسان إلى أي مدى وصلت"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 84,
    "start": 1433.44,
    "end": 1449.52,
    "text": "لو اجتمع اقتصاد العالم الإسلامي كله من أقصاه إلى أقصاه فإن اقتصاد اليابان هو أشهد أضعاف اقتصاد العالم الإسلامي بأسر بأجمعي"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 85,
    "start": 1449.52,
    "end": 1470.12,
    "text": "يعود هذا إلى أي شيء لننظر إلى الزراعة الزراعة موجودة في البلاد الإسلامية والحمد لله لننظر إلى الثروة السمكية موجودة لننظر إلى الثروة ثروة البحر والبر موجودة"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 86,
    "start": 1470.12,
    "end": 1490.7,
    "text": "النفط موجودة والمعادن موجودة كل أنواع الثروات هذه موجودة ولكن لم يوجد الأقل الذي يحسن استغلال هذه الثروات حتى ولو وجدت الخبرة فإن الخبرة إما أن تطمر وإما أن تهجر"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 87,
    "start": 1490.7,
    "end": 1510.76,
    "text": "والنتيجة هذه الانتكاسة بحيث الأرب أصبحوا أعلى الذين ينتجون النفط إنما يؤولون على النفط ولا ينظرون في العواقب هم لو أحسنوا لكان بإمكانهم استغلال نفطهم بأنفسهم من غير أن يصدر للآخرين"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 88,
    "start": 1510.76,
    "end": 1531.06,
    "text": "لاستغلوا هذا النفط في الصناعة ولملأوا العالم بصناعاتهم ولكن كما قلنا لا العقل يجد مجالا للإنتاج ولا التخطيط يوجد كما ينبغي"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 89,
    "start": 1531.06,
    "end": 1551.72,
    "text": "يعني أنا قلت قبل سنين بأننا بحاجة إلى أنصرين اثنين من خلال هذين الأنصرين يمكن أن نتقدم بحاجة إلى تخطيط سليم وتنفيذ أمين صحيح إن وجد التخطيط السليم وتبعه التنفيذ الأمين"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 90,
    "start": 1551.72,
    "end": 1569.7,
    "text": "حلت جميع المشكلات اليابان اعتمدت على التخطيط السليم وعلى التنفيذ الأمين مع كونهم لا يدينون بعقيدة سماوية كما يقال ولكن يعتنوا بأنفسهم ووصلوا إلى ما وصلوا إليه"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 91,
    "start": 1569.7,
    "end": 1584.92,
    "text": "المسلمون يرتكسون وينزلون إلى الخلف لأنهم أهملوا ما أوتوه أهملوا الدين الذي أوتوه لحنا لو فكرنا فيما ينفق على البحث الألمي في البلاد العربية"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 92,
    "start": 1584.92,
    "end": 1601.54,
    "text": "يعني كم الذي ينفق على البحث الألمي في البلاد العربية قالوا بأن الذي ينفق في البلاد العربية على البحث الألمي من الناتج القومي إنما هو اثنين من الألف"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 93,
    "start": 1601.54,
    "end": 1618.3,
    "text": "سبحان الله لننظر إلى الدولة الأبرية كم تنفق تنفق أكثر من عشرة أضعاف ذلك من الناتج القومي أكثر أكثر من عشرة أضعاف الآن للرقم لا يحضرني"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 94,
    "start": 1618.3,
    "end": 1638.84,
    "text": "لكنهم ينفقون أضعفا مضاعفة أظن الولايات المتحدة الأمريكية تنفق بين ثلاثة والأربعة في المئة بينما نحن اثنين في الألف صحيح وهكذا جميع البلاد تنفق في البحث الألمي ما تنفقه"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 95,
    "start": 1638.84,
    "end": 1659.5,
    "text": "والبحوث الألمي عندهم لا يعني تخزن في الأرف وإنما البحوث الألمي تطبق وتفعل بينما عندنا نحن لو أتى أحد ببحث ألمي باختراء مثلا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 96,
    "start": 1659.5,
    "end": 1675.72,
    "text": "فإنه يجمد ويمنع من أن يواصل في نشر هذا الاختراع وفي استغلال هذا الاختراع فإذا المشكلة من هذه الناحية لأننا فقدنا التخطيط السليم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 97,
    "start": 1675.72,
    "end": 1692.18,
    "text": "وفقدنا التنفيذ الأمين نحن بحمد الله بلادنا أي بلاد الإسلامية ككل نعم ومن بينها البلاد العربية فيها الزراعة نعم التي يمكن أن يصدر محصولها إلى عوالم أخرى"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 98,
    "start": 1692.18,
    "end": 1708.66,
    "text": "عندنا أيضا مجال واسع للتجارة لأن بلادنا ملتقى الشرق والغرب نعم نعم فمن خلال ذلك يمكن أن تنمى التجارة أيضا بجانب ذلك"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 99,
    "start": 1708.66,
    "end": 1724.66,
    "text": "يعني هناك هذا النفط الذي يتنفق لو استغل من قبل المسلمين أنفسهم وكان بينهم التكامل وكانت يد بعضهم مع بعض ولم تكن بينهم الإحن والفتن"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 100,
    "start": 1724.66,
    "end": 1739.76,
    "text": "نعم نعم والبغضاء والمقه والبغضاء والعداء والتي بينهم لكان الأمر على خلاف ما نحن فيه اليوم لارتقت الأمة الإسلامية إلى أوج شامخ"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 101,
    "start": 1739.76,
    "end": 1754.76,
    "text": "وكانت في مقدمة الأمم من ناحية الاقتصاد ومن أي ناحية من النواحي الأخرى نعم يعني الحب لله رب العالمين ورحمك الله ورحمك الله شاب من الباطنة وسهل الباطنة ولله الحمد"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 102,
    "start": 1754.76,
    "end": 1774.76,
    "text": "يعني سهل زراعي نعم يمكن أن يكون مصدرا ثرا للبلاد قال بأنهم يصدرون أهدى إلي لوبيا عمانية في صناديق يصدرونها إلى اليابان وقال أيضا أن اليابان في كل مرة تبعث مندوبا لمراقبة نسبة السمية في المبيدات الحشرية"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 103,
    "start": 1774.76,
    "end": 1790.76,
    "text": "فهي تشترط واحد ونصف المئة فقط ليس فقط يستقبلون المنتجات الزراعية إنما أيضا يراقبون صحتها وأهميتها للإنسان الياباني ولو يعني بالفعل تحرر نعم تفضل"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 104,
    "start": 1790.76,
    "end": 1810.76,
    "text": "قبل سنين من الآن حدثني أحد المسؤولين الذي كان هو معنيا بهذا الأمر وكان مباشرا لهذا الأمر قال بأن الأسماك في أمان تباع إلى الخارج"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 105,
    "start": 1811.76,
    "end": 1828.76,
    "text": "يعني والمحصول على محدثني في ذلك الوقت مقدار يعني مليوني ريال أماني محصول الأسماك التي تصدر إلى الخارج قال من الأسماك الأمانية اليابان تستعفيد من الزعانف"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 106,
    "start": 1828.76,
    "end": 1844.76,
    "text": "حوالي 500 مليون دولار من الزعانف من الزعانف سبحان الله نعم تقوم بإنتاجها من جديد أو تصديرها سبحان الله نعم طيب سمحت شيخ هذا الموضوع يعني إشائك وبالفعل يحتاج العالم فيه إلى تنبيه"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 107,
    "start": 1844.76,
    "end": 1859.76,
    "text": "وما قدمه الشيخ قبل قليل بالفعل لا بد أن يوضع ضمن الدراسات استراتيجية للمستقبل سمحت شيخ في بعض الأحاديث نحن نازلنا نتحدث عن الهدي النبوي ربط بين الجوع والخيانة اللهم إني أعوذ بك"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 108,
    "start": 1859.76,
    "end": 1877.76,
    "text": "وهذا الدعاء ورد رواه أبو داود عن النبي صلى الله عليه وسلم اللهم إني أعوذ بك من الجوع فإنه بئس الضجيع وأعوذ بك من الخيانة فإنها بئسة البطانة في مجال الأزمات المالية ما هي صور الخيانة التي تؤدي إلى الجوع المستعاد منهم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 109,
    "start": 1877.76,
    "end": 1894.76,
    "text": "نعم لا ريب أن كل خيانة تؤدي إلى الإفقار وهذا الذي يكون لا ينتج لأنه يكتفي بأن يكون ويعيش ويثري على حساب الآخرين"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 110,
    "start": 1894.76,
    "end": 1912.76,
    "text": "كم من أكباد تجوع بسبب هذه الخيانة التي يكونها كم من أجسام تعرا، بسبب هذه الخيانة التي يكونها الآخرين كم من أسر تَتَشَرَد بسبب هذه الخيانة التي يكونها الآخرين"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 111,
    "start": 1912.76,
    "end": 1927.76,
    "text": "بسبب هذه الخيانة التي يكونها الآخرين فإذا الخيانة تؤدي إلى انتشار فقر وتؤدي إلى تلف الحياة بأسرع"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 112,
    "start": 1927.76,
    "end": 1946.62,
    "text": "الخيانة سبب لكل شر لكل سوء إن الله لا يحب الخائنين الله المستعب سأرتب على ذلك سؤالا إن شاء الله ولكن قبل فترة قريبة جدا كنت عند محطة وقود لتعبئة البنزين"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 113,
    "start": 1946.62,
    "end": 1962.02,
    "text": "ووجدت سائقا لسيارة خاصة قد تكون مستأقرة للحكومة أو لشركة بصق في وجه العامل الذي يقوم بتعبئة البنزين ثم انصرف فلما اقتربت منه"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 114,
    "start": 1962.02,
    "end": 1977.52,
    "text": "سألت العامل لما فعل هذا قال هذا عبأ سيارته بأربعة ريالات ويريدني أن أكتب في الفاتورة خمسة ريالات حتى يحصل على المبلغ من الجهة سمحت الشيخ"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 115,
    "start": 1977.52,
    "end": 1994.92,
    "text": "يحسب بعض الناس أن استغلال ريال أو ريالين من أموال الدولة في مهمة سفر أو في فاتورة بترول أو أدوات مكتبية لن يضر الاقتصاد لأن الدولة خيراتها كثيرة ومالها مشاع هل لهذه الممارسات خطر على الدولة؟"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 116,
    "start": 1994.92,
    "end": 2016.52,
    "text": "نعم هي خطر على الدولة وخطر للشعب هي خيانة لله تعالى وخيانة للأمة وخيانة للدولة فعلى أي أحد أن يحذر من أن يأخذ فلسا أو أقل من فلس"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 117,
    "start": 2016.52,
    "end": 2032.52,
    "text": "من أي مال مال عام أو مال خاص بغير حق الله تبارك وتعالى يقول يا أيها الذين آمنوا لا تأكلوا أموالكم بينكم بالباطل إلا أن تكون تجارة أن تراض منكم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 118,
    "start": 2032.52,
    "end": 2048.94,
    "text": "ولا تقتلوا أنفسكم إن الله كان بكم رحيمة ومن يفعل ذلك أدوانا وظلما فسوف نصله نارا وكان ذلك على الله يسيرا أكل مال بغير حق على أي طريقة"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 119,
    "start": 2048.94,
    "end": 2064.74,
    "text": "النبي صلى الله عليه وسلم حدر أيما تحذير من كل ما يؤدي إلى إتلاف مال بغير حق سواء كان رشوة يقدمها الانسان ليأخذ مالا أو ليتوصل إلى"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 120,
    "start": 2064.74,
    "end": 2079.74,
    "text": "الرشو حرام على الراشي والمرتشي والرائش وكل واحد منهما يبوء بلعنة الله تعالى لعنавاه الراشي والمرتشي والرائش كل منهم يبوء بلعنة الله تعالى"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 121,
    "start": 2079.74,
    "end": 2100.78,
    "text": "كذلك أيضا بالنص القرآن جاء هكذا وَلَتَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لتأكلوا فريقا من أموال الناس بالإثم وأنتم تعلمون حذر من تقديم الرشوات لأجل أخذ أموال الناس بغير حق"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 122,
    "start": 2100.78,
    "end": 2119.84,
    "text": "وكذلك كل طريقة فيها أكل خيانة أو الاختلاص أو أي شيء من هذا القبيل الإسلام يحذر من ذلك أي ما تحذير وإذا خان أحد من الناس ريال وخان غيره بمقناء ريال واحد"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 123,
    "start": 2119.84,
    "end": 2136.96,
    "text": "خان في ريال وخان الآخر في ريال باجتماع هؤلاء كم من الريالات تثلف بسبب هذه الخيانة الله المستحى نأخذ مكالمة الأخ فهد لبلوشي السلام عليكم ورحمة الله"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 124,
    "start": 2136.96,
    "end": 2152.22,
    "text": "وعليكم السلام ورحمة الله وبركاته أهلا بك ومرحبا أهلا وسهلا دكتور الله يحفظك أهلا وسهلا بارك الله فيك الله يزددك العافية إن شاء الله الله يبارك فيك الأخ فهد فضل"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 125,
    "start": 2152.22,
    "end": 2167.8,
    "text": "يا عمر حسين سؤالي بقصو بموضوع حلقة اليوم نعم الوضع الحالي اللي هو الأزمة التي تمر على الشيط الأوسط نقول يعني نعم الشيط العام صحيح"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 126,
    "start": 2167.8,
    "end": 2184.72,
    "text": "نعم نحن حين في السلطنة هل نفترم منه أن نتقف للثروات الطبيعية بمعنى تكرم الثروة الحيوانية والزراعية"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 127,
    "start": 2184.72,
    "end": 2200.54,
    "text": "والبحرية نعم إيش نصحنا لأموحة الشيخ طيب يعني الاهتمام اللي لازم تضر من نحن يعني في الموارد"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 128,
    "start": 2200.54,
    "end": 2216.74,
    "text": "نعم واضح أيوة واضح الأخ فهد وقزاكم الله خير الله يحفظك والله يعطيكم العافية شكرا قزين عنك الله يبارك فيك ربما لأن الوقت أصبح قصيرا وهناك بعض الأسئلة أيضا سمحة الشيخ تحدثتم أنتم طبعا بشكل عام"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 129,
    "start": 2216.74,
    "end": 2232.78,
    "text": "عن ما يعنيه الأخ فهد ولكن هل التقشف وحده كاف أم لا بد أن يكون هناك اتجاه لاستغلال هذه الثروات كما يقول الأخ فهد ألي قلت بأننا نحتاج إلى عنصرين اثنين نعم إلى تخطيط سليم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 130,
    "start": 2232.78,
    "end": 2249.38,
    "text": "وتنفيذ أمين نحن بحاجة إلى تنمية الأقل البشري واستغلال هذا الأقل وإعطائه الفرصة للإنتاج نعم يجب علينا أن نستغل الأقل البشري"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 131,
    "start": 2249.38,
    "end": 2264.7,
    "text": "يعني لعل كثيرا من الناس يظنون بأن تقليل من عدد الشعب وتقليل من المواليد وهذا سبب الثروة وسبب الرقاة وسبب النعمة"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 132,
    "start": 2264.7,
    "end": 2280.82,
    "text": "لا هذا غير صحيح يجب أن يكثر من الأدد وبجانب التكثير من الأدد يوجه الكل إلى العمل يعني اليابان كم عدده الآن"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 133,
    "start": 2281.18,
    "end": 2297.2,
    "text": "هذا مثلا قريب ليست فيها محاصيل يعني زراعية تزيل عن 120 مليون معدنية ولا غيرها ولكن مع ذلك نميت العقول هناك نحن بحاجة إلى استغلال العقول"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 134,
    "start": 2297.2,
    "end": 2312.98,
    "text": "الثروة البشرية هي أكبر ثروة العقل البشري هو الذي ينتج الثروات وكذلك لو نظرنا إلى إلى إلى إلى ذكرتم تايوان مرة واحدة إلى تايوان نعم تايوان يعني هي مساحتها"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 135,
    "start": 2312.98,
    "end": 2328.36,
    "text": "تقريبا واحد من تسعة من مساحة السلطنة وما نحف فيما أحسبها كذا وإيضا لا توجد فيها محاصيل ولكن الأقل نمي هناك وأصبحت هي الآن من حيث الثراء"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 136,
    "start": 2328.36,
    "end": 2344.2,
    "text": "ومن حيث الرخاء مثالا هذا إنما يعود إلى تنمية الأقول البشرية نعم جميل بقي الأخ محمد العمير ريو الأخ أبو محمد إسماعي إن شاء الله وتعالى أسئلتكم في الحلقة القادمة سمحت الشيخ شكرا جزيلا لكم"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 137,
    "start": 2344.2,
    "end": 2359.76,
    "text": "على هذا العطاء وعلى هذا التوضيح وعلى هذه النصائح الجزيل التي نسأل الله تعالى أن تأخذ طريقها إلى التنفيذ أعزائنا نشكر وإياكم سماحة الشيخ الجليل العلامة أحمد بن حامد الخليلي المفتي العام للسلطنة ونشكركم أيضا"
  },
  {
    "video_link": "SzozUKJC_rM",
    "segment_index": 138,
    "start": 2359.76,
    "end": 2402.82,
    "text": "على حسن متابعتكم لهذا الموضوع وهو موضوع يحتاج بالفعل لمجموعة حلقات حتى يستوعب الناس هذه المشكلة التي ظلت تتكرر بين الحين والآخر شكرا لكم والسلام عليكم ورحمة الله وبركاته شكرا لكم"
  }
]