[
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.3,
    "text": "بسؤال أهل الذكرين وعلى هدى الوحيين بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ألاه و بعد فالسلام عليكم أيها الإخوة والأخوات"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 1,
    "start": 16.3,
    "end": 32.72,
    "text": "ورحمة الله وبركاته و أهلا و مرحبا بكم في هذا اللقاء الشديد من برنامجنا اليومي في شهر رمضان المبارك حلقتنا اليوم حلقة عامة نستقبل فيها سلة مختلفة كما وعدناكم أن يكون هذا الشهر ظرفا زمانيا ممتازا لطرح الأسئلة المختلفة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 2,
    "start": 32.72,
    "end": 49.1,
    "text": "التي عادة ما لا تجدون لها وقتا في غير رمضان لأننا نتناول حلقات مخصصة في كل أسبوع طيفنا في هذا اللقاء هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 3,
    "start": 49.1,
    "end": 64.46,
    "text": "أما أرقامنا التي تشاركون من خلالها فستظهر على الشاشة بين الحين و الآخر إلا أننا في بداية هذه الحلقة سنتناول الأسئلة التي جاءت عن طريق مواقعنا وهي كثيرة جدا وبعد ذلك سنعلن أن شاء الله تعالى"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 4,
    "start": 64.46,
    "end": 79.94,
    "text": "عن استقبال أسئلتكم في الوقت المناسب أهلا و مرحبا بكم أهلا و مرحبا بكم فضل الشيخ وأهلا و سهلا بكم وأحييكم وأحيي الإخوة الذين يتابعون وأسأل الله تعالى في بداية لقائنا هذا أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 5,
    "start": 79.94,
    "end": 95.42,
    "text": "إنه تعالى سميع مجيب آمين يا رب العالمين فضل الشيخ بقيت مجموعة كبيرة من الأسئلة عن طريق الموقع الأسئلة التي جاءتنا بالأمس طبعا نعم و اليوم أيضا جاءت مجموعة كبيرة من الأسئلة الأخ هاشم الهاشمي يقول"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 6,
    "start": 95.42,
    "end": 110.52,
    "text": "ما الواجب على من ظلمت أو من ظلم من حقوقه في وظيفته و هل هو إذا عمل بمقدار ما يعطى و لم يستجب لمسؤوله في مأمن أم يؤثم على فعله بسم الله الرحمن الرحيم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 7,
    "start": 110.52,
    "end": 126.5,
    "text": "الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و اهدنا إلى الطريق الأقوى أما بعد"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 8,
    "start": 126.5,
    "end": 145.56,
    "text": "فالجواب على هذا السؤال أن على من وقع عليه ظلم أن يسعى إلى رفع الظلم عنه قدر ما يستطيع فليتخذ من الوسائل ما يدفع بها عن نفسه"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 9,
    "start": 145.56,
    "end": 160.74,
    "text": "هذا الظلم الواقع عليه و ليسعى إلى الحصول على حقوقه و هو يذكر في سؤاله أن الظلم الواقع عليه إنما هو من جهة عمله و معلوم بداية أن الظلم ظلمات"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 10,
    "start": 160.74,
    "end": 177.1,
    "text": "و الحديث القلوسي ورد فيه يا عبادي إني حرمت الظلم فلا تظالموا و ورد في كتاب الله عز وجل أن نهي عن مجرد الركون إلى الظلم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 11,
    "start": 177.1,
    "end": 195.22,
    "text": "قال و لا تركنوا إلى الذين ظلموا فتمسكم النار و في هذا من الوعيد ما لا يخفى فعلى من ظلم غيره أن يتوب إلى الله تبارك و تعالى و أن يرعو عن هذا الظلم و أن يتذكر أن الأيام دول"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 12,
    "start": 195.22,
    "end": 211.0,
    "text": "و أن الله تبارك و تعالى يقلب هذه الأيام فعليه أن ينصف من نفسه و أن يبسط العدل ربنا جل وعلا يقول في كتابه بسم الله الرحمن الرحيم ويل للمطففين"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 13,
    "start": 211.0,
    "end": 226.26,
    "text": "الذين إذا اكتالوا على الناس يستوفون و إذا كالوهم أو وزنوهم يخسرون و نظرا لأن السؤال هنا إنما هو ممن أو صدر ممن وقع عليه الظلم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 14,
    "start": 226.26,
    "end": 242.58,
    "text": "فقد تقدمت نصيحتنا إليه فليسعى قدر استطاعته إلى رفع هذا الظلم عنه هو يشير إلى مسألة أو إلى جزء من مسألة و مسألة الانتصار هل له أن ينتصر لحقوقه قدر ما يمكنه"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 15,
    "start": 242.58,
    "end": 258.6,
    "text": "هذه المسألة على ما فيها من فروع هي غير ذات صلة مباشرة بموضوعنا إلا أنها كما تقدم تمثل فرعا منها و الضابط فيها الذي يحتاج إليه"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 16,
    "start": 258.6,
    "end": 275.84,
    "text": "هو إن كان انتصاره هذا يوفر له حقوقه و لا يكذب عليه مزيدا من الضرر فلا إشكال لكن الذي يخشى أن تكون للمسؤول عنه حجة عليه"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 17,
    "start": 275.84,
    "end": 292.32,
    "text": "بتقاصره عن أداء العمل لا سيما إذا كان تقاصره عن العمل وهذا تنبيه مهم للغاية فيه تعطيل لمصالح الناس الذين وكل إليه أن يخدمهم و أن يقدم لهم المصالح"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 18,
    "start": 292.32,
    "end": 307.48,
    "text": "و أن ينفعهم بحسب نوع تلك الأمانة و المسؤولية التي بين يديه فهنا سيقع الضرر على غير من ظلمه و قد لا يصيب هذا الضرر من ظلمه بشيء فليسعى قدر استطاعته"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 19,
    "start": 307.48,
    "end": 323.42,
    "text": "إلى أن يدفع عن نفسه الظلم و أن يطالب بحقوقه لا سيما إذا وجدت من المؤسسات العدالة و القضاء ما توفر للناس حقوقهم الله تعالى أعلم و هي موجودة بدلا من الرجوع"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 20,
    "start": 323.42,
    "end": 339.02,
    "text": "إلى قضية الانتصال نعم لأخي عقوب السيابي يقول رجل يقوم بإمامة المصلين في المسجد و في كثير من الأحيان لا يتمكن من تأدية سنة الفكر و لا يعيدها بعد الفرض تهابنا هذا ربما يراه هكذا"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 21,
    "start": 339.02,
    "end": 359.52,
    "text": "نعم هل صلاة المأمومين تامة بهذه الصورة؟ نعم صلاة المأمومين تامة لا تتأثر بتهاون الإمام عن أداء السنن المؤكدة لكن لا ينبغي للإمام أن يتهاون عن أداء السنن المؤكدة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 22,
    "start": 359.52,
    "end": 377.76,
    "text": "بل عن أداء السنن الرواتب لأنه وفد المصلين إلى ربهم و هو في مقام القدوة و الأسوة فينبغي أن يكون من أحرصهم على أداء الصلوات في أوقاتها فما كان من السنن المؤكدة سننا قبلية"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 23,
    "start": 377.76,
    "end": 396.6,
    "text": "و منها سنة الفجر و عند بعض الفقهاء أيضا سنة بل عند كثير من الفقهاء سنة الظهر أو ما كان سنة بعدية كسنة المغرب فإنه لا ينبغي له أن يتراخى و أن يتهاون عن أدائها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 24,
    "start": 396.6,
    "end": 413.12,
    "text": "و في المقابل أيضا لا ينبغي للناس أن يحملوا بعضهم بعضا على سوء الظن و على أسوأ المحامل فينبغي لهم أن يلتمسوا لهم الأعدار فلعله قد صلاها في بيته"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 25,
    "start": 413.12,
    "end": 429.78,
    "text": "و في هذا سنة ثابتة صحيحة عن رسول الله صلى الله عليه وآله وسلم لسيما في سنة الفجر فإنه كان يصليها في بيته و كثير من السنن كان عليه الصلاة و السلام يؤدها في بيته فلا ينبغي أن يحمل المصلون المأمومون"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 26,
    "start": 429.78,
    "end": 445.3,
    "text": "إمامهم على أسوأ المحامل بل الواجب أن يوسعوا و أن يحملوه على أحسن المحامل و إن رأوا منه تقصيرا فإن الدين النصيحة كما قال رسول الله صلى الله عليه وسلم الدين النصيحة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 27,
    "start": 445.3,
    "end": 462.38,
    "text": "فلما سألوه لمن يا رسول الله قال لله و لكتابه و لرسوله و لأئمة المسلمين و عمتهم و الله تعالى أعلم طيب فضل الشيخ يرتبط بهذا مسألة أخرى نعم وهو أن الإمام إذا جاء متأخرا بالفعل و لم يستطع أن يصلي السنة لضيق الوقت"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 28,
    "start": 462.38,
    "end": 481.8,
    "text": "نعم و في القوم من يمكن أن يصلي يعلم الأولى أن يأم المصلين من أدى سنة الفجر نعم طالما أن في المصلين من يحسن الإمامة فإن الأولى أن يتقدم هو عن هذا الذي لم يؤدي سنة الفجر"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 29,
    "start": 481.8,
    "end": 499.34,
    "text": "نعم و لو كنا في غير هذا الوضع الذي نعرف أن الناس بحاجة إلى التقيد بمواعيد منضبطة لكان الأصل الفقهي يتجه إلى أن ينتظر إمامهم ليصلي ركعتين و ليتجوز هو في أداء الركعتين"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 30,
    "start": 499.34,
    "end": 519.58,
    "text": "لكن في هذا السياق و أنا ذكرت هذا الاستثناء لأنه يرتبط بمسألة لا ينبغي التقليل من أهميتها نعم كنت قبل أسبوعين في تركيا و التقيت ببعض العلماء في مجالات الرياضيات و الفيزياء"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 31,
    "start": 519.58,
    "end": 538.38,
    "text": "نعم من المسلمين العاملين في الولايات المتحدة الأمريكية نعم و هذا استطراد لكنه نافع بإذن الله تعالى ثم في المطار كنا نتحدث في قضايا تهم عموم المسلمين و وصلنا إلى مسألة المواعيد هذه"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 32,
    "start": 538.38,
    "end": 553.82,
    "text": "فذكر هو عن إمام عندهم أنه يتأخر كثيرا عن الصلاة مع أنه هو الذي يحدد مواعيد الصلاة لكنه يتأخر بالنصف ساعة و زيادة و ينتظرون"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 33,
    "start": 553.82,
    "end": 572.04,
    "text": "و يعني يبقى المصلون في حرج و هم أساتذة في جامعات و طلبة علم فإذا ما أدوا الصلاة عنه غضب و أقام الدنيا و لم يقعدها يقول هذا الأستاذ الدكتور بروفيسور"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 34,
    "start": 572.04,
    "end": 591.64,
    "text": "يقول ففي يوم من الأيام سألته عن حفظ الوقت في الإسلام يقول حدثني و كأنه نبي مرسل ثم في آخر الحديث تنبه فقال لكن لم يكن في وقت رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 35,
    "start": 591.64,
    "end": 607.88,
    "text": "هناك ساعات يضبطون بها الوقت و كأن المسألة نسبية و أنه يسوغ له هو لأن المحافظة على الوقت لا تعني المحافظة على التوقيت بالساعة و الدقيقة و هذا لا شك أنه تخلف و هو تأخر"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 36,
    "start": 607.88,
    "end": 627.46,
    "text": "فالمسلمون لا سيما الصلحاء منهم إمة المساجد الأتقياء من كانوا في مقام القدوة و الاتساء نعم الواجب عليهم أن يعطوا من أنفسهم قدوة حسنة في حفظ المواعيد و في ضبط الأوقات و الانتظام عليها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 37,
    "start": 627.46,
    "end": 642.62,
    "text": "و الالتزام بها و دعوة الناس إليها نعم و لا يخفى أن ما أصاب كثيرا من المسلمين اليوم إنما هو من جراء إهمالهم في الأوقات و عدم انتظامهم و حفظهم للمواعيد نعم هذا استطراد ذكرته و أنا في سياق"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 38,
    "start": 642.62,
    "end": 657.82,
    "text": "لكنه مهم لأنه لو كما قلت يعني اليوم لا يأتي أحد و يقول بأن هذا الاستثناء الفقهي في انتظار الإمام يسوغ أن يعمل و اختلفوا إلى كم ينتظر بعضهم قال إلى ثلث الوقت و بعضهم إلى نصف الوقت حتى يمضي نصف الوقت"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 39,
    "start": 657.82,
    "end": 673.86,
    "text": "و بعضهم قال إلى ثلثي الوقت هذا لا يسوغ أن يعمل به اليوم في زماننا هذا و قد ارتبطت حركة الناس و حياتهم بمواعيد منضبطة و بالتزامات و مسؤوليات و صار نسق حياتهم على هذا النحو"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 40,
    "start": 673.86,
    "end": 691.36,
    "text": "لا سيما و أن الله تبارك و تعالى قد أودع في هذه الصلاة ما يهذب به المسلمون طباعهم و سلوكهم إن الصلاة كانت على المؤمنين كتابا موقوتا نعم فلا ينبغي لهم أن يفرطوا و الله تعالى ربما كان الإمام في الزمن القديم قليلا ما يتأخر"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 41,
    "start": 691.36,
    "end": 706.44,
    "text": "ربما لظرفة استثنائيا قاب نعم نعم طيب فضل الشيخ نعود مرة أخرى لسنة الفقر حتى نستكمل المسائل حولها نعم هل إذا صلى الفريضة يكون وقتها قد فات أم تقضى لا تقضى"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 42,
    "start": 706.44,
    "end": 721.74,
    "text": "الصحيح أنها تقضى لكنها من السلح نعم لأنها سنة مؤكدة نعم و اختلف متى يكون قضاؤها هل بعد الفريضة مباشرة أو لا تقضى إلا بعد طلوع الشمس و من شأ الخلاف"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 43,
    "start": 721.74,
    "end": 738.36,
    "text": "هو النهي عن التنفل بعد الفجر حتى تطلع الشمس هل يدخل في هذا النهي قضاء ما فات من صلوات أو أنه خاص فقط بإنشاء النوافل بالتنفل بالصلوات"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 44,
    "start": 738.36,
    "end": 754.66,
    "text": "و الظاهر أن قضاء الصلوات غير داخل في هذا النهي فالذي يظهر أن على من فاتت أن يقضي سنة هذه السنة بعد أداء الفريضة و لا ريب أن في أصل المسألة خلاف"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 45,
    "start": 754.66,
    "end": 772.28,
    "text": "فهناك من يقول أيضا من الفقهى أنه إن فات وقتها فإنه لا قضاء عليه لأن وقتها كان قبل الفجر و هذا القول موجود عند جمهور الأحناف نعم و لذلك فإنهم يحرصون على أدائها قبل الفريضة حتى و إن أدى إلى استدراكهم في فريضة الفجر"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 46,
    "start": 772.28,
    "end": 787.3,
    "text": "يمن عندنا مسألة فضلة الشيخ يعني يطلب الإخوة الذين أرسلوا إلينا أسئلتهم نعم التوضيح منك أنت خاصة نظرا لأنها انتشرت عنك نعم الأولى و سأذكر أسماء الذين أرسلوا تتعلق بصلاة التراويح نعم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 47,
    "start": 787.3,
    "end": 804.42,
    "text": "ربما انتشر في هذه الآوانة الأخيرة أنك طالبت المصليين أن يؤتوا بالتوجيه نعم و أنهم بدون التوجيه تكون صلاتهم ناقصة نريد التوضيح حول هذا الموضوع له لم تكن مطالبة و لم يكن الجواب بأنهم بدون ذلك تكون صلاتهم ناقصة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 48,
    "start": 804.42,
    "end": 822.68,
    "text": "نعم و إنما كان الجواب نعم كان الجواب عن الأصل نعم أي عما هو أكمل وأفضل و معلوم أن صلاة النفل لا سيما صلاة الليل كما هو ثابت في سنة رسول الله صلى الله عليه وسلم مثنى مثنى و لكونها مثنى مثنى"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 49,
    "start": 822.68,
    "end": 840.72,
    "text": "فهذا يعني أنه إثر كل ركعتين فإن المصلي يسلم من صلاته و عند تسليمه من صلاته فهذا يعني أنه قد تحلل من تلك الصلاة فالصلاة كما هو معلوم أيضا تحريمها التكبير وتحليلها التسليم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 50,
    "start": 840.72,
    "end": 855.74,
    "text": "فهذا إذا سلم من صلاته سيدخل في صلاة أخرى وهي صلاة نفل فالأفضل في حقه أن يأتي بالتوجيه ولو مختصرا وأذكر أنك سألت عن ما هو هذا التوجيه المختصر"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 51,
    "start": 855.74,
    "end": 871.38,
    "text": "فإما أن يكتفي بتوجيه سيدنا محمد صلى الله عليه وسلم حتى أثناء قيامه من بعد تسليمه أثناء قيامه للركعتين وهذا هو الأفضل أن يقول سبحانك اللهم وبحمدك تبارك اسمك وتعالى جدك ولا إله غيرك"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 52,
    "start": 871.38,
    "end": 889.26,
    "text": "هذا لا يأخذ وقتا أو كما يقول بعض علمائنا أيضا أن يكتفي بالجملة الأولى أن يقول سبحانك اللهم وبحمدك هذا هو الأفضل لكن لا يعني أنه شرط صحة فإن لم يأتي بالتوجيه واكتفى بتوجيهه الأول"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 53,
    "start": 889.26,
    "end": 905.86,
    "text": "نظرا لأنه نوى عند توجيهه أصلا أن يصلي ركعتين ترويحا فلا إشكال صلاته أيضا صحيحة لكن كان الجواب عما هو أفضل وأكمل نعم والذي ينبغي أن يلاحظ هنا أن هذه من النوافل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 54,
    "start": 905.86,
    "end": 924.66,
    "text": "والنوافل يتوسع فيها ما لا يتوسع في غيرها لكن هذا هو الأصل في كل النوافل ثم الأمر الآخر أيضا عند النقل عند نقل فتوى أو جواب فلابد من تحري الدقة لأن وسائل التواصل اليوم قربت البعيد"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 55,
    "start": 924.66,
    "end": 940.08,
    "text": "وسهلت انتشار المواد العلمية فينبغي للناقل أن يتحرى الدقة خصوصا في المسائل الشرعية لأن ألفاظها لا بد أن تكون ألفاظا دقيقة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 56,
    "start": 940.08,
    "end": 955.52,
    "text": "تعبر عن المدلول الشرعي المقصود فضلت الشيخ أنا سأؤكد على قضية الأفضلية الشيخ الآن أكد على موضوع الأفضلية يعني الذي أتى بالتكبير مباشرة بعد التسليم من الركعتين الأوليين ليس عليه بس"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 57,
    "start": 955.52,
    "end": 970.68,
    "text": "لكن هل هناك موقع لكم ينسب إليكم فضلت الشيخ تنصحون الناس أن يلجأوا إليه إذا ما أشكل عليهم مثل هذه الفتاة التي لا يفهمونها معها هناك صفحة علمية نعم قام بها بعض الإخوة جزاهم الله خيرا نعم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 58,
    "start": 970.68,
    "end": 987.02,
    "text": "وهي لا تنشر إلا ما هو صادر عني أو ما تم تسجيله أو اقتطاعه نعم كذلك أيضا يعني موقع الأخ الفاضل يونس البوساعيدي قناة الاستقامة في اليوتيوب نعم وهي تنشر هذه المقاطع"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 59,
    "start": 987.02,
    "end": 1002.72,
    "text": "سواء كانت حلقات كاملة أو بعض المقاطع نعم وهو جهد مشكور لا لأنه يعني ينقل بعض المقاطع المسجلة لي وإنما لأنه يعتني بالنتاج العلمي لأغلب علمائنا و مشايخنا نعم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 60,
    "start": 1002.72,
    "end": 1020.64,
    "text": "وقد أحسن الظن فكان مما ينقله أيضا بعض الحلقات والمقاطع التي شاركت فيها يمي ونحن في موقعنا في موقع برنامج سؤال أهل الذكر سنشير إلى هذه الصفحات والمواقع التي أشار إليها الشيخ حتى يسهل إليكم التواصل معها إن شاء الله تعالى"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 61,
    "start": 1020.64,
    "end": 1040.9,
    "text": "يسهل عليكم فضل الشيخ السؤال الثاني وهذا تكلمتم عنه في حلقة قديمة يطرحه الآن الأخ كامل لحسني وهو يتحدث عن زملائه و أصدقائه الذين يركبون البحر الآن عندما يركبون البحر هل يكون بمجرد ركوبهم قد دخلوا في حكم السفر"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 62,
    "start": 1040.9,
    "end": 1056.66,
    "text": "و يقصرون أم هناك مسافة محددة نعم هم ينكشفون ينكشفون إذا انكشفوا عن ساحل البحر فإنهم يقصرون مباشرة ما معنى انكشفوا حتى يكون المسألة واضحة أنهم يعني جاوزوا و خرجوا في البحر"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 63,
    "start": 1056.66,
    "end": 1073.92,
    "text": "ابتعدوا عن الساحل بالمقدار الذي لا نستطيع أن نقول لهم لا يرون اليابسة و إنما يعني لا يرون التفاصيل و الساحل لا تسري عليهم مسافة السفرية هي مسافة السفر كما تقدم أمس أيضا"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 64,
    "start": 1073.92,
    "end": 1093.68,
    "text": "هي محل خلاف أصلا نعم كما تقول و هي في حالة ركوب البحر أظهر أنه بمجرد ركوبهم و انكشافهم عن المرسى الذي خرجوا منه فإنهم يقصرون الصلاة نعم نعم يعني بمجرد أن يعني يتوغلوا في البحر فلا يروا سوى البيوت من بعيد و لكن من دون تفاصيل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 65,
    "start": 1093.68,
    "end": 1109.44,
    "text": "نعم نعم هذا أقل و هذا بدايتها نعم بداية حد قصرهم للصلاة نعم هو لهم أن يجمعهم إذا جاوزوا فهذا من باب أول نعم نعم الآن بإمكان الإخوة أن يطرحوا أسئلتهم عن طريق الهاتف إن شاء الله"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 66,
    "start": 1109.44,
    "end": 1125.02,
    "text": "حتى يكون هناك نوع من التنوع في الطرح الإخوة الذين سألوا عن الشركات التي تتعامل بالتسويق الشبكي سنتطرق إلى ذلك إن شاء الله في حلقات لاحقة نظرا لأنها تحتاج إلى مزيد من التفصيل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 67,
    "start": 1125.02,
    "end": 1142.76,
    "text": "أحد الإخوة يسأل و أنا عندما أقول أحد الإخوة لأن البعض لا يذكر اسمه و إنما يذكر لقبا معينا يقول في سورة هود يقول الله تعالى و يصنع الفلك و كل ما مر عليه ملأ من قومه سخر من"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 68,
    "start": 1142.76,
    "end": 1160.04,
    "text": "قال إن تسخروا منا فإنا نسخر منكم كما تسخرون و في آية أخرى يقول سبحانه يا أيها الذين آمنوا لا يسخر قوم من قوم يريد صاحب السؤال أن يستوعب قضية السخرية التي صدرت من نوح عليه السلام على أي محمل تحمل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 69,
    "start": 1160.04,
    "end": 1178.86,
    "text": "ما أجاب به نوح عليه السلام قومه الذين سخروا منه إنما كان جزاء وفاقا لاستجهالهم لما كان يصنعه و لدعوته"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 70,
    "start": 1178.86,
    "end": 1194.68,
    "text": "و لتسفيههم لما كان يدعوهم إليه من خير فإنهم لما استجهلوا و سفهوا و هزئوا به رد عليهم جزاء لما صدر منهم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 71,
    "start": 1194.68,
    "end": 1212.38,
    "text": "بأنهم هم السفهاء هم الذين جديرون بأن يهزأ بهم لسفه عقولهم لعدم استجابتهم للدعوة التي يدعوهم إليها لدعوة الخير والإيمان و الهدى و الصلاح التي يدعوهم إليها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 72,
    "start": 1212.38,
    "end": 1229.74,
    "text": "و استخدام هذا اللفظ أو استخدام هذا الأسلوب هو الذي يسميه البلاغيون المشاكلة في اللفظ أي أن يكون الجواب من جنس الفعل الصادر من المعتدي من جنس الفعل الصادر من الفاعل الأول"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 73,
    "start": 1229.74,
    "end": 1246.74,
    "text": "وهذا كثير في كتاب الله عز وجل من هذا الموضع ومنه أيضا قوله تعالى وَالَّذِينَ يَلْمِزُونَ الْمُطْوُّعِينَ مِنَ الْمُؤْمِنِينَ فِي الصَّدَقَاتِ وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 74,
    "start": 1246.74,
    "end": 1264.48,
    "text": "سَخِّرَ اللَّهُ مِنْهُمْ فلأنهم سخروا من هؤلاء الذين يؤدون ما افترض الله عز وجل عليهم في الصدقات فبسبب سخريتهم فإن الله تعالى عاملهم بما يستحقون من جنس ما صدر منهم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 75,
    "start": 1264.48,
    "end": 1280.48,
    "text": "فلذلك قال سخر الله منهم ومن أهل اللغة والبيان من يسمي هذا النوع خصوصا من يسميه الازدواج في اللفظ ومنهم من يسميه التجنيس يعده من التجنيس"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 76,
    "start": 1280.48,
    "end": 1300.28,
    "text": "أي أن يكون نفس اللفظ إلا أن معناه مختلف أن يستخدم نفس اللفظ إلا أن المدلول الذي يشتمل عليه اللفظ يختلف لكن المشاكلة في اللفظ حتى يكون هناك حتى يبين أن القواب إنما هو من جنس العمل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 77,
    "start": 1300.28,
    "end": 1318.34,
    "text": "من نوع ذلك العمل المتقدم وإلا فابتداء السخرية من الآخرين لا يصح شرعا بدليل الآية التي ذكرها في سؤاله ذكرها السائل في سؤاله يا أيها الذين آمنوا لا يسخر قوم من قوم عسى أن يكونوا خيرا منهم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 78,
    "start": 1318.34,
    "end": 1334.44,
    "text": "ولا نساء من نساء عسى أن يكون خيرا منهم هذه السخرية التي تعني الاستهزاء بالآخرين وتسفيههم والتنقص منهم لا ريب أنها منهي عنها بنص كتاب الله عز وجل لكن الذي تقدم هو جنس آخر مختلف"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 79,
    "start": 1334.44,
    "end": 1350.68,
    "text": "إنما هو مجازاة على باطل صدر من الآخر فتكون المجازاة من جنس ذلك العمل وأما اللفظ نفسه في الاستخدام القرآني هو الذي اصطلح عليه البلاغيون المتأخرون"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 80,
    "start": 1350.68,
    "end": 1366.52,
    "text": "ومنهم المفسرون المعاصرون أنه من المشاكلة في اللفظ جميع ومنه على سبيل المثال أيضا للفائدة نسوا الله فنسيهم نسوا الله فنسيهم وإلا فالله تعالى لا شك أنه منزه عن النسيان"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 81,
    "start": 1366.52,
    "end": 1383.06,
    "text": "ويمكرون ويمكر الله نبدأ في استقبال المكالمات لأقص سليمان الИحسن لأقص سليمان وعليكم السلامة ورحمة الله وبركاته كيف حكم الحمد لله لك سليمان أهلا بك ومرحبا ونيكم بيقر الشهر"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 82,
    "start": 1383.06,
    "end": 1398.52,
    "text": "الله يهنيكم الخير والسرور الله يبقى فيه الشيخ سؤالي عن إمام يصلي بالناس التراويض ولا أحد غيره يصلح للصلاة بهم فهو يريد بعد انتهاء الصلاة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 83,
    "start": 1398.52,
    "end": 1415.7,
    "text": "أن يواصل صلاة لا يريد أن ينام مباشرة فعندما يقوم يصلي بهم الوتق على القول بأن الآخر صلاة تكون وطرا هل له أن ينويها نافلة أن يصلي بهم لكي يواصل الصلاة بعد ذلك"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 84,
    "start": 1415.7,
    "end": 1432.56,
    "text": "طيب سؤال الآخر فيما ذكره الشيخ خمس بمنع طعام غير المسلمين لأن فروع الشريعة تسري عليهم نعم ألا يصح المكمل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 85,
    "start": 1432.56,
    "end": 1450.1,
    "text": "يعني تمكينهم من الطعام على اعتبار أنهم مسافرون نعم طيب واضح جدا شكرا شكرا جزيلا الله يبارك فيك بالأمس أيضا هنا مجموعة من الأسئلة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 86,
    "start": 1450.1,
    "end": 1467.8,
    "text": "بقيت لم نطرحها لا خاف لحصقري يقول كيف يوفق الإنسان بين قراءته للقرآن الكريم وخاصة هذا الشهر يرغب فيه أن يقرأ الإنسان القرآن الكريم وبين عمله لأنه يقضي جزءا طويلا من وقته في العمل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 87,
    "start": 1467.8,
    "end": 1487.66,
    "text": "نعم يعني ليس هناك تضاد بين أدائه لعمله وبين تلاوته لكتاب الله عز وجل في رمضان لا ريب أن رمضان هو شهر القرآن وأن من أفضل القربات التي يتقرب بها المسلم إلى ربه جل وعلا"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 88,
    "start": 1487.66,
    "end": 1503.62,
    "text": "والتي ينتفع منها هذا المسلم في هذا الشهر المبارك أن يتلو كتاب الله عز وجل قدر استطاعته على أن لا يكون ذلك على حساب أدائه لأعماله ومسؤولياته وأماناته"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 89,
    "start": 1503.62,
    "end": 1520.98,
    "text": "لأسرته ولعموم الناس الذين طلب منه أن ينفعهم وكان سؤاله حول الموظفين فلا يسوغ نعم أن يأتي المراجع ويجد كل الموظفين"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 90,
    "start": 1520.98,
    "end": 1537.38,
    "text": "يقرؤون كتاب الله عز وجل ولا أحد يلتفت إليه بدعوى أنهم في رمضان فينتظر الساعة تلو الأخرى وهم يحتاجون أنهم يقرؤون القرآن لا هذا من الفهم السقيم للدين"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 91,
    "start": 1537.38,
    "end": 1552.86,
    "text": "ينبغي أن تصحح هذه الأخطاء و أن يعلم الناس أن للنوافل و القربات أوقاتها و ظروفها و أحوالها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 92,
    "start": 1552.86,
    "end": 1569.02,
    "text": "لكن لا يصح أن يكون ذلك أيضا لا يصح أن يكون على حساب مسؤولياتهم و أماناتهم و نفعهم للناس و لا على حساب المسؤوليات الأخرى صحيح أنها في مجتمعنا غير ظاهرة لكن أنا أعلم أن في بعض المجتمعات"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 93,
    "start": 1569.02,
    "end": 1585.26,
    "text": "هذه تمثل ظاهرة و لا أدري هل هم فعلا جادون و صادقون في توجههم للقرآن الكريم أو أن ذلك مجرد عذر يريدون أن يحتجوا به لترك العمل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 94,
    "start": 1585.26,
    "end": 1603.18,
    "text": "و في كل حال هذا ليس مما تقبله هذه الشريعة الغراء التي تمنح المنتسب إليها قوة دافقة و وعيا صحيحا و حبا للخير"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 95,
    "start": 1603.18,
    "end": 1620.2,
    "text": "و رغبة في أداء المسؤوليات و التزاما و انقيادا لأمر الله تبارك و تعالى و حرصا على إعداد جواب يرضي الله تبارك و تعالى حينما يقف بين يديه فيسأله عن عمره فيما أفناه و عن شبابه فيما أبلاه"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 96,
    "start": 1620.2,
    "end": 1641.9,
    "text": "فضل الشيخ هؤلاء الذين يصنعون هذا الأمر عندما يقرؤون القرآن الكريم أو يصلون في وقت العمل صلاة طويلة تأخذوا من وقت العمل هل يعد ذلك إساءة إلى هذه العبادات؟ هم يسيئون إلى أنفسهم بمثل هذه التصرفات"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 97,
    "start": 1641.9,
    "end": 1658.94,
    "text": "نعم حتى نحدد محل العتب نحن نتحدث في حالة ما إذا كانت تلك الأوقات التي يصرفون في النوافل على حساب مسؤوليات أخرى"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 98,
    "start": 1658.94,
    "end": 1676.68,
    "text": "و واجبات ألزم في حقهم فإنه عندئذ لا يسوغ لهم و هم نعم يسيئون إلى أنفسهم نعم و يفرطون فيما هو أولى نعم و فيما هو أولى و أحق و أجدر بهم نعم من أسئلة الأمس لأخ عمر العبري يقول"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 99,
    "start": 1676.68,
    "end": 1692.66,
    "text": "و منكم من يرد إلى أرض للعمر الوصول إلى مرحلة العمر المتأخر نعم اللي هو أرض للعمر هل هو نوع من العقاب؟ لا لا دليل على ذلك أبدا و إنما بيّن الله تبارك و تعالى المراحل التي يمر بها هذا الإنسان"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 100,
    "start": 1692.66,
    "end": 1707.94,
    "text": "في طفولته حيث يكون ضعيفا محتاجا إلى غيره ثم بعد ذلك في اكتسابه للقوة شيئا فشيئا ثم بعد ذلك في انحداره مرة أخرى في ضعف متزايد"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 101,
    "start": 1707.94,
    "end": 1723.64,
    "text": "ثم من أنسى الله تعالى له في العمر فإنه يصل إلى أرض للعمر التي وهي المرحلة التي تضعف فيه قوة و تضعف فيه جوارحه فهذا هو المقصود"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 102,
    "start": 1723.64,
    "end": 1742.22,
    "text": "لكن ليس شرطا و قد أشاره إشارة صحيحة إلى أن كثيرا من العلماء و الفضلاء و الكثير من منهم معروفون بصلاحهم يصلون إلى هذه المرحلة ولا دليل على ذلك أبدا لا من كتاب الله عز وجل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 103,
    "start": 1742.22,
    "end": 1760.0,
    "text": "ولا من سنة رسول الله صلى الله عليه وآله وسلم و لم يكن كذلك أيضا حال السلف الصالح من صحابة رسول الله صلى الله عليه وسلم الذين هم خير القرون ولا من جاء بعدهم لكن إذا كان يشير إلى ما ورد في سورة التين"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 104,
    "start": 1760.0,
    "end": 1778.14,
    "text": "ثم رددناه أسفل سافلين فإن العلماء أقوالا في معنى هذه الآية الكريمة هل المقصود بذلك في الآخرة أو المقصود بذلك في الدنيا و معا فيما يظهر صحة هذا المعنى"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 105,
    "start": 1778.14,
    "end": 1794.06,
    "text": "إلا أنه لا صلة له بسن الشيخوخة و بلوغ مرحلة الرد إلى أردل العمر لأن ذلك يمكن أن يحصل في أي مرحلة من مراحل حياة هذا الإنسان حتى وهو شاب"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 106,
    "start": 1794.06,
    "end": 1810.04,
    "text": "إن كان منتهكا لحرومات الله تبارك وتعالى والغا في المحرمات من المخدرات والمسكرات كمثال على هذه المعاصي التي يمكن أن يتمرغ فيها هذا الإنسان"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 107,
    "start": 1810.04,
    "end": 1825.1,
    "text": "فإن أثر ذلك يظهر عليه و سيظهر هكذا وتجد المدمنين هكذا في حالة مزرية لما أورثتهم تلك المسكرات التي أدمنوا عليها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 108,
    "start": 1825.1,
    "end": 1840.98,
    "text": "فتجد أن هذا المعنى يصدق فيهم أنهم كأنهم ردوا أسفل سافرين نسأل الله تعالى السلامة والعافية يا رب العالمين لك سالم المشرفي يقول إذا قام الشخص بتسديد القرض الربوي نعم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 109,
    "start": 1840.98,
    "end": 1857.72,
    "text": "من خلال بيع البيت وبقي له بعض المال من هذا البيع هل له أن يتصرف المال كيف يشاء نعم هو ملكه يتصرف فيه وفقا لما يرضي الله تبارك وتعالى لا يتصرف إذا كان يقصد كيف يشاء"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 110,
    "start": 1857.72,
    "end": 1873.94,
    "text": "يعني أن يتخلص منه لا هو ملكه ومصدر هذا المال من بيعه لبيته مصدر حلال وحسنا فعل حينما تخلص من المعاملة الربوية وليوقن أنه حينما يترك شيئا لله فإن الله تعالى يعوضه خيرا منه"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 111,
    "start": 1873.94,
    "end": 1890.92,
    "text": "لقوله سبحانه وتعالى ومن يتق الله يجعل له مخرجا ويرزقه من حيث لا يحتسب و لقوله إن يعلم الله في قلوبكم خيرا يؤتكم خيرا مما أخذ منكم نطرح سؤالا لأخ أمير الراسبي قابل أمس"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 112,
    "start": 1890.92,
    "end": 1906.78,
    "text": "أيضا وبعد ذلك ننتقل اليوم لأننا نريد أن نوازن على الأقل لا أخ أمير يقول في مرحلة البلوغ ربما تكون هذه المرحلة مجهولة عند بعض الفتيان والفتيات لا يتبين لهم هل هم بلغوا أم لم يبلغوا فيحدث أن يتركوا الصيام في تلك الفترة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 113,
    "start": 1906.78,
    "end": 1923.62,
    "text": "ولكن لا يدرون أيضا عن تلك المرحلة كثيرا من المعلومات كم تركوا من الأيام وهل هم كانوا بالغين أم لا هذه المنطقة بالتحديد ما حكم التهاون فيها و حسب ما فهمت أنا من سؤاله أنه كان بالغا"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 114,
    "start": 1923.62,
    "end": 1941.14,
    "text": "صحيح أنه كان جاهلا لا يعرف الأحكام الشرعية إلا أنه حسب سؤاله كان جاهلا فلنجب على سؤاله هو أولا ثم لنعود مسألة عدم التمييز نعم عليه التوبة لأنه ببلوغه سواء ذكرا كان أو أنثى"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 115,
    "start": 1941.14,
    "end": 1962.0,
    "text": "يصبح مكلفا عليه ما على المكلفين و هو مؤاخذ على أعماله مأجور عليها إن أحسن و آثم إن أساء و قصر فعليه أولا التوبة إلى الله تبارك وتعالى مما قصر فيه بتهاونه في أداء صيام رمضان على النحو الصحيح"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 116,
    "start": 1962.0,
    "end": 1979.14,
    "text": "ثم عليه أيضا أن يكفر و نظرا لهذه الشبهات المتواردة عليه و هو مناهزته للبلوغ من جانب و جهله من جانب آخر و تقادم السنوات بعد ذلك فإنه يمكن أن تبذل له الرخصة بالكفارة الواحدة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 117,
    "start": 1979.14,
    "end": 1997.06,
    "text": "أي أن يكفر عن كل من تهكه من حرمات ذلك الشهر أو الأشهر التالية كفارة واحدة و هي عدق رقبة فإن لم يجد فصيام شهرين متتابعين فإن لم يستطع فإطعام ستين مسكينا و هي هكذا على الترتيب مع قضاء الأيام التي أفطر فيها متعمدا"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 118,
    "start": 1997.06,
    "end": 2015.7,
    "text": "و ليتحرى لأنه ذكر في سؤاله حسب ما أذكر أنه لا يضبط ليتحرى ليتحرى هذه الأيام التي قصر فيها و ليصمها حتى تطمئن نفسه أنه أدخل كل ما لزمه في صيامه ذلك"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 119,
    "start": 2015.7,
    "end": 2031.96,
    "text": "أما مرحلة مناهزة البلوغ فهو على الصحيح إن ظهرت بعض علامات البلوغ المميزة كإنبات الشعر في كل القنسين"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 120,
    "start": 2031.96,
    "end": 2051.28,
    "text": "في موضع الاستحداد نعم أو تكعب الثديين عند البنت ولو لم يأتيها الطمث بعد نعم أو الاحتلام عند الصبي فإن هذه العلامات ترجح البلوغ"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 121,
    "start": 2051.28,
    "end": 2067.26,
    "text": "نعم فمن مر بشيء منها فإنه يعامل معاملة البالغين نعم و إنما الخلاف في مثل الصوت خشونة لدى الذكور و رقة لدى الإناث نعم هل هو فعلا من علامات البلوغ"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 122,
    "start": 2067.26,
    "end": 2086.26,
    "text": "أو ليس كذلك هل يكتفى به أو لا نعم و الظاهر أنه من علامات البلوغ نعم فالأولى أن يعامل معاملة البالغين بالغ أما إذا كان يعني صبيا و لم تظهر عليه شيء من هذه العلامات"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 123,
    "start": 2086.26,
    "end": 2101.5,
    "text": "و إنما يجد من نفسه فقط يجد من الصبي يجد من نفسه فتوة و أنه صار في مصافه الريال لكنه مجرد شعور نفسي و البنت تجد من نفسها أنها صارت مثل النساء"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 124,
    "start": 2101.5,
    "end": 2117.22,
    "text": "و أنها ينبغي أن تعامل امرأة لكن لم يظهر عليهم شيء من علامات البلوغ أو الذي ظهر لنقول مثلا شعر أو ظهرت شعرتان فقط تحت الإبط على سبيل المثال"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 125,
    "start": 2117.22,
    "end": 2133.5,
    "text": "فهذا نعم يمكن أن نقول بأنه يعامل معاملة الصبيان و الأولى كذلك أن في من ظهرت فيه بعض الشعرات أما من لم يكن كان مجرد شعور فقط نعم فهذا صبي و ذلك ينبغي أن يلحق"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 126,
    "start": 2133.5,
    "end": 2151.66,
    "text": "بمن ظهرت فيهم بعض علامات البلوغ و الله تعالى أعلم جميل قبل أن ننتقل إلى سؤال أخساء سليمان و هنا نصيحة دكتور للأولياء يعني أن يتنبهوا نحن في مجتمعنا نتلقى أحيانا أسئلة أن بعض الأسر تكلف أطفالهم الصيام"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 127,
    "start": 2151.66,
    "end": 2166.88,
    "text": "وهم لا يطيقون ذلك نعم و في المقابل نجد مثل هذه الصور أيضا أن من الأطفال من يشب و يصل إلى البلوغ و للأسف الشريد فإن أولياءه المحضن الذي ينشأ فيه"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 128,
    "start": 2166.88,
    "end": 2184.94,
    "text": "لا يعتني به لا يلتفت إليه لا ينبهه إلى هذه العلامات و أنا هنا أدعو الأولياء لا سيما الأب مع أبنائه الذكور و الأم مع بناتها الإناث نعم أن ينبه أولادهم قبل البلوغ"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 129,
    "start": 2184.98,
    "end": 2200.72,
    "text": "إلا أنهم سيواجهون هذه العلامات نعم سيرون من أنفسهم سيجدون من أنفسهم هذه العلامات سيجدون من أنفسهم ميلًا إلى الجنس الآخر و إن حصل لهم ما يدعو إلى الاغتسال و ينبغي أن يعلموهم ذلك"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 130,
    "start": 2200.72,
    "end": 2217.98,
    "text": "من نحو الاحتلام فالواجب أن يعلموا كيفية الاغتسال من الجنابة وفيما يخص البنت أيضا أن تعلم أحكام الحيض والاغتسال من الحيض وأن لا تستحي من ذلك أن تذكر لأمها لأخواتها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 131,
    "start": 2217.98,
    "end": 2235.12,
    "text": "ينبغي لهم أن ينبغي للأولياء للأسرة أن تلتفت إلى هذه المعاني التربوية لما يترتب عليها من آثار دينية تعبدية إن فرطوا فيها وقصروا فإننا نجد مثل هذه النتائج للأسرة الشديد"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 132,
    "start": 2235.12,
    "end": 2252.48,
    "text": "بالفعل فضل الشيخ شكرا جزيلا لكم أعزائنا نقف وقفة قصيرة مع فاصل قصير أيضا نعود إليكم بعده ويمكن أن نستقبل أيضا مكالمات إن شاء الله تعالى في العلم والتبي"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 133,
    "start": 2252.48,
    "end": 2269.46,
    "text": "وإنك لعلى خلق عظيم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 134,
    "start": 2269.46,
    "end": 2286.22,
    "text": "هكذا كان رسول الله أفمن يعلم أن ما أنزل إليك من ربك الحق كمن هو أعمى إنما يتذكر أولو الألباب أفمن يعلم أنه يتذكر أمام الألباب أفمن يعلم أنه يتذكر أمام الألباب"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 135,
    "start": 2286.22,
    "end": 2304.22,
    "text": "في العلم والتبين و مسائل في الدين"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 136,
    "start": 2304.22,
    "end": 2320.3,
    "text": "بسؤال أهل الذكر و على هدى الوحيين مرحبا بكم أعزائينا الكرام في حلقة مفتوحة رقمنا الذي نستقبل عليه مكالماتكم و نحن نحرص في كل مرة أن نوازن بين اتصالاتكم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 137,
    "start": 2320.3,
    "end": 2337.04,
    "text": "و بين الأسئلة التي تأتي عن طريق المواقع وهي كثيرة جدا 9901919 و هو ظاهر الآن على الشاشة 9901919 و نعتذر لكثرة الأسئلة التي تأتي إلينا"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 138,
    "start": 2337.04,
    "end": 2354.28,
    "text": "هناك شكوى نعم موجودة من بعض الإخوان سئلتهم لا تطرح ولكن وقت البردامج محدود و ما نتمكن من طرحه فإننا لا نقصر في ذلك و إنما نرجو دعاءكم الأخ سليمان الحسني يقول أو قبل ذلك نستقبل مكالمة السيف العوفي"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 139,
    "start": 2354.28,
    "end": 2370.9,
    "text": "لأنه ينتظر على الخط طويل الأخ سيف الله يمسيك والخير عنه الحمد لله شكرا الله الله يكرمك هناك تقطع في الصوت الأخ سيف تفضل لا أنا واضح الصوت بشورتي"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 140,
    "start": 2370.9,
    "end": 2387.0,
    "text": "تفضل فضل الشيخ كلان كيف حالك حياكم الله بارك الله فيك مبروك عليكم بشهر الفضل بارك الله فيك نسأل الله أن يبلغنا تماما آمين نحن وإياتكم لدي سؤالي بش يفسر فضل سؤالي الأول"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 141,
    "start": 2387.0,
    "end": 2402.52,
    "text": "رجل قال لزوجتي إذا دخلت بيت القياء سوف تكوني طالقة وبعد مضي أي فترة من الزمن الرجل سمح لزوجتي بدخول ذلك البيت"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 142,
    "start": 2402.52,
    "end": 2419.28,
    "text": "أي بيت القياء طيب فهل يسكت شرط الطلاق عند دخول ذلك البيت سؤال الثاني صدر بعض المؤسسات أو كثير من المؤسسات الحكومية كالترخيط الشرطة والإسكان وغيرها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 143,
    "start": 2419.28,
    "end": 2435.38,
    "text": "والناس تنتظر أدوارها حسب الأرقام الإلكترونية ولكن هناك تجاوزات إذا شخص يعرف أحدا يقوم بتقديم دوره فهل هذا يجوز سواء كان في حق ذلك الموظف"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 144,
    "start": 2435.38,
    "end": 2452.54,
    "text": "الذي قدم ذلك الشخص الذي يعرفه يعرفه أو الشخص الذي طلبه تقديم الدورة فهناك مسألة ضبط وانتظار جميل جميل وكان سؤال طرحت لكم دكتور زيف عن النساء"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 145,
    "start": 2452.54,
    "end": 2468.3,
    "text": "التي في الدورة أو عند النفاس ويدخلنا المسجد ومسجد الصلاة مسجد الرجال بس هناك فاصل لحضور المحاضرات الدينية وغيرها طيب يعني هل يجوز لهنا ذلك؟"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 146,
    "start": 2468.3,
    "end": 2484.84,
    "text": "إن شاء الله شكرا لكم شخص شكرا جزيلا الله يبارك شكرا جزيلا سليمان يحسني يقول إمام يصلي بالناس التراويح و لأنه يريد أن يصلي قيام الليل و ليس في نيته أن ينام هل يمكن أن يجعل الوتر"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 147,
    "start": 2484.84,
    "end": 2500.48,
    "text": "الذي يصلي يصليها بالناس نافلة ينويها نافلة لا الأولى له إذن في هذه الحالة أن يصلي الوتر بالناس و أن يترخص فيما يتعلق بالتنفل بعد الوتر نعم لأن الخلافة في هذه أقل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 148,
    "start": 2500.48,
    "end": 2516.22,
    "text": "من أن يجعل الوتر نافلة و هو إمام بالناس يتمون به جيدا فليصلي بهم و ترا و إن لم ينم فبإذن الله تعالى لا حرج عليه في الأخذ برخصة من رأى أنه يسوغ له"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 149,
    "start": 2516.22,
    "end": 2533.08,
    "text": "أن يتنفل و لو لم يفصل بين و تره و تنفله بنوم ليسعى و لو بسنة لكن على كل إن لم يتيسعى و إن كان هو ممن يحيي الليل كله"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 150,
    "start": 2533.08,
    "end": 2549.82,
    "text": "فلا حرج عليه بإذن الله تعالى في هذه الرخصة إذن هو رأي لكم لهذا القرم موجود لا يشترط النوم لا لا لا لم أقل لا لأنه ما قلت المسألة في ذاتها مسألة خلاف بين أهل العلم و أدلتها لا يمكن أن يقال بأنها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 151,
    "start": 2549.82,
    "end": 2564.92,
    "text": "قاطعة في المنع من التنفل بعد الوتر بل أدلة فيها متعارضة و لذلك قلت بأن الخلاف فيها أضعف و هذا لأنه لا يجد أيضا و ذكر في سؤالنا لا يجد من يأم المصلين"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 152,
    "start": 2564.92,
    "end": 2580.06,
    "text": "و إلا فالأولى أن يقدم غيره ليصلي بهم الوتر و يؤخر هو و تره بعد ذلك جميل يقول أيضا بالنسبة لغير المسلم عندما يعطي الطعام"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 153,
    "start": 2580.06,
    "end": 2595.44,
    "text": "هل يترخص معه باعتبار أنه مسافر مثلا لا هو ينبغي أن نفصل نعم نحن أمس يعني ذكرنا بأن له يعني لا يحال بينهم و بين الطعام نعم و لكن كان �ؤال عن المسلم نفسها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 154,
    "start": 2595.44,
    "end": 2612.74,
    "text": "المسلم الصائم هل يقدم لهم الطعام فأما هم فشأنهم و أنفسهم و لا حاجة إلى أن نبحث عن ترخص و أنهم يعني غير مسلمين أصول Kathy نعم واضح أصف المسألة أيضا كما تعاني قصر ذات هذه المسألة فيها خلاف"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 155,
    "start": 2612.74,
    "end": 2630.92,
    "text": "فيها خلاف قصل ذات هذه المسألة فيها خلاف لكن التكليف هنا على المسلم هل له وفي غير حالة الضرورة تقدم أنه في غير حالة الضرورة جميل الأخ محمود مكالمة أخرى لا أدري مصعب"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 156,
    "start": 2630.92,
    "end": 2646.02,
    "text": "الذهلي أيضا هل على الخط أم لا السلام عليكم وعليكم السلام ورحمة الله وبركاته الأخ محمود شيخ سيد كيف حالك طيب الحمد لله نشكر الله الله يبارك فيك حياك الله حياك الله يا أخي بارك الله فيك حياكم الله وبركاته الأخي"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 157,
    "start": 2646.02,
    "end": 2662.6,
    "text": "فيك مع هذه القهود المعدولة في سؤال يتكرر والشيخ سيد مع سؤال البسيط لتكرر الشيخ سيد فأنا بس أصلي بالناس بصلاة التراويح وعندما أصلي أقرأ من هذه المسحط"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 158,
    "start": 2662.6,
    "end": 2679.1,
    "text": "عدة صور يعني ما يسمى بالتنكيز فقال لي أحد المصلين أنها الصلاة لا تقوز فهذا فما كلام فقيدة الشيخ حضر الله ورحمه طيب مواضح سؤال شكرا مواضح مواضح نعم أحسنت إذا كنت خير"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 159,
    "start": 2679.1,
    "end": 2694.52,
    "text": "شكرا جزيلا لك الله يبارك سؤال الأخ سيف يلتقي مع سؤال آخر أيضا ورد إلينا عن طريق الموقع سنأتي إليه إن شاء الله هو في التويتر أيضا يتحدث عن موضوع الطلاق هذا"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 160,
    "start": 2694.52,
    "end": 2709.6,
    "text": "يقول طبعا سؤال الأخ سيف ويعني ربما قريب منه هذا السؤال حتى يكون مع بعض إن شاء الله يقول إذا قال لامرأته إذا دخلت بيت الجيران فأنت طالق"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 161,
    "start": 2709.6,
    "end": 2726.36,
    "text": "لكن بعد فترة قال لها سمحت لك أن تدخل بيت الجيران لا إن كان لم يستثني في تعليقه للطلاق على دخولها لبيت الجيران لم يستثني حين ذاك أي لم يقل إلا إن أذنت لك"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 162,
    "start": 2726.36,
    "end": 2742.86,
    "text": "أو إلا إذا سمحت لك بذلك ما لم أسمح شيء يدل على أنه قد استثنى و جعل هذا التعليق مقيدا بعدم إذنه فإن هذا الإذن اللاحق لا ينفعه والاستثناء"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 163,
    "start": 2742.86,
    "end": 2758.14,
    "text": "الأصل فيه أن يكون باللفظ فإن لم يكن باللفظ لكنه قصده و دلت أمارات دلت قراء وأمارات على أن الحوار الذي كان بينهما يؤكد أنه ما قصد"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 164,
    "start": 2758.14,
    "end": 2774.7,
    "text": "إلا أن يكون ذلك بدون إذنه ثم أذن لها فهنا يمكن أن يمنظر فيها المسألة للتخصيص بالنية و أؤكد أنه إذا احتفت بها قراء وأمارات تؤكد صدق دعواء أنه ما قصد إلا أن يكون ذلك بدون إذنه"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 165,
    "start": 2774.7,
    "end": 2790.96,
    "text": "أي أن يكون تعليق الطلاق على دخولها لذلك البيت دون إذنه فإن ثبت ذلك فإنه يمكن أيضا أن يعتد بهذا الاستثناء المعنوي وإلا فالأصل أن يكون الاستثناء لفظاً وهذا الذي ذكره"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 166,
    "start": 2790.96,
    "end": 2806.82,
    "text": "يعني السائل لم يذكر أن الزوج استثناء وهذا هو الجواب لكن أريد أن أنبه لأنه مسائل الطلاق ينبغي أن يكون السؤال من الواقع فيها وفي صدارة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 167,
    "start": 2806.82,
    "end": 2822.66,
    "text": "ذلك الرجل لأن الأصل في الطلاق أن يكون قول الرجل للأسف شديد نجد أحياناً أن بعض الناس يطلبون من غيرهم أن يسألوا لهم مع أن الطلاق من الأحكام الشرعية المترتبة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 168,
    "start": 2822.66,
    "end": 2838.28,
    "text": "على الألفاظ وهذا يعني أن التغيير في اللفظ يغير الحكم الشرعي فلا ينبغي الأصل أن يكون السؤال في مسائل الطلاق من الواقعين فيها نستقبل مكالمة أخيرة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 169,
    "start": 2838.28,
    "end": 2853.5,
    "text": "و بعد ذلك نرجو من الإخوة أن يؤجلوا أسئلتهم من الغد إن شاء الله الأخت ملاك السلام عليكم و عليكم السلام ورحمة الله وبركاته سؤال سماح الشيخ أن شخصاً يمثلك من المبلغ 1700 ريال"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 170,
    "start": 2853.5,
    "end": 2875.94,
    "text": "هل يجب الذكاء له و كم مقدار الذكاء أكملت حول هذا المبلغ أكمل حولاً نعم طيب إن شاء الله شكراً جزيلاً شكراً يريد منكم أيضاً سيف العوفي أن تتحدثوا عن قضية التجاوزات"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 171,
    "start": 2875.94,
    "end": 2890.96,
    "text": "مع وجود أرقام في بعض المؤسسات تجعل الدور حسب الرقم الذي يحصل عليه الشخص من مكينة معينة الواجب أن يعامل الناس بسواسية نعم بعدالة هذا هو مقتضى العدالة بين الناس"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 172,
    "start": 2890.96,
    "end": 2910.16,
    "text": "نعم يمكن أن يراعى المسنون الضعفة المرضى النساء نعم لكن الأصل أن يعمل بين الناس العدل و الإنصاف و المساواة فيما بينهم في مثل هذه الأحوال"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 173,
    "start": 2910.16,
    "end": 2928.06,
    "text": "جميل عندما تقام دورة في مسجد و يوضع فاصل في داخل المسجد و بعض النساء اللواتي يرغبن حضور الدورة من ذواتي الحيضة نفاس صح أما إذا كان هذا الفاصل في المسجد نفسه فلا يصح"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 174,
    "start": 2928.06,
    "end": 2943.72,
    "text": "نعم لأن الفاصل لا يغني شئ tried لا يغير من حقيقة هذا الجزء المفصول نعم عن كونه مسجداً إلى غير مسجد لكن إذا كان هذا الجزء من أصله ليس من المسجد إذا كان ليس من المسجد كأن يكون قد هئ للنسitherا أصلاً"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 175,
    "start": 2943.72,
    "end": 2960.42,
    "text": "و لم يعد من المسجد و أضافوهم حاجزا فهو ليس بمسجد و لا مانع من دخول ذوات الأعذار إليه نعم طيب الأخ محمود يقول يصلي بالناس تراويح و لكن في بعض الأحيان ينكس فقال له أحد المصلين هذا ليصح"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 176,
    "start": 2960.42,
    "end": 2975.9,
    "text": "ما الحكم هو تقدم الجواب تقدم الجواب على هذه المسألة صحيح أنها من مسائل الخلاف و من مسائل الرأي لكن ينبغي مراعاة أحوال المصلين ينبغي مراعاة لأن اليوم بحمل الله تعالى"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 177,
    "start": 2975.9,
    "end": 2992.96,
    "text": "تجد أن المصلين في المساجد ينتسبون إلى مذاهب إسلامية شتا فينبغي مراعاة هذا الجانب بحيث لا يدخل الإمام على المصلين ما يمكن أن يفسد عليهم صلاتهم أو ما يمكن أن يفسد على أحدهم أو على بعضهم صلاتهم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 178,
    "start": 2992.96,
    "end": 3008.48,
    "text": "ينبغي مراعاة هذا الجانب و في المقابل أيضا ينبغي للمصلين أن يتفقه بأن هذه المسائل الفقهية فهذا الذي يأخذ بقول لا سيما إذا كان إماما يأخذ بقول غير القول الذي يقلدونه"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 179,
    "start": 3008.48,
    "end": 3023.94,
    "text": "فإنه متأول وهذا يعني أن الصلاة صحيحة فلا يصح أيضا أن يؤثموا وأن يفسدوا صلوات الناس لأنهم هم يقلدون قولا يرى عدم صحة ذلك الفعل سأضرب لذلك مثالا نعم"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 180,
    "start": 3023.94,
    "end": 3042.08,
    "text": "قد يكون هذا المثال أوضح سجدة التلاوة في الصلاة قد يكون الإمام لا يرى أن يسجد في الصلاة مع أنه قول مرجوح حتى على أنه قول مرجوح لكن لعل هذا الإمام يقلد القول القائل"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 181,
    "start": 3042.08,
    "end": 3059.12,
    "text": "بأن يؤخر السجود إلى ما بعد التسليم سجدة التلاوة بينما المأموم يرى وجوب السجود في الصلاة أن يسجد في الصلاة فلم يسجد الإمام فهذا لا يعني أن صلاة المأموم قد انتقضت"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 182,
    "start": 3059.12,
    "end": 3074.86,
    "text": "لأن عليه الاتمام بصلاة هذا الإمام وهذا الإمام متأول في ما يصنعه هذا هو معنى التأول أي أن يكون مستندا إلى دليل شرعي صحيح عنده فليس هو مبتدعا وليس هو من أهل الهوى"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 183,
    "start": 3074.86,
    "end": 3091.68,
    "text": "ولم يقصد إدخال العنة على صلاة غيره والله تعالى أعلم الأخت ملك من يمتلك الشخص الذي يمتلكه ألفا و سبعمائة ريال وحال عليه الحول فيه الزكاة لنضع القاعدة فيما يتعلق بالنقود"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 184,
    "start": 3091.68,
    "end": 3107.86,
    "text": "فإن نصابها هو ما يعادل نصاب الذهب ونصاب الذهب هو 85 جراما من الذهب الخالص فإذا كانت هذه القيمة قيمة 85 جرام تبلغ هذا الحد"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 185,
    "start": 3107.86,
    "end": 3128.28,
    "text": "فهذا الشرط قد تحقق وينظر في حولان الحول عند إيه يزكى و أنا لا أعرف سعر جرام الذهب هذا الشهر أو هذه الأيام حتى أقول هل 1700 تصل أو لا لكن الحاصل لنفترض أن سعر جرام الذهب اليوم على سبيل المثال فقط"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 186,
    "start": 3128.28,
    "end": 3146.68,
    "text": "10 ريالات فهذا يعني أن النصاب من الأوراق النقدية من النقود هو 850 ريالا إذا كان النصاب 20 ريالا القرام عفوا قيمة جرام الذهب 20 ريالا فهذا يعني أن النصاب في هذه الحالة يبلغ 1700 ريال"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 187,
    "start": 3146.68,
    "end": 3167.86,
    "text": "لو كان سعر الجرام 20 ريالا فهذا يسأل عند الصارع كم سعر الذهب كم سعر الجرام و يضرب في 85 لمعرفة النصاب سؤال أخير طلبت له شفاعة من المخرج أم تقوى تقول وجدت ظرفا في إحدى حقائبي التي لم أستخدمها منذ فترة"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 188,
    "start": 3167.86,
    "end": 3182.98,
    "text": "و فيها ظرف مكتوب باسمي فيه مبلغ مالي و لم أتذكر موضوع الظرف ولا زمانه كيف أتصرف بالمبلغ طالما أن الظرف يعني فيه اسمها فظاهر الحال أنه ملك لها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 189,
    "start": 3182.98,
    "end": 3198.32,
    "text": "فتتصرف فيه كما تتصرف في ملكها إذا كانت في ريبة فلتتصدق بهذا المبلغ فلتدفعه إلى الفقراء و المساكن لكن الأصل أن هذه علامة أن هذا المبلغ لها إذا كانت من النوع الذي يستقبل تبرعات مرة في بعض الأحيان للفقراء"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 190,
    "start": 3198.32,
    "end": 3213.94,
    "text": "لكن على الظرف اسمها هكذا هي تقول يعني لا يوجد فيه الظرف يعتبر قرينة هذه تعتبر قرينة ما لم يكن إلى يعني كانها رسالة و الظرف وضعت فيه و وضعت فيه فمات ما وجدت ريبة فلتدفع هذا المال إلى الفقراء و المساكن"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 191,
    "start": 3213.94,
    "end": 3229.64,
    "text": "أما إذا حصلت طمأنينة النفس أو غلب على الظن أن هذا الظرف لها و يتركت عليه الاسم أو أن أحدا أرسله إليها لخلاصه من حق عليه لها و هذا وارد فهو ملكها"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 192,
    "start": 3229.64,
    "end": 3250.48,
    "text": "و كما تقدم إن وجدت ريبة ففي هذه الحالة لتدفع هذا المال إلى الفقراء و المساكن بني التخلص جزاكم الله خير فضل الشيخ على هذا العطاء باركا عزا أنا لم نستطع أن نستوعب الأسئلة الكثيرة التي وردت عن طريق المواقع و لذلك فإننا غدا لا نعلن و إنما نكتفي فقط بطرح الأسئلة التي وردت اليوم في مواقعنا"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 193,
    "start": 3250.48,
    "end": 3265.7,
    "text": "و نستقبل أيضا مكالمات لأن هذا الموضوع لا نستطيع حجبه نظرا لكثرة المكالمات و الاتصالات في نهاية هذا اللقاء نتوقف بالشكر القزيل إلى فضيلة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي وسعد المفتي العام للسلطنة شكرا لكم فضيلة الشيخ"
  },
  {
    "video_link": "UuVFIpcyAH4",
    "segment_index": 194,
    "start": 3265.7,
    "end": 3301.82,
    "text": "و نشكركم أيضا أعزائنا الكرام و صوما مقبولا و إفطارا شهييا و السلام عليكم و رحمة الله و بركاته شكرا لكم"
  }
]