[
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 0,
    "start": 0.66,
    "end": 15.84,
    "text": "بسؤال أهل الذكر بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه الإخوة والأخوات السلام عليكم جميعا ورحمة الله وبركاته"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 1,
    "start": 15.84,
    "end": 31.56,
    "text": "وأهلا ومرحبا بكم في هذا اللقاء و أهلا أيضا بالمتابعين لنا من ذوي العائقة السمعية الذين يتابعون في هذه اللحظات إخوتهم والذين يعبرون عنهم وينقلون أسئلتهم إلى مشائخنا الكرام حلقتنا اليوم كما تشاهدون"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 2,
    "start": 31.56,
    "end": 50.82,
    "text": "و كما شاهدتم في بداية الظهور ستكون إكمالا لحلقة الغد نجريها مع إخوتنا من ذوي العائق السمعية و قد جاءوا إلينا ليطرحوا مجموعة من الأسئلة و التساؤلات في الأمور الشرعية و كما قلت سابقا فإن هذه الفئة من الناس تشق طريقها في هذه الحياة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 3,
    "start": 50.82,
    "end": 67.12,
    "text": "و لا تسمح بأي عرقلة تعترض هذا المسير ففي الآونة الأخيرة أجريت مسابقة لحفظ القرآن الكريم لهذه الفئة من الناس لإخوتنا من ذوي العائق السمعية و قد شاركوا بأعداد كبيرة و كانت المسابقة بالكتابة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 4,
    "start": 67.12,
    "end": 85.48,
    "text": "سجلوا بذلك سبقا رائعا و أظهروا للمجتمع كله أنهم يعتنون بالقرآن الكريم و يعتنون بالعنوم كلها و أن هذه العائق السمعية لم تردهم عن تحقيق آمالهم و طموحاتهم و أهدافهم و نحن بذلك نحييهم و نتمنى لهم الخير و التوفيق"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 5,
    "start": 85.48,
    "end": 101.48,
    "text": "سيسألون اليوم في هذا اللقاء ضيفنا العزيز فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة و يسرني أن أعرف بهم في هذه الجلسة معنا من اليمين عبد الرحمن بن حمد الفارسي"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 6,
    "start": 102.02,
    "end": 120.04,
    "text": "أهلا بك عبد الرحمن و هلال بن خليف العامري أهلا بك هلال و ضيفنا الجديد اليوم أحمد بن حمد السعيدي مرحبا بك يا حمد يترجم لغة الإشارة بالصوت"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 7,
    "start": 120.04,
    "end": 136.68,
    "text": "الأستاذ أيمن بن حبيب الفارسي و الذي تسمعون صوته يترجم للإخوة الذين يتحدثون بلغة الإشارة أما الذي سيحدثنا بلغة الإشارة فقط من دون صوت فالأستاذ خالد بن زايد العامري و الذي يظهر على يسار الشاشة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 8,
    "start": 136.68,
    "end": 152.14,
    "text": "ضيفنا العزيز مرحبا بك حياكم الله و أهلا وسهلا بكم و أحيي الإخوة جميعا و أحيي المشاهدين و أسأل الله تعالى في بداية لقائنا هذا أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيد"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 9,
    "start": 152.14,
    "end": 167.72,
    "text": "أمين يا رب العالمين عزائنا الكرام لا نستقبل أيضا اليوم مكالمات و إنما نكتفي بالأسئلة التي وردت إلينا عن طريق المواقع لماذا لأن الأسئلة كثيرة و الحلقة قصيرة و لذلك سنستغل كل دقيقة فيها في طرح هذه الأسئلة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 10,
    "start": 167.72,
    "end": 187.38,
    "text": "لنبدأ بك يا عبد الرحمن و تطرح سؤالك الأول بسم الله الرحمن الرحيم الحمد لله رب العالمين سؤالي في عمان قبل مدة ليست بالبعيدة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 11,
    "start": 187.38,
    "end": 203.36,
    "text": "كانت تعليم تعليم الصم لم يكن متاحا بطريقة ميسرة لا سيم العلوم الدينية لكن في السنوات الأخيرة يسر الله من السبل لتعليمهم المعارف الدينية و المعارف الشرعية شيء الكثير"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 12,
    "start": 203.36,
    "end": 218.46,
    "text": "إلا أنه من الملاحظ أن كثيرا منهم نجد منهم عزوفا عن تعلم هذه المعارف فما حكم التخاذل عن حضور مثل هذه المجالس التي يتعلمون فيها أمور دينهم هذا الخطاب موجه لذوي العائق السمعي نعم تفضل"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 13,
    "start": 218.46,
    "end": 234.32,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا باب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم واهدنا إلى الطريق الأخ curiosity"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 14,
    "start": 234.32,
    "end": 256.42,
    "text": "إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فالجواب أنه مع إتاحة فرصة التعلم و شمول هذه النعمة فإنه لا ينبغي لكل مستطيع قادر من ذوي العائقة السمعية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 15,
    "start": 256.42,
    "end": 276.3,
    "text": "أن يتأخر عن طلب العلم لا سيما طلب العلوم الشرعية لأنه بها يتعرف على كيفية عبادته لله تبارك وتعالى و يقوي صلته إيمانا و تصديقا بالله تبارك وتعالى"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 16,
    "start": 277.52,
    "end": 292.54,
    "text": "و يعد العدة للحياة الآخرة التي ينتقل إليها فلا يمكن لمسلم أن يستغني عن تعلم ما يحتاج إليه من أمور دينه"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 17,
    "start": 292.54,
    "end": 312.44,
    "text": "عقيدة و شريعة و خلقا و إذا كانوا معذورين فيما مضى لعدم إتاحة الوسائل و السبل التي لا تعينهم على ذلك فمع انتشار هذه الوسائل و مع تنوعها و تعددها و انتشارها"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 18,
    "start": 312.44,
    "end": 331.16,
    "text": "فإنهم لا يسوق لهم أن يتكاسلوا و أن يتراخوا نحن إذا نظرنا في كتاب الله عز وجل فإننا نجد أن الله تبارك وتعالى يدعو عباده المؤمنين إلى العلم يقول فاعلم أنه لا إله إلا الله"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 19,
    "start": 331.16,
    "end": 347.54,
    "text": "و يبين ربنا جل وعلا أن الفارق بين أولئك الذين أوتوا العلم و بين غيرهم فارق كبير قل هل يستوي الذين يعلمون و الذين لا يعلمون"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 20,
    "start": 347.54,
    "end": 364.76,
    "text": "و يقول يرفع الله الذين أوتوا العلم يرفع الله الذين آمنوا منكم و الذين أوتوا العلم درجات و يبين أثر هذا العلم في صياغة سلوك هذا المسلم في هذه الحياة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 21,
    "start": 364.76,
    "end": 383.02,
    "text": "فيقول إنما يخشى الله من عباده العلماء ورسولنا صلى الله عليه وسلم يقول طلب العلم فريضة ويقول اطلب العلم ولو بالصين فلا ينبغي للمسلم مع إتاحة فرصة التعلم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 22,
    "start": 383.02,
    "end": 400.82,
    "text": "أن يتكاسل ويتهاون ويتراخى عليه أن يغتنم هذه النعمة التي أنعم الله تبارك وتعالى بها عليه وأن يعلم أنه مسؤول عنها فإذا ما فرط أو قصر فإنه محاسب عند الله تبارك وتعالى"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 23,
    "start": 400.82,
    "end": 421.84,
    "text": "يوم يقف بين يديه يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم ثم إنه ينبغي له أيضا أن يدرك أن جهله سيوقعه في الخطأ وأن هذا الخطأ يمكن أن يكون بارتكاب موبقة من الموبقات"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 24,
    "start": 421.84,
    "end": 439.5,
    "text": "أو كبيرة من الكبائر التي حرم الله تبارك وتعالى أو أن يقصر في حقوق الله عز وجل أو في حقوق العباد في حقوق بني البشر ومعض الأخطاء التي يقع فيها الإنسان من جراء جهله"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 25,
    "start": 439.5,
    "end": 460.8,
    "text": "يصعب كثيرا أن يتلافاها وأن يصححها وأن يتدارك آثارها وأن يزيل عواقبها يمكن ذلك لكنه بمشقة بالغة فما أغناه عن القهل كان الواجب أن يبذل ما يستطيع في سبيل طلب العلم النافع"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 26,
    "start": 460.8,
    "end": 476.3,
    "text": "لينفي عن نفسه الجهالة ويخرج نفسه من الظلمات إلى النور ويعبد الله تبارك وتعالى على بصيرة وبيّنة بل حتى ينفع غيره أيضا من إخوانه وأخواته"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 27,
    "start": 476.3,
    "end": 494.3,
    "text": "من بني جنسه وممن هم مبتلون مثله نعم فيكون داعية إلى الخير فيحوز بذلك الدرجات العلا نعم وأضيف هنا خضر الشيخ إلا كان خطابي السابق موجها إلى الإخوة الذين ابتلوا بهذه الآفة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 28,
    "start": 494.3,
    "end": 511.4,
    "text": "لكن تقاصرت همتهم وتراخوا فإن الخطاب أيضا إلى المؤسسات التعليمية وإلى أصحاب القرار وقد وجه قبل سنوات سماحة شيخنا الوالد حفظه الله المفتي العام نعم نداء إلى أهمية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 29,
    "start": 511.4,
    "end": 528.7,
    "text": "أو نداء بأهمية صياغة منهج فيما يتعلق بسائر العلوم النافعة وفي علوم الشريعة على نحو خاص نعم يحقق مقاصد هذه الفئة نعم هذا المطلب"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 30,
    "start": 528.7,
    "end": 545.86,
    "text": "لا بد دوما من التأكيد عليه لأن هذه المناهج فنحن نعلم أن لهم قدرات تختلف عن غيرهم نعم وأن طريقتهم في التعلم أيضا تحتاج إلى وسائل بصرية أكثر منها سمعية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 31,
    "start": 545.86,
    "end": 563.56,
    "text": "نعم وأنهم بحاجة إلى أن تبسط لهم المعلومات نعم ومنها ما يتعلق بكتاب الله عز وجل و بسنة رسول الله صلى الله عليه وسلم و بعلوم الفقه و سائر علوم الشريعة نعم حتى يتمكنوا منها و يسهل عليهم أخذها"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 32,
    "start": 563.56,
    "end": 578.78,
    "text": "ثم يسهل عليهم بعد ذلك تطبيقها و لذلك فهي دعوة لا بد أن تكون مستمرة نعم و أن يسعى إلى تطوير هذه المناهج و إلى تعميمها و نشرها و بالإضافة إلى ذلك"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 33,
    "start": 578.78,
    "end": 596.04,
    "text": "لا بد من تأهيل المعلمين الأكفاء نعم نعم و القادرين على توصيل هذه المعلومات و هذه المادة العلمية النافعة إلى هذه الفئة في أحسن سبيل و أقصر طريق"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 34,
    "start": 596.04,
    "end": 613.36,
    "text": "نعم فلا يكفي فقط أن تصلط الأنظار نحو المناهج نعم دون المعلم و البيئة التعليمية المناسبة التي تحقق ذلك الغرض بدءا من المضمون الذي هو الجوهر و مرورا بالالتزام"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 35,
    "start": 613.36,
    "end": 628.64,
    "text": "بالضوابط الشرعية و الأخلاق التي ينشأون عليها و يدربون عليها عيانا مشاهدة و تطبيقا لدى الجنسين لدى الذكور كما لدى الإناث لا بد أيضا أن يكون هناك عناية بالذكور و الإناث"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 36,
    "start": 628.64,
    "end": 647.02,
    "text": "هذا كله داخل داخل فيما يتعلق بالمعلم و البيئة التربوية التعليمية اللازمة في كل بقعة من البقاع التي يوجدون فيها على هذه الأرض الطيبة و خطابكم الآن يؤكد على خطاب و نداء سمحة الشيخ السابق"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 37,
    "start": 647.02,
    "end": 662.82,
    "text": "نعم أن تنهى هذه المسلسات بدورها ولكن نريد أن نسأل عبد الرحمن في الحدود المتاحة الآن هل توجد جهود توعوية تثقيفية تعلم الناس أمور دينهم حتى الإخوة من ذوي العائق السمعي يستمعوا إلى رسالته الآن"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 38,
    "start": 662.82,
    "end": 678.28,
    "text": "حتى يأتوا لتعلم علوم الشرعية نعم يوجد جهود حثيثة بصفة دورية في أغلب مناطق و محافظات السلطنة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 39,
    "start": 678.28,
    "end": 693.66,
    "text": "حيث يوجد برامج ثابتة في محافظة مسقط و في صحار و في السويق و في صور و لدينا برنامج هذا الأسبوع إن شاء الله الليلة مساء سنذهب إلى صلالة لمدة أسبوع تقريبا نعم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 40,
    "start": 693.66,
    "end": 709.84,
    "text": "لإقامة بعض الفعاليات أكثرها يتركز في القانب الشرعي و هي ميسرة لا يسأل الصم أكثرهم عن نفق ولا عن غير ذلك فقط يطلب منهم الحضور إلا أن الأمر الذي ربما قد يواجهه أغلبهم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 41,
    "start": 709.84,
    "end": 725.84,
    "text": "هو بعد المكان و عدم توفر وسائل النقل و في هذا المقام أوجهه رسالة و خطاب إلى جميع المسؤولين في سائر الجهات نعم لمخاطبة أسر ذوي الاحتياجات الخاصة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 42,
    "start": 725.84,
    "end": 742.24,
    "text": "لسيما الصم منهم لحثهم للمشاركة في مثل هذه البرامج جميل جميل جدا و عسى أن تكون هذه الرسالة قد وصلت كمان فضل الشيخ أيضا و أجه رسالة إلى الجهات الرسمية أن تنهض بدورها في هذا المجال و أن تكثف من الدورات و المجالات التعليمية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 43,
    "start": 742.24,
    "end": 758.02,
    "text": "خاصة فيما يتعلق بالمناهج لهذه الفئة من الناس ننتقل الآن إلى أخينا هلال بن خليف العمري ليسأل سؤاله أيضا سؤالي فضيلة شيخ مع اقتراب موسم الحق أسأل"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 44,
    "start": 758.02,
    "end": 773.5,
    "text": "أن نحن مما نبتلينا بعدم القدرة على السمع لدينا رابة ملحة في ذهاب إلى الحق و أداء هذه الفريضة إلا أننا يعين الحصول على المعبر و المترقم للأحكام الشرعية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 45,
    "start": 773.5,
    "end": 793.62,
    "text": "لذلك لا نجد الشركات أو الحملات التي تقبل مشاركتنا فيها لعدم توفر المترقم عندهم فهل يعد وقود المترقم من شروط الاستطاعة في الحق و هل نعذر بعدم ذهابنا إلى الحق الجواب أن الحج فيه جانبان"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 46,
    "start": 793.62,
    "end": 813.24,
    "text": "جانب يتعلق بالمناسك التي يدخل فيها أداء الشعائر فيما يتعلق بالأركان و الواجبات و السنن و المندوبات المتعلقة بشعيرة الحج بفريضة الحج و فيها جانب آخر يتعلق بالسفر و الرفقة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 47,
    "start": 813.24,
    "end": 833.54,
    "text": "و الاستقرار و السكنة و تدبير الشؤون في الانتقال بين المشاعر و غيرها مما يحتاجون إليه أيضا لتدبير أحوالهم جيئة و ذهابا و التزاما بالحملة التي يكونون فيها و الذي يظهر نعم أن وجود المعبر هو حاجة ملحة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 48,
    "start": 833.54,
    "end": 854.92,
    "text": "يعني لا يبعد أن يقال بأنها ضرورة لذوي الإعاقة السمعية خاصة إذا كانوا أيضا لا يتكلمون ليسوا مجرد ليسوا صما فقط و إنما هم أيضا بكم لا يتحدثون لا يسمعون فوجود معبر يشرف على ما يحتاجون إليه من خدمات"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 49,
    "start": 854.92,
    "end": 870.12,
    "text": "و يدبر لهم شؤونهم و يعينهم في أداء المناسك يبصرهم و يفقههم و يضبط حركتهم و ينسق لهم مع حملتهم لا يبعد أن يقال بأن هذا من الضرورة إن لم يكن مجرد حاجة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 50,
    "start": 870.12,
    "end": 886.3,
    "text": "فلا يبعد أن يقال بأنه من الضرورة و لذلك فهو داخل في شرط الاستطاعة نعم فمما يعني أنه إذا فقد و لم يتمكنوا مع سعيهم و حرصهم فهم معذورون إلى أن يتمكنوا لأن شرط الاستطاعة عندئذ قد سقط"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 51,
    "start": 886.3,
    "end": 905.48,
    "text": "و على هذا يكون وجوب الحج قد سقط إلى حين توفر الاستطاعة و الاستطاعة هنا داخل فيها فيما يخصهم داخل فيها وجود المعبر أو المترجم إذا وجدت بدائل أخرى كمن يشرف عليهم من الحملة أو التنسيق مع حملات أخرى"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 52,
    "start": 905.48,
    "end": 924.6,
    "text": "فحيها الحين إذن تحققت الاستطاعة وهذه أيضا دعوة لأسرهم و للجهات المعنية أن لا تهملهم و أن لا تتركهم لأنفسهم بل أن تعينهم على توفير المعبر أو المترجم أو المرشد"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 53,
    "start": 924.6,
    "end": 940.46,
    "text": "الذي يتمكنون معه من أداء مفترض الله تبارك وتعالى عليهم من أداء مناسك الحج طيب فضل الشيخ إذا حصلوا على هذا القدر من التعليم في بلدانهم هناك الآن وسائل تعليم كثيرة جدا تستخدم الصورة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 54,
    "start": 940.46,
    "end": 956.82,
    "text": "و حصلوا على تدريب هنا و جيئة بمجسم مثلا للكعبة و أماكن أيضا تجسم عرفات و غيرها و حصلوا على التعليم الكافي في أداء هذه المناسك هل بهذه الطريقة يكونوا أصبعا مستطيعين"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 55,
    "start": 956.82,
    "end": 973.96,
    "text": "قد يكونون مستطيعين نقول قد لأننا نعرف أن موسم الحج و موسم زحام شديد و ملايين البشر في تلك العراس الطاهرة قد يحتاجون لمعبر يكون مرافقا لهم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 56,
    "start": 973.96,
    "end": 990.72,
    "text": "لكن إذا كان توجد بدائل أخرى تقوم مقام المعبر فحينئذ نقول بأن الاستطاعة قد توفرت نعم نعم نعم نعم نعم نعم الآن بعد هلال ننتقل إلى أحمد بن سعي بن أحمد بن حمد سعي تفضل يا أحمد"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 57,
    "start": 990.72,
    "end": 1008.28,
    "text": "سؤالي يتعلق بصلاة الأصم هل على الأصم عند أدائه للصلاة أن يحرك لسانه أم يكفيه أن يكيف معاني و ألفاظ الصلاة في عقله و في قلبي نعم الجواب نعم يكفيه"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 58,
    "start": 1008.28,
    "end": 1024.7,
    "text": "الذي يؤمر به هو أن يكيف معاني ما يقرأ ما يتلوه و ما يأتيه من أقوال الصلاة أن يكيفها بعقله و بقلبه نعم إذ لا معنى من أن يحرك شفتين الأصل في تحريك الشفتين أن تكون للقراءة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 59,
    "start": 1024.7,
    "end": 1039.88,
    "text": "نعم و أن يقرأ ما يقول في الصلاة من تكبير و من تكبيرة الإحرام ثم من قراءة الفاتحة و من قراءة السورة و من تكابير الانتقال و التسبيحات وهذه لا يستطيعونها لا يقدرون عليها"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 60,
    "start": 1039.88,
    "end": 1055.78,
    "text": "بسبب هذه العائقة السمعية والنطقية التي لديهم فهم معذورون ولا يؤمرون أن يحركوا لسانهم بحروف لا صلة لها"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 61,
    "start": 1055.78,
    "end": 1072.08,
    "text": "بالصلاة أصلا وقد تشغلهم أصلا عن استحضار المعاني بعقلهم وقلبهم أما الذي يستطيع هذا مما يذكره بعض الفقهاء يتحدثون عن مرض آخر وهو الذي في لسانه ثقل"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 62,
    "start": 1072.08,
    "end": 1088.62,
    "text": "هذا الثقل يدفعه إلى يورثه صعوبة التكلم لكنه قادر على النطق فهذه تكون حالة مختلفة لأنه عندئذ يؤمر أن يأتي بما يستطيع من ألفاظ الصلاة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 63,
    "start": 1088.62,
    "end": 1104.42,
    "text": "هذا عنده ثقل في النطق أما الذي لا يستطيع على النطق الأخرص فهو معذور تماما ويكفيه أن يأتي أن يكيف ما يقرأ وما يتلو في صلاته نعم في مواقعنا أسئلة كثيرة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 64,
    "start": 1104.42,
    "end": 1119.84,
    "text": "ولكنها لا تتعلق بالإخوة من ذوي العائق السمعي إلا سؤال واحد هنا لفت انتباهنا نعم أرسله الأخ سعود الفارسي يقول تقوم مجموعة من الشباب الصم والبكم المجتهدين بإقامة أنشطة وفعاليات دعوية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 65,
    "start": 1119.84,
    "end": 1135.6,
    "text": "في مختلف أنحاء السلطنة وهي قائمة على التسامح و الدعوة إلى الخير والألفة و في الفترة الأخيرة ظهرت بعض الأصوات من هنا وهناك داعية الصم في الأماكن في بعض الأماكن إلى مقاطعة هذه الفعاليات"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 66,
    "start": 1135.6,
    "end": 1154.94,
    "text": "بدعوة تفرقة المذهبية و اختلاف الفكر متأثرة في هذا التوجه بأصوات من الخارج فما توجيهكم للصم العماني أو للأصم العماني في التعابل مع مثل هذه الدعوات نحن ننصحه أن لا يلتفت إلى هذه الدعوات"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 67,
    "start": 1154.94,
    "end": 1170.2,
    "text": "لأنها كما هو واضح مبنية على تعصب و هواء طالما أن هذه الأنشطة التي يحدثنا عنها الإخوة مبنية على التسامح و غرس الألفة و المحبة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 68,
    "start": 1170.2,
    "end": 1186.26,
    "text": "و على التركيز على المشتركات بين المذاهب الإسلامية و ترك الخلافات الفرعية الجانبية و تزكية النفوس و تفقيه الناس بما يحتاجون إليه"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 69,
    "start": 1186.26,
    "end": 1202.36,
    "text": "دون تعرض لخصوصياتهم المذهبية يكون ذلك في جو من احترام الخصوصيات المذهبية و دون مساس بها و إنما يكون التركيز على المشتركات يكون التركيز فيما يذكرهم بالله تبارك و تعالى"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 70,
    "start": 1202.36,
    "end": 1222.36,
    "text": "فيما يرفع من معنوياتهم فيما يبعث فيهم الهمة فيما يحقق بينهم التعاطف و التراحم و اللحمة و الألفة و المحبة و أن يتعاونوا جميعا عليها و أن يشتركوا فيها و أن ينبذوا هذه الدعاوى العصبية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 71,
    "start": 1222.36,
    "end": 1237.74,
    "text": "لأنها موجودة ليست على مستوى الصم فقط هذه موجودة تسعى دائما إلى النيل من دعوات الخير و الصلاح و تتستر بستار من المذهبيات"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 72,
    "start": 1237.74,
    "end": 1254.82,
    "text": "لكنها منتنة داعية إلى عصبية جاهلية و إلى تفريق وحدة المسلمين و إلى تضخيم الخلافات الفرعية و إظهارها على أنها هي التي تقسم المسلمين هي التي ينبغي للمسلمين أن يقفوا عندها"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 73,
    "start": 1254.82,
    "end": 1273.02,
    "text": "و تنبذ القدر الكبير من المشتركات بين المذاهب الإسلامية فما كان من هذه الدعاوى فإنه يجب أن تترك هي و أن يلتفت إلى دعاوى الخير و الإصلاح و جمع الكلمة و رأب الصدع و نبذ هذه العصبيات"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 74,
    "start": 1273.02,
    "end": 1290.06,
    "text": "و تحقيق معنى الأخوة الإيمانية الآن إذا نظرنا في كتاب الله عز و جل حينما يقول إنما المؤمنون إخوة هل وصف هذا الوصف بالمؤمنين يصدق على أتباع مذهب واحد فقط"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 75,
    "start": 1290.06,
    "end": 1305.52,
    "text": "و هذا يرتب أن تكون الأخوة بينهم و حينئذ أي مذهب هذا لأننا نجد أن أتباع المذهب الواحد أيضا بينهم من الخلافات إن لم تكن فقهية فهي فيما يتعلق بشعائر العبادات و الذكر و الدعاء"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 76,
    "start": 1305.52,
    "end": 1321.78,
    "text": "أو أن يمكن أن تكون سياسية أو مالية أو اجتماعية أو ما سوى ذلك مما يفرق الناس بينما الله تبارك و تعالى في كتابه الكريم جعل الآصرة التي تجمع الناس جميعا آصرة الإيمان"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 77,
    "start": 1321.78,
    "end": 1339.06,
    "text": "إنما المؤمنون إخوة و قال والمؤمنون والمؤمنات بعضهم أولياء بعض يأمرون بالمعروف و ينهون عن المنكر و رسولنا صلى الله عليه وسلم يقول ترى المؤمنين في توادهم و تعاطفهم و تراحمهم كمثل الجسد"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 78,
    "start": 1339.06,
    "end": 1354.4,
    "text": "إذا اشتكى منه عضو تداعى له سائر الجسد بالحمى و السهر و كتاب ربنا قبل ذلك يقول و من أحسن قولا ممن دعا إلى الله و عمل صالحا و قال إنني من المسلمين"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 79,
    "start": 1354.4,
    "end": 1372.66,
    "text": "و هؤلاء أصحاب هذه الدعاوى هذا دليل ضعف و هو صفة من صفات النفاق لأن أهل النفاق و مرضى القلوب هم الذين يسوءهم التقاء المؤمنين من مختلف المذاهب الإسلامية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 80,
    "start": 1373.18,
    "end": 1389.52,
    "text": "هم الذين يستشعرون بالخطر إلى ما تآلفت قلوب المؤمنين من مختلف المذاهب و من مختلف البقاع و لذلك فهذه العلامة التي يبدونها هذا الذي يظهرونه من دعاوى إنما هو علامة نفاق و مرض في القلوب"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 81,
    "start": 1389.52,
    "end": 1406.2,
    "text": "فيجب أن يجتنب أمثال هؤلاء و أن يوجه إليهم النصح أيضا مع إعطاء الصورة هذا كله لا يعني أن يعتدى على حقوق كل مسلم فيما يدين به من مذهب إسلامي أصيل"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 82,
    "start": 1406.2,
    "end": 1425.78,
    "text": "يعتمد على أدلة شرعية صحيحة تأخذ بكتاب الله عز وجل و بسنة رسول الله صلى الله عليه و آله و سلم و بما أجمع عليه المسلمون و بالأصول التي يستقي منها المسلمون قبلتهم واحدة كتابهم واحد نبيهم الخاتم واحد صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 83,
    "start": 1425.78,
    "end": 1441.2,
    "text": "و شريعتهم التي يحتكمون إليها واحد و كتابهم و دستورهم واحد فلا ينبغي لهم أن يستمعوا لدعاوى مرضى القلوب و أهل النفاق الذين يسوءهم ما فيه عز المسلمين و اجتماع كلمتهم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 84,
    "start": 1441.2,
    "end": 1457.2,
    "text": "نزاكم من ضخير فضل الشيخ أرجو أن تكون هذه الكلمة قد وصلت بمعانيها الراقية إلى هؤلاء الذين لا يريدون للصف الإسلامي أن يكون واحدا الآن نعود مرة أخرى إلى عبد الرحمن الفارسي ليسأل سؤاله الثاني"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 85,
    "start": 1457.2,
    "end": 1473.9,
    "text": "أسأل أن لو صلى أصمان جماعة إمام و مأموم نعم ثم استدرك شخص ناطق سميع و أراد الصلاة معهما"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 86,
    "start": 1473.9,
    "end": 1490.8,
    "text": "هل له أن يصلي مأموما خلف الإمام الأصم و هل للمأموم الأصم أن يستجيب لسحب السميع المستدرك هذا ليعود إلى الصف الثاني طيب إذا بحثنا في كتب الفقه"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 87,
    "start": 1490.8,
    "end": 1509.02,
    "text": "و هذه ملاحظة مهمة فإن مصطلح الأصم يصدق على من كان أصم فقط نعم هذا يعني أنه ناطق يتكلم و لذلك ما يذكر يعني الصمم جاءه متأخرة نعم ما يذكر عن الإمامين عن أبي الحسن البسيوي أو البسياني"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 88,
    "start": 1509.66,
    "end": 1530.8,
    "text": "و عن الشيخ أبي جابر فقد كانا أصمين نعم فهذا يعني لا يعني أنهما كان غير قادرين على النطق و الحديث و إنما كانا أصمين فقد طرأ عليهما الصمم لاحقا نعم المصطلح الذي نجده في كتب الفقه معبرا عن هذه المسألة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 89,
    "start": 1530.8,
    "end": 1546.08,
    "text": "هو صلاة الأخرس نعم فهو أصم و أبكم لا يتحدث جيد و هذا حكى الشيخ السالمي رحمه الله تعالى مع أنه يرجح فيما يتعلق بصلاة ذوي الأعذار"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 90,
    "start": 1546.08,
    "end": 1562.84,
    "text": "أنه يصح لإتمام بهم لكن فيما يتعلق بالأخرس نظرا لتعدد الأركان و الحدود التي لا يستطيع الإتيان بها فقد حكى لاتفاق على عدم جواز إمامته أصلا"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 91,
    "start": 1562.84,
    "end": 1579.42,
    "text": "نعم فمن باب أولى ولو بمثله فمن باب أولى أن يكون الداخل من الأصحاء الأسوياء لا يسوغ له أن يأتم بهم لكن فيما حكاه الشيخ السالمي رحمه الله مما يتعلق بإمامة الأخرس"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 92,
    "start": 1579.42,
    "end": 1598.38,
    "text": "نعم إنما بناه على واقع الحال أنه لا يتأتى منهم أن يؤدوا الصلاة جماعة في ذلك الزماء لكن الذي يفهم نعم الذي يفهم من كلامه و من سياقه السابق و هذا في معارج الأمال أنه متى ما أمكن لهم بإشارات مفهمة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 93,
    "start": 1598.38,
    "end": 1614.72,
    "text": "أن يؤدوا الصلاة جماعة فإن عليهم أن يؤدوها جماعة أما مسألة ائتمام الصحيح بهم بعد ذلك إذن عندنا مسألتان المسألة الأولى صلاة الأخرس بمثله صلاة الأخرس بمثله"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 94,
    "start": 1614.72,
    "end": 1630.24,
    "text": "فمتى ما أحكموا أداءها وأوجدوا صيغة أو لغة مشتركة بينهم تمكنهم من أداء الصلاة جماعة فعليهم أن يؤدوها جماعة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 95,
    "start": 1630.24,
    "end": 1645.98,
    "text": "أما أن يكون إماما للصحيح السوي فهناك كثير من الحدود و الأركان التي لا يتأتى يعني الإتيان بها حينئذ ففيها يعني الأولى أن لا يأم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 96,
    "start": 1645.98,
    "end": 1663.02,
    "text": "نعم إن حصل ذلك إن حصل واستقامت صلاة السوي أمكن له أن يضبط أقواله وأفعاله فلا يطالب بالإعادة لكن فيما يستقبل من زمان فالأولى تجنب ذلك"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 97,
    "start": 1663.02,
    "end": 1678.54,
    "text": "إذن بعد هذه الإجابة نقف مع فاصل قصير نعود إليكم بعده فابقوا معنا ترجمة نانسي قنقر"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 98,
    "start": 1678.54,
    "end": 1701.36,
    "text": "وإنك لعلى خلق عظيم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 99,
    "start": 1701.36,
    "end": 1717.26,
    "text": "هكذا كان رسول الله خزي الله أفمن يعلم أن ما أنزل إليك من ربك الحق كمن هو أعمى إنما يتذكر أولو الألباب للحظيم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 100,
    "start": 1717.26,
    "end": 1732.28,
    "text": "فالعلم والتبين"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 101,
    "start": 1732.28,
    "end": 1751.38,
    "text": "ومسائد في الدين بسؤال أهل الذكر وعلى هدى الوحيين مرحبا بكم أعزائنا الكرام في حلقة خصصناها لإخوتنا من ذوي العائقة السمعية نستقبل طبعا أسئلتهم هنا معنا في الأستوديو بالإشارة وهناك الترجمة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 102,
    "start": 1751.38,
    "end": 1771.04,
    "text": "الآن ننتقل إلى هلال العامري ليسأل سؤاله الثاني تفضل يا هلال سؤال فضيلة الشيخ أسأل عن الأب الذي يعضل ابنته عن الزواج وكل ذلك طمعا في الراتب الذي تحصل عليه من الضمان الإجتماعي"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 103,
    "start": 1772.1,
    "end": 1790.12,
    "text": "أو استبقاء لها للخدمة التي تقوم بها في المنزل من تنظيف وغيره أعرف بعض الحالات تقدم لبعض الفتيات أكثر من أربع مرات ولا يوجد مانع لرفض هذا الزواج إلا السببين الذين ذكرتهما استبقاء للراتب الذي تحصل عليه من الضمان"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 104,
    "start": 1790.12,
    "end": 1806.46,
    "text": "واستبقاء للخدمة التي تقوم بها في المنزل تصوروا كيف سيكون حال هذه الفتاة بعد وفاة والديها وهي من ذوات العائقة السمعية أو كيف الحال إذا انحرفت بسبب الغريزة التي فطرت عليها"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 105,
    "start": 1806.46,
    "end": 1821.56,
    "text": "وهي تتحدث غير مرة أنها ترغب في الزواج لكن والدها يمنعها عنه ويعضلها هذه مشكلة كبيرة صحيح فضل الشيخ هذه من المشكلات التي ابتليت بها بعض المجتمع"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 106,
    "start": 1821.56,
    "end": 1836.68,
    "text": "وقد تم تناول هذه المشكلة والتحذير منها وتوجيه نداءات واضحة لأولياء الأمور الذين يغشى قلوبهم الطمع والجشع ويعمي بصيرتهم الظلام والضلال"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 107,
    "start": 1836.68,
    "end": 1856.2,
    "text": "فيمنعون مولياتهم بناتهم من الزواج ويوقعوهن في حرج شديد هؤلاء ليسوا بآباء ما أدوا حق الأبوة ولا أدوا مسؤولية التربية هؤلاء كذوي الجشع من التجار"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 108,
    "start": 1856.2,
    "end": 1871.88,
    "text": "الذين لا يبالون لا يرقبون في مؤمن إلا ولا ذمة هذا هو حالهم فيعضلون بناتهم ورسول الله صلى الله عليه وآله وسلم بل كتاب الله تعالى يحذرهم من ذلك ورسولنا صلى الله عليه وسلم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 109,
    "start": 1871.88,
    "end": 1887.02,
    "text": "يبين العواقب يقول إذا خطب إليكم الكفء فلا تردوه فنعوذ بالله من بوار البنات ويقول إذا جاءكم من ترضون دينه وخلقه فزوجوه إلا تفعلوه تكون فتنة في الأرض وفساد كبير"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 110,
    "start": 1887.02,
    "end": 1902.38,
    "text": "وما دنب هذه المسكينة والزواج فطرة وغريزة ركبها الله تبارك وتعالى في كل البشر رجالا ونساء ذكورا وإناثا أن تمنع وتحرم من حقها الطبيعي الفطري بسبب جشع والدها"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 111,
    "start": 1902.38,
    "end": 1917.98,
    "text": "فعلى هؤلاء الآباء أن يتوبوا إلى الله تبارك وتعالى وأن يعلموا أن العواقب وخيمة في الدنيا وفي الآخرة وأنهم محاسبون أشد الحساب على هذا العضل والمنع لمولياتهم من الزواج بالأكفاء"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 112,
    "start": 1917.98,
    "end": 1934.7,
    "text": "ولا ينفعهم أن يبرروا أنهم لا يجدون الأكفاء فنحن كما سمعنا حالات يعني الخاطب تلو الخاطب وهم يمنعونهم ويردونهم لا لشيء إلا لجشعهم وطمعهم فليتقوا الله تبارك وتعالى"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 113,
    "start": 1934.7,
    "end": 1951.5,
    "text": "وليخشوا الدوائر ونقول أيضا لأخواتنا وبناتنا هؤلاء أنه إذا استغلقت أمام كنا الطرق والسبل فأبواب القضاء مفتوحة يمكن لكن أن ترجعنا إلى القضاء لا إلى سواه"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 114,
    "start": 1951.5,
    "end": 1966.94,
    "text": "لرفع هذا الظلم الواقع عن كن نعم لأن هذا مطلب فطري لبته هذه الشريعة وجعلت له ضوابط وجعلت له مسالك مباحة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 115,
    "start": 1966.94,
    "end": 1982.82,
    "text": "فلا حرج عليكم لأن هذا أولى بل هذا هو الواجب إذا خاف الإنسان على نفسه الوقوع و العياذ بالله في معصية الله تبارك وتعالى طيب قضية الرجوع إلى المحكمة أنا أريد أن أسأل هلال سؤالا"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 116,
    "start": 1982.82,
    "end": 2000.62,
    "text": "هل الفتاة من ذوي العائقة السمعية أصبح لديها المعنى مكتملا في ضرورة اللجوء إلى المحكمة وهل توفر جمعيات ذوي العائقة السمعية هنا في عمان منافذ لهذه الأخوات حتى يتمكن من الوصول إلى المحكمة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 117,
    "start": 2000.62,
    "end": 2023.08,
    "text": "لأنها ربما لوحدها لا تستطيع أن تصل إلى المحكمة لكن هل جمعيتهم أو تجمعات شبابهم أو التجمعات المتعلقة بهم تساعد هذه الفتاة في الوصول إلى المحكمة حتى تكون على دراية بهذا الأمر في الحقيقة على أن هذا الأمر واقعا غايف الصعوبة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 118,
    "start": 2023.64,
    "end": 2040.2,
    "text": "لأن هذه الثقافة غير موجودة عند أكثر الفتيات من الصم لذلك يحصل العضل ويستمر لسنوات هذا من ناحية من ناحية أخرى تهديدات التي تلقاها الفتاة قبل ذهابها إلى المحاكم أمر ليس بالهيئة أمر عظيم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 119,
    "start": 2040.2,
    "end": 2058.56,
    "text": "لذلك تحكم أكثرهن عن هذا الأمر مع ذلك هو دكتور اللجوء إلى المحاكم هو الحل الأخير يعني يمكن لها أن تستعين بأقاربها سواء كان بأمها أو بأعمامها بأخوالها بإخوانها"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 120,
    "start": 2058.56,
    "end": 2074.54,
    "text": "لتدفع عن نفسها هذا الظلم نعم ولتجتهد ولتسعى في ذلك قدر استطاعتها يمكن لها أن تستعين بوجهها أو بأهل فضل وعلم لمخاطبة والدها هذا الذي يعضلها متى ما ثبت العضل"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 121,
    "start": 2074.54,
    "end": 2091.84,
    "text": "نعم أيضا نحن لا نتحدث عن نزع حق الولي في أن يختار لابنته الأفضل وأن يختار لابنته الأكفأ وأن ما نتحدث متى ما ثبت العضل ووقع على المرأة الظلم نعم فإنه في هذه الحالة لا ضرر ولا ضرار"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 122,
    "start": 2091.84,
    "end": 2106.88,
    "text": "نعم نعم نعم نعم نعم نعم نعم نعم عضل"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 123,
    "start": 2106.88,
    "end": 2123.58,
    "text": "نعم ووقع عند الولي فإن لم يجد ذلك كله نفعا فحينئذ يمكن لها أن تلجأ إلى المحاكم وهذا كما يقال يعني آخر العلاج الكي صحيح وإنما تبقى هناك قضية فضل الشيخ نريد أن تؤكدوا عليها"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 124,
    "start": 2123.58,
    "end": 2139.72,
    "text": "وكنا طرحناها في حلقات سابقة ربما هناك إحجام من الناطقين أن يتزوجوا من الفتاة التي يعني تعاني من هذه المشكلة من العائقة السمعية ولكن الآن في أوساطهم أنفسهم وقد يصل عددهم الآن في السلطنة إلى عشرين ألف من ذوي العائقة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 125,
    "start": 2139.72,
    "end": 2155.36,
    "text": "السمعية هل تشجعون أن يتزوجوا من بعضهم خاصة وقد توفرت الآن الوسائل التي تجعلهم قادرين على إدارة الحياة الزوجية نعم لا ريب يعني أننا نشجع ذلك وننصحهم به بل حتى الأصحاء الأسوياء"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 126,
    "start": 2155.36,
    "end": 2171.74,
    "text": "إذا وجد الرجل ذات خلق ودين فما الذي يمنعه وكذا يعني المرأة إذا خطبها صاحب الخلق و الدين فما الذي يمنعها من الموافقة لأن قضية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 127,
    "start": 2171.74,
    "end": 2187.22,
    "text": "قضية التخاطب و تفاهم أصبحت متاحة اليوم بحمد الله تبارك و تعالى فمن باب أولى أن يكون فيما بينهم بأنفسهم أن يكون الحال أولى وأن يكونوا أحق و أجدر بأن يعتنوا أيضا"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 128,
    "start": 2187.22,
    "end": 2206.06,
    "text": "بإحصان بعضهم البعض بما شرعه الله تبارك و تعالى والحمد لله و لغة الإشارة الآن أصبحت تقوم مقام النطق نعم في التواصل بين هذه الفئة من الناس ننتقل الآن إلى أحمد السعيدي يسأل سؤاله الثاني أيضا أسأل فضيلة شيخ"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 129,
    "start": 2206.06,
    "end": 2221.6,
    "text": "عمن دخل عليه شهر رمضان و قد ارتبط بدراسة أكاديمية في جامعة أو في كلية و كان قد تعود على الاكتهاد في العبادة في شهر رمضان في السنوات الماضية إلا أن دراسته هذه حالة دون اكتهاد"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 130,
    "start": 2221.6,
    "end": 2236.64,
    "text": "فكيف يوفق بينهما ليخلص نيته لله تبارك و تعالى فطلب العلم عبادة و هو مأجور على طلبه لعلم نافع إن الملائكة لتضع أجنحتها على طالب العلم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 131,
    "start": 2236.64,
    "end": 2252.32,
    "text": "لطالب العلم رضا لما يصنعه رضا لما يطلب فليخلص نيته لله تبارك و تعالى و ليجعل من طلبه للعلم و تعلمه و اجتهاده عبادة يبتغي بها وجه الله تبارك و تعالى"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 132,
    "start": 2252.32,
    "end": 2268.24,
    "text": "و هذا من جهاده الذي يؤجر عليه و لا ينس نفسه أيضا مما فيه شيء من الإيمانيات و تزكية النفس و ذكر الله تبارك و تعالى و تداوة كتاب الله عز و جل"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 133,
    "start": 2268.24,
    "end": 2283.64,
    "text": "لكن لا يقنط يعني لا يتاح للإنسان دائما أن يتفرغ للشعائر التعبدية و للذكر و الخلوات و تلاوة القرآن لكن ليبتغي بسائر الأعمال الصالحة التي يؤديها و بصنائع المعروف"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 134,
    "start": 2283.64,
    "end": 2298.9,
    "text": "و بصلة الرحيم و بنفع الآخرين و إصداء المصالح و المنافع لهم و دفع المضار عنهم ليبتغي بذلك وجه الله تبارك و تعالى و فضل الله عز و جل واسع عظيم و هذا من العبادة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 135,
    "start": 2298.9,
    "end": 2317.42,
    "text": "من مفهوم العبادة الواسع الشامل في ديننا الحنيف السمح جميل هل وقت يقترب من النهاية و نحاول في هذه الدقائق أن نستغل أكبر قدر ممكن من الأسئلة يا عبد الرحمن تفضل سؤالك فضيلة شيخ في القرآن الكريم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 136,
    "start": 2317.42,
    "end": 2334.8,
    "text": "نجد قوله تعالى و لقد خلقنا الإنسان في أحسن تقويم و فهمت من كلامك بالأمس على أن الناس سواسية في التكريم و في تقويم الخلقة كيف نوفق بين هذا المعنى و بين ما نراه من عاهات و إعاقات في خلقة بعض الناس؟"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 137,
    "start": 2334.8,
    "end": 2354.28,
    "text": "لا تعارب بين أن يوجد بعض أن توجد بعض الحالات في عموم بني البشر فيها شيء من العاهات أو التشوهات لأن لله تعالى لا شك حكمة في خلقه"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 138,
    "start": 2354.28,
    "end": 2376.28,
    "text": "و تنويع هذه الحالات يدفع بني البشر إلى تبين هذه النعم التي هم فيها و إلى إعمال عقولهم في اكتشاف ميزتهم على من سواهم من المخلوقات و مع ذلك فإن ما يتعلق بالتكريم و التكليف و التسخير"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 139,
    "start": 2376.28,
    "end": 2391.7,
    "text": "كل الناس فيه سواسية فالله تبارك و تعالى لا يحاسب العباد على ما أصابهم من تشوهات نعم اللهم إلا بمزيد من الإكرام و الأجر و الثواب إنهم صبروا ورضوا بما قدره الله تبارك و تعالى لهم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 140,
    "start": 2391.7,
    "end": 2408.58,
    "text": "نعم فهذا فيه رفع درجة لهم و هذا لا يتعارب أبدا مع مبدأ أن الله تبارك و تعالى خلق الإنسان في أحسن تقويم لقد خلقنا الإنسان في أحسن تقويم نعم فهذا الإنسان خلقه الله تبارك و تعالى"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 141,
    "start": 2408.58,
    "end": 2425.76,
    "text": "في أحسن ما يمكن أن يركب فيه هذا الإنسان لأداء وظيفته في هذه الحياة وللقيام مسؤولياته ولعبادة الله تبارك وتعالى ولا يغير من هذه الحقيقة وجود بعض الحالات"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 142,
    "start": 2425.76,
    "end": 2444.5,
    "text": "في عموم البشر في تاريخ هذه الإنسانية ومع ذلك فنحن نجد أن كثيرا ممن سلبوا شيئا من الملكات أو الجوارح عوضهم الله تبارك وتعالى بملكات وجوارح أخرى فهذا أخذ الله تعالى منه بصرة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 143,
    "start": 2444.5,
    "end": 2460.06,
    "text": "فعوضه حدة في الذهن والذكاء وهذا أخذ منه سمعة فعوضه الله تبارك وتعالى قوة في البصر وهكذا نجد أن الله تبارك وتعالى يقلب العباد بين هذه النعم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 144,
    "start": 2460.06,
    "end": 2475.86,
    "text": "وانتشر كثيرا فقط للتمثيل أن شابا مقطوع الأطراف نعم و لا يستطيع يعني يسير على يديه"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 145,
    "start": 2475.86,
    "end": 2492.66,
    "text": "يمشي و يتحرك على يديه لا أطراف له أبدا نحن فقط من الجذع إلى الأعلى هو الباقي من بدني ومع ذلك فهو يعني يلقي محاضرات في محاضراته يبعث"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 146,
    "start": 2492.66,
    "end": 2508.96,
    "text": "على مزيد من الهمة و الطموح و العمل و تحقيق الأهداف و الغايات لدى الآخرين من الأصحاء الأسوياء نعم فهذه من حكمة الله تعالى في خلقه أن يقيم الحجة على الأصحاء الأسوياء بمثل هذه الحالات"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 147,
    "start": 2508.96,
    "end": 2524.54,
    "text": "ليكتمل هذا الخلق البديع الذي خلقه الله تبارك و تعالى و المعولة هي السعادة النفسية و هم سعاداء نفسيا و لست عندهم كل من استقام على طاعة الله عز وجل أورفه ذلك رضا و طمأنينة و مع ذلك فهذه الحالات"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 148,
    "start": 2524.54,
    "end": 2543.0,
    "text": "كما تقدم هي حجة على سائر الخلق نعم جميل الآن ننتقل إلى هلال ليسأل سؤاله أيضا تخضى لأهلا فضيلة الشيخ ممن تشر في المجتمع و للأسف الشديد"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 149,
    "start": 2543.84,
    "end": 2561.54,
    "text": "و يلاحظ بكثرة و أقول للأسف الشديد بينما يحصل بين بعض الأزواق حيث إن الرجل يفضي إلى امرأته ثم بعد ذلك يتحدث بما يدور بينهما من خصوصيات الحياة الزوجية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 150,
    "start": 2561.54,
    "end": 2577.5,
    "text": "و الأمر ذاته عند الفتاة تتحدث عن ما يدور بينها و بين زوجها من أمور الجماع و ما يتصل به و هذا الأمر شائع للأسف الشديد فأسأل عن الحكم الشرعي عن ذلك"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 151,
    "start": 2577.5,
    "end": 2595.28,
    "text": "هذا حرام و فيه وعيد شديد فقد توعد رسول الله صلى الله عليه وسلم من أفلى إلى امرأته ثم أصبح يحدث الناس يفشي سرها بالطرد من رحمة الله فهو ملعون أي مطرود من رحمة الله تبارك و تعالى"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 152,
    "start": 2595.28,
    "end": 2611.76,
    "text": "فلا يسوغ لا يجوز أبدا لمن كان يخشى الله تبارك و تعالى و اليوم الآخر أن يأتي مثل هذا الفعل رجلا كان أو امرأة لا بالتلميح ولا بالتصريح نعم المهم يتقنب الخوط في هذه القضايا"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 153,
    "start": 2611.76,
    "end": 2627.12,
    "text": "أحمد تسأل سؤالك يا أحمد من الوقت تصبح طيقة أسأل عن من بتلي بأخذ قرض ربوي من بنك تقليدي ثم ندم على ذلك"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 154,
    "start": 2627.12,
    "end": 2645.18,
    "text": "و أراد التوبة و أراد أن ينقل قرضه هذا إلى بنك إسلامي لكنه لم يستوفي الشروط و تعذر عليه نقل قرضه و هو نادم لفعله فهل تبقى اللعنة تطارده؟ عليه أن يدين لله تبارك و تعالى بالتوبة و الخلاص"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 155,
    "start": 2645.18,
    "end": 2661.98,
    "text": "فينصح في توبته و يعتقد جازما أنه يدين لله عز وجل بالخلاص بحيث أن يسعى بحيث أنه يسعى للتخلص مما عليه"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 156,
    "start": 2661.98,
    "end": 2678.18,
    "text": "متى ما أتيحت له الفرصة نعم و أن يكون أن تكون هذه الدينونة ليست مجرد ظن يوجده في نفسه و إنما أن تكون مؤكدة بعمل و سعي"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 157,
    "start": 2678.18,
    "end": 2693.3,
    "text": "فعليه أن يجتهد و أن يسعى و ليثق تماما بأن الله تبارك و تعالى سيفرج كربته يقول ربنا جل وعلا و من يتق الله يجعل له مخرج و يرزقه من حيث لا يحتسب نعم"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 158,
    "start": 2693.3,
    "end": 2722.06,
    "text": "في موقعنا لا توجد أسئلة متعلقة بأخوتنا الذين يشرفوننا اليوم في الحلقة و لذلك سنعتمد عليهم في طرح الكل الأسئلة لعلهم يستوفونها إن شاء الله عبد الرحمن تفضل من بتلي بأب لا يكاد يفيق من السكر و أم على غير استقامة قليلة القرار في المنزل"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 159,
    "start": 2722.06,
    "end": 2738.34,
    "text": "و هو يحرص قهده فيما مضى من الزمان على برهما و هم على هذا الحال فهل بقي من برهما شيء و الحال كما وصف نعم هو لا يُعذر من البر بهما لكن كيف يكون البر بهما في مثل هذه الحالة"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 160,
    "start": 2739.0,
    "end": 2754.76,
    "text": "أولا هو مأمور أن يصحبهما بالمعروف و ثانيا عليه أن يسدي إليهما النصح فيجتهد في نهيهما عن المنكر و أمرهما بالمعروف"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 161,
    "start": 2754.76,
    "end": 2773.12,
    "text": "و ينوع في أساليبه معهما حتى يرتدعا و ينتهيا عما هما فيه لا ييأس يجتهد يبذل ما يستطيع من جهد و ملكات و يستخدم ما يستطيعه من وسائل"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 162,
    "start": 2773.96,
    "end": 2791.84,
    "text": "عسى أن يصادف ذلك قبولا عندهما فيؤجر على هذا نعم فيما يتعلق بأن نقول مزيد البر و الإحسان إليهما و هما على هذه الحالة أو في أي أمر يمكن أن يعينهما على المعصية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 163,
    "start": 2791.84,
    "end": 2809.26,
    "text": "فهنا ليس له أن يعينهما على ذلك و إنما يقف عند الحد الأدنى الذي هو حد عدم القطيعة و حد الصحبة بالمعروف لكن عليه أن يتبين فإن أمراه بأمر"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 164,
    "start": 2809.26,
    "end": 2826.28,
    "text": "أو طلبا منه شيئا و في ذلك و هو يعني يرى أنه مما يمكن أن يستعينا به على معصية الله تبارك و تعالى فليس له حينئذ أن يعينهما و ليس له أن يقوم ببرهما"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 165,
    "start": 2826.28,
    "end": 2842.62,
    "text": "و إن كان من وسائل إصلاحهما أن يخفف من عنايته بهما ليبلغهما استياءه و عدم رضاه و أن بره بهما رهن بصلاحهما و استقامتهما فهذا مشروع أيضا"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 166,
    "start": 2842.62,
    "end": 2859.46,
    "text": "فالله تبارك و تعالى حينما أمر نبيه بالهجر الجميل و هجرهم هجرا جميلا قالوا ليس هجر الموادعة و المقاطعة و إنما هو هجر الإصلاح هذا لا إشكال فيه فإذا طلب منه خدمة في البيت عادية"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 167,
    "start": 2859.46,
    "end": 2876.72,
    "text": "عليه أن يمكن له نعم يمكن له أن يريهما أنه لا يقوم بذلك لأنهما على غير صلاح و استقامة حتى تزداد المسألة وضيحة الخدمة العادية كأن يحضر لهما كوب ماء ليشربونه"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 168,
    "start": 2876.72,
    "end": 2892.24,
    "text": "لا الخدمة العادية هذا الذي قلنا الصحبة بالمعروف و إن كان أيضا لهما يعني ولد سوا فلا يكلف نفسه هو فوق طاقته لا يكلف نفسه فوق طاقته لكن تقصير الآخرين"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 169,
    "start": 2892.24,
    "end": 2907.32,
    "text": "لا يبرر له هو أيضا أن يقصر نعم في حقهما نعم نزعك الله خير فضلك الشيخ أعزائنا وصلنا إلى نهاية حلقة اليوم و قد كانت مع إخوتنا من ذوي العائق السمعية في نهاية هذا اللقاء نتوقعه بالشكر القزيلي"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 170,
    "start": 2907.32,
    "end": 2923.48,
    "text": "إلى ضيفنا العزيز فضيلة الشيخ الجليل الدكتور قهلان بن نبهان خروصي مساعد مفتن العم سلطان شكرا لكم فضلك الشيخ و نشكر ضيوفنا الأكارم عبد الرحمن بن حمد الفارسي و هلال بن خليفة العامري"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 171,
    "start": 2923.48,
    "end": 2940.28,
    "text": "نبدأ أن أعطيه مهلة حتى يعطيه أشارة و أحمد بن حمد السعيد شكرا لكم جميعا نشكر الأستاذ أيمان بن حبيب الفارسي الذي ترقم لغة الإشارة صوتا و المترجم للغة الإشارة أيضا"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 172,
    "start": 2940.28,
    "end": 2958.14,
    "text": "الأستاذ خالد بن زايد العامري شكرا لكم جميعا شكرا لكم عزائنا الكرام أيضا على متابعتكم و استمتاعكم لا شك بهذه الحلقة وقد وصلت رسائل كثيرة من خلالها إلى الإخوة من ذوي العائقة السمعية وإلى المجتمع بشكل عام ونلقاكم بحول الله تعالى غدا لبث رسائل أخرى أيضا"
  },
  {
    "video_link": "wYU04eSI0rI",
    "segment_index": 173,
    "start": 2958.14,
    "end": 2966.0,
    "text": "لأن الحلقات المتبقية من برنامجنا ستتضمن مجموعة من الرسائل للمجتمع خاصة ونحن نقترب من العيد السعيد"
  }
]