[
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 0,
    "start": 0.0,
    "end": 18.06,
    "text": "بسؤال أهل الذكر وعلى هدى الوحيين بسم الله الرحمن الرحيم الحمد لله و الصلاة والسلام على رسول الله وعلى آله وصحبه وعلى وبعد السلام عليكم جميعا أيها الإخوة والأخوات ورحمة الله وبركاته"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 1,
    "start": 18.06,
    "end": 34.26,
    "text": "وأهلا ومرحبا بكم في لقاء جديد نتناول فيها سلة مختلفة ومتنوعة ومتعددة تمثل ثراء فقهيا ممتازا وستشكل هذه الحلقات طوال ثلاثين يوما إن شاء الله تعالى أو تسعة وعشرين يوما ستشكل سفرا رائعا وجميلا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 2,
    "start": 34.26,
    "end": 50.16,
    "text": "لأننا كما لاحظنا منذ بداية الحلقة الأولى وإلى اليوم الأسئلة جديدة وعصرية وتعالج واقعا يعيشها الناس في هذه الأيام ضيفنا في هذا اللقاء هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 3,
    "start": 50.16,
    "end": 79.94,
    "text": "مساعد المفتي العام للسلطنة أما أرقامنا فهي معلومة لديكم هناك رقمانinizi وكم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 4,
    "start": 79.94,
    "end": 95.96,
    "text": "إنه تعالى سميع مجيب آمين يا رب العالمين فضلك الشيخ نبدأ بالفيسبوك هذه المرة وبعض الأسئلة التي بقيت من الأمس الأخ هادي من الجزائر يقول أتواجد ببلدة تحصلت فيها على وظيفة وسأبقى فيها ربما"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 5,
    "start": 95.96,
    "end": 112.24,
    "text": "سأبقى فيها هكذا يقول هو يوجد ببلدة تحصل فيها على هذه الوظيفة يقول سؤاله الآن كيف أصلي سفرا أو إقامة ومتى تعتبر هذه البلد وطنا لي لأصلي مقيما هل ذلك بالأيام أم بغيره"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 6,
    "start": 112.24,
    "end": 127.7,
    "text": "نعم بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم واهدنا إلى الطريق الأخوة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 7,
    "start": 127.7,
    "end": 144.32,
    "text": "أما بعد فالجواب أنه إن كان في هذه البلدة من أجل وظيفته فقط ثم يعود إلى وطنه فإنه مسافر ويبقى هكذا مسافرا يقصر الصلاة الرباعية إذا صلى منفردا أو إماما"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 8,
    "start": 144.32,
    "end": 159.54,
    "text": "نعم وإنما يتخذ ذلك المكان وطنا إذا استقرت نفسه واطمأن فيه وعزم على الاستقرار والسكنة فوطن الإنسان حيث يسكن وتطمئن نفسه وتسكن"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 9,
    "start": 159.54,
    "end": 176.22,
    "text": "نعم فحينئذ يتخذ هذا المكان وطنا إما أن يكون وطنا ثانيا أو أن ينزع وطنه الأول إن قرر أيضا الهجرة عنه إلى هذا المكان الجديد لكنه لا يمنع من أن يكون له وطنا والعبرة في ذلك على الصحيح ليس بعدد الأيام التي يمكثها"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 10,
    "start": 176.22,
    "end": 193.5,
    "text": "حتى عند العلماء القائلين بعدد الأيام فإنهم يشرطون ذلك وهذا مما يخفى على كثير من الناس يشرطون ذلك بمن كان لا يعزم على الإقامة بمن كان يعلم من حال نفسه"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 11,
    "start": 193.5,
    "end": 209.58,
    "text": "أنه ما ذهب إلى ذلك المكان إلا لقضاء غرض وهو ينتظر ينقز اليوم يعود غدا وهكذا هو ينتظر طيلة تلك المدة فإن مثل هذا يبقى مقيما باتفاق لكن مع ذلك هذا التخريج بناء على من يرى أن"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 12,
    "start": 209.58,
    "end": 227.2,
    "text": "إقامته منوطة بعدد من الأيام و الجمهور المذاهب الأربع على أنها أربعة أيام لكن الصحيح الذي دلت عليه سنة رسول الله صلى الله عليه وسلم القولية والفعلية أن ذلك غير مشروط"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 13,
    "start": 227.2,
    "end": 243.98,
    "text": "بمدة إقامة و من أجل ذلك فإن العبرة فيه بالعوامل والشروط التي جعلها الشارع أو نصبها الشارع لاتخاذ الإنسان للأوطان وهي الاستقرار والسكنة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 14,
    "start": 243.98,
    "end": 259.08,
    "text": "و طمأنينة النفس في ذلك المكان والله تعالى أعلم طيب مثل هذا فضل الشيخ الآن حصل على وظيفة و ربما تستمر معه إلى التقاعد هل يعتبر مستقرا؟ تختلف الوظائف من الوظائف من أو من الوظائف ما ينقل فيها الموظف"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 15,
    "start": 259.08,
    "end": 274.66,
    "text": "من مكان إلى آخر أو من دائرة في بلدة إلى دائرة في مكان آخر و منها ما يكون مستقرا في المكان الذي هو فيه لكنه ما ذهب إلا لوظيفته وظيفة إلى وظيفته ثم يعود في آخر الأسبوع في العطال و الإجازات"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 16,
    "start": 274.66,
    "end": 291.36,
    "text": "يعود إلى بلدته فهذا إذا مسافر لأنه يذهب لأرب ثم يعود إلى وطنه نعم لكن إن كان يسأل يريد أن يستقر و يقيم في ذلك المكان فله ذلك و ليتخذ الأسباب التي يتحقق بها التوطين عنده"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 17,
    "start": 291.36,
    "end": 309.38,
    "text": "الذي ينقل أسرته إلى مكان عمله وهذا العمل من النوع المستمر الأولى أن يتخذ وطنا ثانيا لتحقق بعض الناس أيضا يخطئ يبقى مسافرا مع أن أسرته معه ويولد له الولد ويدخلون المدارس"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 18,
    "start": 309.38,
    "end": 326.64,
    "text": "وعلاجهم في تلك المراكز الصحية والمستشفيات و لا يزال يقول أنا مسافر لهذا انطبقت صدقت عليه شروط التوطين نعم مزاك الله خير الفضل الشيخ يقول في سؤاله الثاني أيضا استيقظت وقت السحور و شربت الماء بدقيقة واحدة بعد السحور"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 19,
    "start": 326.64,
    "end": 345.12,
    "text": "ظنا أن وقت الإمساك لم يحن بعد و يتحدث عن الإمساك و عندما تأكدت في الرزنامة وجدت نفسي متأخرا بدقيقة ما الحكم كان يقصد بوقت الإمساك وقت طلوع الفجر و أكل أو شرب وهو يظن بقاء الليل"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 20,
    "start": 345.12,
    "end": 360.36,
    "text": "ثم تبين له بعد ذلك أن الفجر قد طلع فهذا لا إشكال فيه على القول الصحيح لأنه أكل أو شرب و هو يظن بقاء الليل و الله تبارك و تعالى يقول"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 21,
    "start": 360.36,
    "end": 376.3,
    "text": "وكلوا واشربوا حتى يتبين لكم الخيط الأبيض من الخيط الأسود من الفجر ثم أتم الصيام إلى الليل فلا حرج عليه في مثل هذه الصورة و إذا كان يقصد بوقت الإمساك ما يوجد في بعض البلدان من جعل وقت للإمساك"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 22,
    "start": 376.3,
    "end": 394.04,
    "text": "قبل وقت طلوع الفجر الصادق فهذا غير داخل في الإشكال أصلا لأن العبرة بطلوع الفجر الصادق و علامة الفجر الصادق رفع أذان الصلاة أيضا لأن بعض البلدان ترفع أذانا قبل الأذان هو أيضا يعني يستند إلى سنة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 23,
    "start": 394.04,
    "end": 409.46,
    "text": "عن رسول الله صلى الله عليه وآله وسلم حينما قال نبلالا يؤذن بليل فاكلوا واشربوا حتى يؤذن ابن أم مكتو و الله تعالى نأخذ مكالمة الأخ بدر المقيم السلام عليكم و عليكم السلام"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 24,
    "start": 409.46,
    "end": 426.06,
    "text": "الحمد لله بركاته الأخ بدر كيف حالك شيخ طيب الحمد لله الأخ بدر أهلا بك و مرح kanske كيف حالي شيخ أخب حياكم الله بارك الله فيك أهلا وسهلا عندي سؤال واحد تفضل تفضل أخبتر شخص جميل"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 25,
    "start": 426.06,
    "end": 442.26,
    "text": "هو مريض عند العين نعم في العين النظر ضعيف نظره ضعيف وعند قطرة هذه القطرة مغزية يستخدمها"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 26,
    "start": 442.26,
    "end": 457.46,
    "text": "في الصباح وضره قطرة العين قطرة العين يستخدمها في الصباح وضره نعم فأي القطرة هي مغزية كيف مغزية"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 27,
    "start": 457.46,
    "end": 473.28,
    "text": "توجد بعض القطور مغزية فضل الشيخ كلال علا هو يقول بأنه يجد طعمها في الحلق نعم سنجيبها تفضل تفضل أكمل الأخ بدر نعم نعم فهو يستخدمها في الصباح يستخدمها الظر تقريبا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 28,
    "start": 473.28,
    "end": 490.26,
    "text": "في الصباح وفي الظهر صباح وضره وهو مضطر هذه القطرة مغزية تقريبا طيب واضح واضح شكرا جعاك الله يبارك فيك الله يحفظك شكرا جزيلا لخ بدر من الأمس أيضا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 29,
    "start": 490.26,
    "end": 506.72,
    "text": "بعض الأسئلة التي لم نتمكن من طرحها أحد الإخوة يسأل يقول وهو ناصر الحارثي يعمل في الصحراء نعم وبعض زملائه الذين يعملون معه يلاحظ أنهم كما يقول لا يصلون ولا يصومون"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 30,
    "start": 506.72,
    "end": 521.82,
    "text": "ولكن يحضرون معهم في وقت الإفطار جلوسه معهم وحضره معهم في وقت الإفطار هل يعد من عدم إنكار المنكر؟ يعني لا يبعد ذلك ولا خير له في أن يجلس معهم طالما أنهم منتهكون لحدود الله عز وجل"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 31,
    "start": 521.82,
    "end": 538.66,
    "text": "غير مقيمين لشعائر هذا الدين ولأركانه من صلاة وصيام فإنه لا خير فيهم لأنهم محرومون مطرودون من رحمة الله عز وجل ما لم يتداركوا أنفسهم بالتوبة نعم إن كان من أجل نصحهم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 32,
    "start": 538.66,
    "end": 555.5,
    "text": "ونهيهم عن المنكر وحثهم على الخير فلا يمنع من ذلك لكن إن كانوا لا يرعوون فلا يقلس معهم حتى لا يصيبه ما يصيبهم من الإثم والوزري والطرد من رحمة الله تبارك وتعالى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 33,
    "start": 555.5,
    "end": 572.02,
    "text": "فليختر رفقة صالحة وليجلس إليها مع اجتهادهم في نصح هؤلاء المكلفين الذين يعرضون عن الانقياد لأمر الله تبارك وتعالى نعم لأخت أم هاجر أيضا تسأل عن أسلوب تربوي لأب من الآبا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 34,
    "start": 572.02,
    "end": 590.2,
    "text": "يقوم بنصح أبنائه وتوجيههم وإرشادهم ولكن لما لم يستجيبوا يقاطعهم ويتبع أسلوب المقاطعة فترة من الزمن هل هذا النوع من الأساليب التربوية والهجر ثبتت مشروعيته في إصلاح أحوال المرأة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 35,
    "start": 590.2,
    "end": 605.28,
    "text": "والتي تخافون نشوزهن فعضوهن وهجروهن في المضاجع فالهجر هو من وسائل الإصلاح لكن هي أو كانت سائلة أو سائلة سائلة سائلة أشارت إلى أن هذا الهجر"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 36,
    "start": 605.28,
    "end": 621.1,
    "text": "يفضي إلى مزيد من نفرة الأولاد أي أنه يأتي بخلاف المقصود وعندئذ فعلى الوالدين أن يختارا سبيلا آخر لتربية أولادهم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 37,
    "start": 621.1,
    "end": 638.24,
    "text": "لأنه إذا كانت هذه الوسيلة تفضي إلى تعطيل منفعتها فإنها تسقط بل تأتي بخلاف المقصود وهو أنهم يزدادون نفرة وبعدا وإعراضا عنهم فعندئذ لا بد من اختيار طريقة أخرى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 38,
    "start": 638.24,
    "end": 655.44,
    "text": "لإحسان تربيتهم و لتأديبهم و ليتشاور وإنما هذا هو الجانب الشرعي الجانب الفقهي في المسألة الهجر مشروع لإصلاح أحوال المرأة والأولاد لكن على أن لا يقصد منه أيضا القطيعة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 39,
    "start": 655.44,
    "end": 672.42,
    "text": "قطيعة الرحم وإنما يقصد منه الإصلاح فإن كان لا يأتي بالإصلاح لا سيما بين الوالدين وأولادهم فعندئذ على الوالدين أن يختارا سبيلا أخرى والله تعالى فهي قالت أيضا أنه لم يأتي بنتيجة نعم لأخ مصطفى بن سعيد من القزائر"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 40,
    "start": 672.42,
    "end": 688.34,
    "text": "السلام عليكم و عليكم السلام و أحمد الله و بركاته كيف هاكم قبل الله و منكم الله يتقبل مننا و منكم جميعا الحمد لله تفضل لأخ مصطفى عندي سؤال نعم أنا أريد أن أقيم يعني لأدني ذي سطاعات"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 41,
    "start": 688.34,
    "end": 703.9,
    "text": "أريد أن أتخرغ للصلاة أيهما أحسن أصلت لتركعات و أطول في القراءة أو أصلت 12 ركعة مثلا و أقطر في القراءة أيام في أجر العدد الركعات أو صورة القراءة نعم هذا تقصد في قيام الليل"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 42,
    "start": 703.9,
    "end": 719.9,
    "text": "ها تقصد في قيام الليل أيوة في قيام الليل نعم أي لا يمكن سؤال آخر فضل شخص المأموم إذا جهر بتكبير الإحرام هل تبطل صلاطر أو لا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 43,
    "start": 719.9,
    "end": 735.1,
    "text": "نعم و إذا كان مجتمع يعني ألف على الجهر بتكبير الإحرام يعني دائما يسوي كبيرة الإحرام جهر بعد الإمام هل يعني هذا جيد أم لا جيد و شكرا إن شاء الله الله أخو مصطفى شكرا جزيلا لك الله يحفظك"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 44,
    "start": 735.1,
    "end": 750.42,
    "text": "شكرا لأخ بدر المقيمي قبل يسأل عن زميله المريض الذي عنده مشكلة في العين مرض في العين يقوم بوضع القطرة في الصباح و عند الظهر هل يؤثر ذلك على صيامه الصحيح أن قطرة العين لا تفطر نعم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 45,
    "start": 750.42,
    "end": 765.5,
    "text": "و السبب في ذلك أن ما يمكن أن ينفصل من هذه القطرة إلى الحلق هو مقدار ضائل جدا عرف من الشرع التساهل في مثله بل فيما هو أكثر منه نعم و ذلك أن أغلب هذه القطرة يكون في العين ثم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 46,
    "start": 765.5,
    "end": 780.98,
    "text": "ما يمكن أن يصل عبر القناة الدمعية أيضا جزء منه يمتص في القناة الدمعية و الذي يتبقى هو مقدار يسير جدا علم من الشرع في المضمضة و الاستنشاق التجاوز في مثله و في السواك المباح"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 47,
    "start": 780.98,
    "end": 796.04,
    "text": "في الصائم أنه أن الشرع يتجاوز في مثله أنه معفو عنه لا إشكال فيه فمن أجل ذلك كانت هذه القطور أو كان هذا القطور للعين غير مفطر و الله تعالى أعلم على القول الصحيح"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 48,
    "start": 796.04,
    "end": 811.68,
    "text": "نعم أزاك الله خير فضل الشيء من التويتر بعض الأسئلة أم العباقرة تقول بعد أن طرد الله تعالى الشيطان من الجنة إلى الأرض كيف وسوس لآدم وهو في الجنة نعم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 49,
    "start": 811.68,
    "end": 829.58,
    "text": "هذه مسألة طويلة نعم تختصرها طيب نختصرها في هي تسأل كيف وسوس كيف وسوس الشيطان أو إبليس كما بيّن كتاب الله عز وجل"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 50,
    "start": 829.58,
    "end": 846.5,
    "text": "متمكن من ألوى سوسة الوسوسة على بني آدم نعم و قد قطع عهدا على نفسه أن يفعل ذلك و أنه قال لأغوينهم أجمعين إلا عبادك منهم المخلصين"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 51,
    "start": 846.5,
    "end": 862.78,
    "text": "لكن متى كان هذا لأنها تشير إلى قصة إخراجه نعم من الجنة المسألة يعني مشهورة فأولا أي جنة كان فيها آدم و إبليس"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 52,
    "start": 862.78,
    "end": 878.48,
    "text": "نعم و أين كان إبليس و أين كان آدم و زوجه عليهما السلام نعم لنأخذ المسألة الأولى حتى نفهم الوسوسة نعم لأن أظن أن الإشارة هنا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 53,
    "start": 878.48,
    "end": 893.54,
    "text": "هي إشكال يعني تفسيري شرعي نعم إن كان قد أخرج من الجنة عندما أبى السجود عندما امتنع من السجود فكيف تمكن بعد ذلك من الوسوسة نعم لآدم و لزوجه"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 54,
    "start": 893.54,
    "end": 910.68,
    "text": "فأكلا من الشجرة لنحدد أولا مكان جنة آدم أو ما هي جنة آدم نعم هل هي جنة الخلد أم أنها جنة في الأرض هذان أشهر قولين في المسألة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 55,
    "start": 910.68,
    "end": 926.1,
    "text": "فيها أقوال لكن هذان القولان هما الأشهر على الإطلاق نعم و الحقيقة أن الجمهور باستثناء المعتزلة لا سيما من المتقدمين أن الجنة كانت جنة الخلد جنة النعيم نعم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 56,
    "start": 926.1,
    "end": 941.88,
    "text": "طائفة أيضا من علماء المذاهب الإسلامية و من المعتزلة و هم جمهور المعتزلة يرون أنها كانت في الأرض أنها جنة مخصوصة في الأرض نعم أما دليل الفريق الأول"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 57,
    "start": 941.88,
    "end": 959.9,
    "text": "الذين يرون أنها جنة النعيم هي أن الله تبارك وتعالى قال عنها سكن أنت و زوجك الجنة نعم و هذا التعريف ينصرف إلى الجنة المعهودة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 58,
    "start": 959.9,
    "end": 974.9,
    "text": "نعم و أيضا حينما أمر الله تبارك وتعالى أولا إبليس قال اهبط منها اهبط منها نعم و حينما أمر أيضا آدم و زوجه قال اهبطوا منها جميعا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 59,
    "start": 974.9,
    "end": 991.46,
    "text": "و إبليس اهبطوا منها جميعا نعم لكن هو استند أيضا إلى بعض الروايات و للأسف الشديد فإن جملة من الروايات هي من الإسرائيليات نعم و بعضها أحاديث ضعيفة و ما صح منها فهو أيضا أحادي"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 60,
    "start": 991.46,
    "end": 1008.8,
    "text": "لا يصح في مسألة اعتقادية إلا إذا كانت تعد من فروع الاعتقاد و هي كذلك الأقرب أنها كذلك نظرا لهذا الخلاف نعم داخل المذاهب الإسلامية كلها نعم الفريق الذين يرون أنها ليست جنة الخلد"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 61,
    "start": 1008.8,
    "end": 1024.02,
    "text": "قالوا بأن جنة الخلد الأوصاف التي وردت في قصة آدم و إبليس تدل على أن هناك ابتلاء و جنة الخلد هي دار نعيم دار جزاء ليست دار ابتلاء نعم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 62,
    "start": 1024.02,
    "end": 1041.54,
    "text": "ثم إنها دار خلود فكيف يخرجون منها ثم إن الله تبارك وتعالى لما آذن الملائكة بخلق آدم قال إني جاعل في الأرض خليفة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 63,
    "start": 1041.54,
    "end": 1056.82,
    "text": "خليفة فأعلمهم أن آدم سيكون مستقره في الأرض نعم و رد على القائلين بأن الجنة هي جنة النعيم أو جنة الخلد"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 64,
    "start": 1056.82,
    "end": 1074.72,
    "text": "بأنه ورد في القرآن أيضا استخدام الجنة بهذا التعريف و لا يراد منها باتفاق جنة النعيم نعم إنا بلوناهم كما بلونا أصحاب الجنة و قالوا أيضا في الهبوط"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 65,
    "start": 1074.72,
    "end": 1090.6,
    "text": "بأن الله تعالى خاطب بني إسرائيل هبطوا مصرا فإن لكم ما سألتم نعم و أنه لا دلالة في لك بالإضافة أي أضافوا الردود التي ردوا بها على هذا الفريق"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 66,
    "start": 1090.6,
    "end": 1109.1,
    "text": "من حيث أن من حيث أن الجنة إنما هي جنة الخلد و هي دار جزاء و ليس فيها ابتلاء و هي دار إقامة أبدية و هذا كله يتعارض مع ما حصل في قصة آدم نعم إذن هذان هما أشهر قولين في المسألة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 67,
    "start": 1109.1,
    "end": 1124.62,
    "text": "و الأسلم في الحقيقة التوقف لأن لكل قول أدلة صحيح لا يمكن أن يقال بأنها أدلة قاطعة في المسألة لكنها أدلة مربكة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 68,
    "start": 1124.62,
    "end": 1142.46,
    "text": "أدلة مربكة نعم بقي أنه يمكن أن نخرج برأي وسط نعم هي جنة آدم يعني حسب اطلاعي البسيط المتواضع نعم نعم كلهم كل القائلين بهذه الأقوال يسمونها جنة آدم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 69,
    "start": 1142.46,
    "end": 1160.94,
    "text": "نعم يسمونها كذلك جنة خاصة فالظاهر أنها جنة خاصة نعم و الدليل أن الله تبارك و تعالى وصفها بقوله إن لك أن لا تجوع فيها و لا تعرى نعم و أنك لا تضمأ فيها و لا تضحى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 70,
    "start": 1160.94,
    "end": 1176.74,
    "text": "نعم ففيها نعيم خاص فيها نعيم خاص أو دعه الله تبارك و تعالى في هذه الجنة التي أسكن فيها آدم و زوجه نعم في نفس السياق في هذه الآية لما قلت بأننا لسنا في حاجة إلى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 71,
    "start": 1176.74,
    "end": 1192.1,
    "text": "كل تلك الأقوال و الحشو الموجود في هذه الروايات أو في هذه الأقوال في نفس السياق إن لك أن لا تجوع فيها و لا تعرى و أنك لا تضمأ فيها و لا تضحى فوسوس إليه الشيطان نعم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 72,
    "start": 1192.1,
    "end": 1208.34,
    "text": "قال هل أدلك على شجرة الخلد نعم و مُلْك لا يبلى فهذا يعني أن هذا المكان هذه الجنة التي هي فيها مُلْك هي ليست جنة خلد نعم هل أدلك على شجرة الخلد نعم و مُلْك لا يبلى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 73,
    "start": 1208.34,
    "end": 1224.44,
    "text": "نعم و لو كان في جنة النعيم لكانت من حيث ذاتها من حيث أصلها جنة خلد و نعيم لا يبلى لكن و لذلك تمكن من الوسوسة إبليس توكن من الوسوسة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 74,
    "start": 1224.44,
    "end": 1240.66,
    "text": "بمثل هذه المداخل لأنها لو كانت باطلة لا أصل لها لما أثرت في آدم عليه السلام إذن هذا السياق يرجح أن تكون هذه الجنة جنة خاصة يسعف على هذا وسأختم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 75,
    "start": 1240.66,
    "end": 1257.12,
    "text": "أن إبليس عليه لعنة الله في السياقات القرآنية التي أخرج منها يكون فيها التعبير أخرج منها أهبط منها على إثر امتناعه"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 76,
    "start": 1257.12,
    "end": 1272.8,
    "text": "عن السجود السياقات ليس فيها ذكر للجنة فيها ذكر للملأ الأعلى إذ يختصمون إذن هذه البقعة أو هذه السماء التي فيها الملأ الأعلى الذي دار بينهم هذا الحوار"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 77,
    "start": 1272.8,
    "end": 1287.9,
    "text": "هي غير جنة آدم وأخرج منها إبليس إثر امتناعه إثر إبائه من السجود لآدم عليه السلام فأخرج منها هذا إخراج إبليس"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 78,
    "start": 1287.9,
    "end": 1303.72,
    "text": "أما آدم وزوجه فقد أسكنهما الله تعالى في هذه الجنة المخصوصة وإبليس هنا غير مطرود بعد وإبليس معهم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 79,
    "start": 1303.72,
    "end": 1318.76,
    "text": "في هذه الجنة طرد من المكان الأول من البقعة الأولى من السماء المذكورة سابقاً التي وصفها الله تبارك وتعالى بأن فيها الملأ الأعلى إذ يختصمون نعم وهنا أخرجوا جميعاً على إثر وسوس"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 80,
    "start": 1318.76,
    "end": 1336.3,
    "text": "وهذه الجنة أيضاً تحل أو هذا التوصيف يزيل كثيراً من اللبس لأنها تتناسب تماماً مع السياقات القرآنية بدءاً من إيذان الله تبارك وتعالى لملائكته أن آدم سيكون خليفة في الأرض"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 81,
    "start": 1336.3,
    "end": 1353.64,
    "text": "فكأن هذه مرحلة انتقالية بين خلق آدم إلى استقراره في الأرض ليكون خليفة فيها وبدء التكليف ولذلك مباشرة يعني فبدت لهما سوآتهما ما قال طفقاً يخصفان عليهما من ورق الجنة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 82,
    "start": 1353.64,
    "end": 1370.94,
    "text": "بدأ التكليف مباشرة بالانتقال بالإهباط من جنة آدم أين هي؟ هنا السؤال يعني لا أعرف من الذي سيغيره البحث عنها هل هي جنة أرضية أو جنة سماوية احتمالات مفتوحة لكن لا تغير شيئاً"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 83,
    "start": 1370.94,
    "end": 1387.72,
    "text": "ولا ينبني عليها عمل ولا ينبني عليها عمل نعم إن وجدت أدلة في كتاب الله عز وجل يمكن أن يقال لأن الجنة جنة الخلد أين هي الآن؟ جنة النعيم التي يتحدثون عنها أين هي الآن؟ حتى حينما ردوا طبعاً الفريق الذي يقول بأن الجنة هي جنة النعيم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 84,
    "start": 1387.72,
    "end": 1402.88,
    "text": "قالوا لا ذلك يكون بعد يوم الحساب أما قبل يوم الحساب فصفاتها وخصائصها مختلفة من أين لهم ذلك؟ وأينه إذا كان الله عز وجل يقول وسارعوا إلى جنة عرضها السماوات والأرض"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 85,
    "start": 1402.88,
    "end": 1420.12,
    "text": "إذن أين مكانها؟ إذا كان عرضها السماوات والأرض أين مكانها؟ إذن يعني هي خارج لكن أن نقول أيضاً أنها في الأرض أو كما يقول بعض المفسرين أنها في بعض الكواكب وسمى المريخ هذا يعني تقوّل لا يصحي دعم لقناعات من غير دبيل"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 86,
    "start": 1420.12,
    "end": 1436.54,
    "text": "فإذن هذه هي الخلاصة التي يمكن أن نفهم بها السياقة كلها يعني لاحظت أيضاً أن يعني أسئلة تدور حول هذه القضية منذ أمس أو أول أمس كم يبحثنا عن هذه القضية هناك سؤال آخر ربما يحتاج تطويلة أيضاً إن شاء الله سنأتي إلى يتعلق ربما بالأسرار"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 87,
    "start": 1436.54,
    "end": 1452.1,
    "text": "الأخي إبراهيم الحديدي السلام عليكم ونحفوுútالله وبركاته وعليكم السلام وعليكم السلام ونحفوث الله وبركاته الأخي إبراهيم أهلاً بك حياكم الله الله يكرمك نعنيكم بقدوم هذا الشهر المبارك"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 88,
    "start": 1452.1,
    "end": 1469.3,
    "text": "وهين كان فيه تأخير ربما شيخ خير وبركة الله يبارك فيك شكراً على التهني له هذا الله يبرك نحن نهنيك أيضا الله يهنيكم بخير شيخنا في عندي سؤال من نسبة لمن استيقظ"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 89,
    "start": 1469.3,
    "end": 1484.84,
    "text": "قريب دان الفجر وكان على جنابه أيهما يبدأ بالسحور أم الغسل نعم هذا هو السؤال نعم هذا لا يختلف عن قنة آدم قبل"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 90,
    "start": 1484.84,
    "end": 1502.84,
    "text": "شكور الأخي براين شكرا جزيلا لك الله يكرمك الأخي مصطفى من القزائر يقول يريد أن يقوم الليل وعنده خياران إما أن يقلل من عدد الركعات فيصلي ستا مثلا ويطيل فيها القراءة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 91,
    "start": 1502.84,
    "end": 1517.88,
    "text": "وإما أن يزيد في عدد الركعات فيصلي إثنين صدر السؤال ما لك نعم يعني يتحدث أو يسأل عن قيام الليل وأمامه خياران محتار فيهما نعم إما أن يقلل من عدد الركعات فيصلي ستة ركعات"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 92,
    "start": 1517.88,
    "end": 1533.7,
    "text": "ولكن يطيل فيها القراءة نعم أو يصلي إثنين عشر ركعة ولكن يقصر فيها القراءة أيهم أفضل يعني الذي ورد في حديث سيد عائشة عن هدي رسول الله صلى الله عليه وسلم أنها قالت ما كان رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 93,
    "start": 1533.7,
    "end": 1549.84,
    "text": "عليه وسلم يزيد على إحدى عشرة ركعة في رمضان ولا في غيره يصلي أربعا فلا تسل عن حسنهن وطولهن ثم يصلي أربعا فلا تسل عن حسنهن وطولهن ثم يصلي ثلاثا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 94,
    "start": 1549.84,
    "end": 1568.52,
    "text": "هكذا كان هدي رسول الله صلى الله عليه وسلم وموافقة هديه لا شك أنها أفضل لكن لا يحمل هذا على سبيل الإلزام والوجوب لأن الله تعالى أيضا قال فقرأوا ما تيسر منه لمن كان لضعف أو علة أو مرض أو لحاجة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 95,
    "start": 1568.52,
    "end": 1583.72,
    "text": "لأن هذه النفوس لها إقبال وإدبار أو من أجل الدوام مثلا أو من أجل العمل لكن المسألة أن النفوس نفسها لها إقبال وإدبار أحيانا ينشط لمزيد من القلاء"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 96,
    "start": 1583.72,
    "end": 1599.52,
    "text": "من التلاوة وتدبر ما يقرأ ويجد في نفسه شراحا وأحيانا يجد في نفسه شوقا للسجود وإطالة السجود وللتسبيح في الركوع فليغتنم هذه اللطائف من نفسه"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 97,
    "start": 1599.52,
    "end": 1615.2,
    "text": "في كل خير بإذن الله تعالى نعم يسأل أيضا عن الرفع الصوت أثناء بعد تكبيرة الإحرام عندما يكبر الإمام تكبيرة الإحرام بعض المؤمنين يرفعوا المأمومين يرفعوا الصوت عندما يكبر تكبيرة الإحرام"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 98,
    "start": 1615.2,
    "end": 1630.2,
    "text": "هذا قول هذا قول موجود وأخذ به أصحابنا المغاربة رضوان الله تعالى عليهم هم يعملون به ويستند إلى أدلة فلا يمكن أن يقال بالتخطئة فيه نعم نعم عليه جماهير من علماء عبر قرون"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 99,
    "start": 1630.2,
    "end": 1648.34,
    "text": "لا إشكال فيه أبدا جم الأختصار الغمارية السلام عليكم وعليكم السلام رحمة الله وبركاته أهلا بك الأختصارات ينتشر بشبكات التواصل"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 100,
    "start": 1648.34,
    "end": 1663.4,
    "text": "الاجتماعي أن بعض منتقات الخميرة الفورية تحتوي علامات يرمز لها بي اي اربع مئة واحد تسعين وأنها مستقلصة من جهن الخنزير فما رأيكم يا سماح السلام طيب إن شاء الله الأختهم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 101,
    "start": 1663.4,
    "end": 1678.48,
    "text": "سأل عندي سؤال آخر لا شكرا شكرا جزيلا الله يبارك فيك سؤال آخر أيضا الأخ سالم يقول هل صح شيء في أمر ما شطت فرعون فإننا نسمع الخطباء"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 102,
    "start": 1678.48,
    "end": 1693.94,
    "text": "يذكرونها في قصصهم نعم الصحيح لا لم يصح شيء يعني وردت رواية في حالفة المعراج بالنبي صلى الله عليه وسلم وردت روايات لكنها بين حسب علمي"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 103,
    "start": 1693.94,
    "end": 1711.06,
    "text": "بين ضعيف ومنكر يعني الذين وجدتهم من المحققين من أهل الصنعة الحديثية يضعفون هذه الروايات ويحكمون على بعضها بالنكارة وعلى ذلك فإنها لا تصح لا تصح نعم أحد الإخوة يقول أيضا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 104,
    "start": 1711.06,
    "end": 1727.3,
    "text": "عند استفسار عندنا مسجد ووضعوا فيه مراوح تقوم برش مياه خفيفة على شكل رذاب على المصلين يتم تشغيلها قبل الإفطار وفي وقت صلاة الجمعة للتبريد من حرارة الطقس هل يؤثر على الصيام؟"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 105,
    "start": 1727.3,
    "end": 1744.02,
    "text": "لا لا يؤثر على الصيام وإن كان هو مرتابا فليحرق من هذا الموضع وليذهب إلى الشمس الحارقة لا إشكال عليه في صيام لا هناك حديث من سأل أعظم الناس جرما من سأل عن شيء يحرق نعم هذه الأسئلة التي تضيق على الناس مشكلة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 106,
    "start": 1744.02,
    "end": 1759.38,
    "text": "من هذا النوع أيضا منتجات منتجات الخميرة التي ينتشر ربما وردنا هذا السؤال وأنتم طلبتم عدم ذكره لأنه ربما لكم فيه رأي"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 107,
    "start": 1759.38,
    "end": 1776.28,
    "text": "ولكن الشبكات التواصل الآن لا ترحم ولا تتوقف عن نشر هذه الفتاة لا يمكن بناء حكم شرعي بناء على معلومات غير موثقة لا يمكن التعويل على مقالات وكتابات تنشر"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 108,
    "start": 1776.28,
    "end": 1792.94,
    "text": "تذكر بأن هذا الرمز دليل على أن هذا المنتج مجتمل على مشتقات حيوانية أو على دهون خنزير الفتوى لا تبنى على مثل هذه المعلومات لا بد أن تكون هناك حقائق تبنى عليها"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 109,
    "start": 1792.94,
    "end": 1808.5,
    "text": "نعم أيضا نحن نعلم أن هناك شركات تتنافس فيما بينها وأن بعض الناس أيضا قد تكون لهم أغراض ومقاصد نعم لكن نقول بأن على الجهات المعنية في البلاد أن تتحرى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 110,
    "start": 1808.5,
    "end": 1825.52,
    "text": "لأن هذا أمر من عموم البلوى نعم ما الذي يدل عليه هذا الرمز هل يدل فعلا على أن هذا المنتج مجتمل على شيء من الخنزير أو مشتقات الخنزير أو من المشتقات الحيوانية لحيوانات لم تذكى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 111,
    "start": 1825.52,
    "end": 1841.68,
    "text": "ذكاة شرعية عليهم أن يتحققوا من ذلك ثم يكون الجواب بعد التبين هل هذا الرمز يدل على هذا الذي تقدم أو لا يدل على ذلك أما أن نأتي ونقول يعني بالمنع أو"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 112,
    "start": 1841.68,
    "end": 1857.62,
    "text": "يعني على استنادا إلى مثل هذه الأخبار فلا يصح أن تبنى فتوى على مثل هذا لكن هي دعوة إلى الجهات المختصة بالأغذية في البلاد ومثل هذه المنتجات إلى التثبت والتمحيص"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 113,
    "start": 1857.62,
    "end": 1872.9,
    "text": "من المصانع ومن الجهات المستوردة ومن الموردين أنفسهم عما تدل عليه مثل هذه الرموز نعم وحينئذ يكون الجواب بحسب ما يتبين والله تعالى لكن إذا إلى أن تتم الاستجابة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 114,
    "start": 1872.9,
    "end": 1888.0,
    "text": "لهذه الدعوة الطيبة هل الناس في سعة من أمرهم عندما يستخدمونها؟ نعم هم في سعة من أمرهم نعم نعم محمد الحقري ولماذا في سعة؟ لأن الأصل الحل حتى يثبت العكس نعم الأصل هو الحل حتى يثبت العكس"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 115,
    "start": 1888.0,
    "end": 1903.18,
    "text": "نعم لأخ محمد الحقري حسنا تفضل السلام عليكم وعليكم السلام ورحمة الله بركاته شيف الحالي شيف الحمد لله لأخ محمد في بعض أحيان لا يصل تفضل تفضل"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 116,
    "start": 1903.18,
    "end": 1918.52,
    "text": "عندي سؤال عن الرجل لم يصم من بعد سمن البلوب تقريبا عشرين سنة لم يصم رمضات وهو الآن وهذا العام هو الصيام متأول له نعم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 117,
    "start": 1918.52,
    "end": 1934.12,
    "text": "هل كان عنده عذر يعني ولا ترك قصدا هل يعني كان من دون عذر ما شاء عنده عذر أبدا يعني الآن عمر عشرين سنة وبدأ يصوم لا ترك صيام عشرين سنة أهو"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 118,
    "start": 1934.12,
    "end": 1949.5,
    "text": "هو تقريبا عشرين سنة لم يصم من بعد ما بدأ نعم نعم يسأل الآن عن حكم ما ترك الكفاري سألت عن الكفاري طيب إن شاء الله إن شاء الله"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 119,
    "start": 1949.5,
    "end": 1964.88,
    "text": "محمد عندك سؤال آخر براء الله الله يحفظك نرقم الإخوان يتوقفوا الآن عن الاتصالات رئيسه ما نخرج بفاصل إن شاء الله لأنه مجموعة مجموعة أسئلة على الموقع الأخ إبراهيم يقول من استيقظ"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 120,
    "start": 1964.88,
    "end": 1981.24,
    "text": "قبيل الأذان وكان جنبا نعم أمامه خيارا إما أن يغتسل ويفوت السحور أو يتسحر ويؤذن وهو على جنابه لا ليأخذ شيئا يسيرا ثم ليغتسل ليشرع في الاغتسال نعم يعني طالما أنه"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 121,
    "start": 1981.24,
    "end": 1996.7,
    "text": "استيقظ متأخرا نعم ولا يمكن له أن يجمع بين الحسنين فليأخذ من كل من كل بطرف نعم ليأخذ شيئا يسيرا ولو التمرات وماء ثم ليشرع في الاغتسال"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 122,
    "start": 1996.7,
    "end": 2011.9,
    "text": "نعم لكن لو لو قدرنا أنه لا يتمكن من الجمع ومن أن يأخذ من كل بطرف فليبدأ بالاغتسال نعم نعم الأخ نور يقول فطرت في نهار رمضان والسبب كنت في تدريب عسكري"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 123,
    "start": 2011.9,
    "end": 2027.12,
    "text": "وكنت متعبا وكان التدريب شاقا ماذا علي الآن إذا كان خاف على نفسه وأفطر من أجل هذه الضرورة ف يعني له عذر له مندوحة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 124,
    "start": 2027.12,
    "end": 2043.32,
    "text": "وعليه قضاء صيام هذا اليوم نعم ونحن أيضا ننصح القائمين سواء كان في بلادنا أو في غير بلادنا القائمين على تدريب الجند أن يراعوا ظروف الصيام وأحوال الجو وساعات النهار"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 125,
    "start": 2043.32,
    "end": 2059.56,
    "text": "وأن يختاروا ما لا كلفة فوق الطاقة فيه على المتدربين نعم سؤال عن الطريقة المثلى لمريض أراد أن يصلي وهو جالس أظن أنت حدثت في حلقة من حلقة أكثر من حلقة عن فقه المرض"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 126,
    "start": 2059.56,
    "end": 2075.98,
    "text": "نعم نعم بهذا العنوان موجودة يمكن أن يعود إليه نعم إذن ممكن للأخ يونس البوسعيدي في قناة الاستقامة أن يقوم ببث هذا المقطع حتى يكون الناس على بينا في كيفية الصلاة على الكرسي"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 127,
    "start": 2075.98,
    "end": 2094.48,
    "text": "طبعا أنا ذكرت الأخ يونس لأنكم نوهتم إلى أنه يقوم باقتطاع هذه الفتاة نعم نعم نعم الأخ أو يعني بعض الإخوة لا يذكرون أسماءهم طبعا وكما قلت هناك ألقاب فقط هل من بأس في الذهاب لبيت العزاء بعد انتهاء أيام العزاء"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 128,
    "start": 2094.48,
    "end": 2110.4,
    "text": "وهي ثلاثة أيام لإقامة محاضرة أو درس أم يعتمد الأمر على النية أنا لا أفهم هذا السؤال يعني هم أهل العزاء وجهوا دعوة مثلا إلى وعظ أو محاضر كما يعتمدون إذا وجهوا ذلك شأنهم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 129,
    "start": 2110.4,
    "end": 2125.78,
    "text": "لكن إذا كان المقصود أن يكون هذا يعني من الطقوس التي تمارس على إثر انتهاء أيام العزاء كما يقال فيخشى أن يكون هذا من أن يتحول إلى بدعة نعم والوفاة نفسها فيها عبرة وعظة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 130,
    "start": 2125.78,
    "end": 2142.9,
    "text": "ولا يلزم أيضا من الوعظ من يكون بإلقاء درس أو محاضرة وإنما قد يكون بكلمة صادقة وموعظة حسنة وتنبيه إلى ما يمكن أن يكون الإنسان غافلا عنه أو أن يكون تذكيرا بالله تبارك وتعالى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 131,
    "start": 2142.9,
    "end": 2159.56,
    "text": "يلامس شغاف القلب هذه كلها من المذكرات إذا كانوا أيضا يقصدون فعل الخير لكن أن يسنوا أمرا ما دل عليه دليل شرعي ويعد بعد ذلك جزءا من مراسم العزاء"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 132,
    "start": 2159.56,
    "end": 2176.92,
    "text": "كما يقال فهذا يعني محذور ينبغي أن يتجنب والله تعالى نأخذ سؤال لك محمد الحقري ثم نخرج بفاصل إن شاء الله يقول منذ عشرين سنة لم يصم رمضان والآن استيقظ ضميره وصامل هذا العام الأول خلال الحمد لله على أن هداه للتوبة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 133,
    "start": 2176.92,
    "end": 2193.84,
    "text": "وبيّن له الصراط المستقيم فهذا فضل من الله تبارك وتعالى عليه وباب التوبة مفتوح ورحمة الله تعالى واسعة غامرة ولكن عليه أن يتخلص مما قصر فيه أو أهمل وهو قد سأل عن الكفارة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 134,
    "start": 2193.84,
    "end": 2208.94,
    "text": "ومثل هذا التائب المقبل على الله تعالى الذي ترك الصيام عشرين عاما قصدا فإنه يمكن أن يترخص له كما تقدم بإخراج كفارة واحدة والكفارة ليعتق رقبه فإن لم يجد فصيام شهرين متتابعين"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 135,
    "start": 2208.94,
    "end": 2226.28,
    "text": "فإن لم يستطع فإطعام ستين مسكينا هذه الكفارة الواجبة عليه وإن كان لم يسألك من باب التنبيه أن عليها أن يقضي الأيام التي تركها قدر استطاعته نعم مزاكم الله خير فضل الشيخ إذن عزائنا نبقى مع فاصل قصير"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 136,
    "start": 2226.28,
    "end": 2260.04,
    "text": "ورجو من الأخ أهل الرواحة أن يتفضل بالبقاء معنا على الخط وأن يعذرنا على ذلك نعود إليكم إن شاء الله سلاماً عطر الأرجاء طيبة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 137,
    "start": 2260.04,
    "end": 2277.04,
    "text": "وغسن الورد مال به رطيبة وألسن مطربات الطير تشدو به طرباً تجيب العندليبة طريق الهداية هو طريق الاستقامة الواضح أولا أدلكم على شيء إذا فعلتموه تحاببتم أفشوا السلام بينكم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 138,
    "start": 2277.62,
    "end": 2293.52,
    "text": "خلق العفو والصفح هما من أخلاق ذوي النفوس الطيبة إنسان يتسامح مع الآخرين يتغاضى عن الأخطاء أن تعبد الله كأنك تراه آية ومعنى في الأوقات التالية"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 139,
    "start": 2293.52,
    "end": 2310.52,
    "text": "آية ومعنى في الأوقات التالية آية ومعنى في الأوقات التالية آية ومعنى في الأوقات التالية"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 140,
    "start": 2310.52,
    "end": 2354.72,
    "text": "في العلم والتبين ومسائد في الدين بسؤال أهل الذكر وعلى هدى الوحيين بين الهدى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 141,
    "start": 2354.74,
    "end": 2384.72,
    "text": "سبحان الله"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 142,
    "start": 2384.74,
    "end": 2402.86,
    "text": "وعند سؤال آخر ما أقول لكم في من يعني يرس الرقل في الوضوء يغمسها في الماء ما يمسحها نعم وغزاكم الله في الفلق مثلا أحسن طيب شكرا جزيلا الله يبارك فيك هنا قصة أب وقصة أم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 143,
    "start": 2402.86,
    "end": 2419.36,
    "text": "وكلاهما قصتان غريبتان في الموقع في الفيسبوك أحد الإخوة يسأل يقول امرأة يهجرها أبوها هي وأولادها بشكل متكرر يغضب ويزعل بدون سبب وهم يعيشون بعيدا عنه"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 144,
    "start": 2419.36,
    "end": 2435.04,
    "text": "وكلما طلبت منه ابنته أن تراه طلب منها أن تدفع له مبلغا ماليا يصل إلى خمسمائة ريال وغيره وكانت تدفع له لتراه فقط وتذهب لبيته أما الآن صار له سنة كاملة ما رأته وذهبت منذ شهرين لبيته"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 145,
    "start": 2435.04,
    "end": 2453.42,
    "text": "ولكنه أغلق على نفس المنزل وقال لا يريد أن يراها هي وأولادها ماذا يجب عليها في هذا الموقف وهذه آثمة لا هي ليست آثمة إن كانت كما وصفت إن كانت ساعية إلى البر بأبيها وإلى محاولة إزالة ما في نفسه"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 146,
    "start": 2453.42,
    "end": 2468.7,
    "text": "لكنه هو المعرض وهو الذي يهجر وهو الذي يعق ابنته فهي غير آثمة لكن عليه هو أن يتوب إلى الله تبارك وتعالى فإنه"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 147,
    "start": 2468.7,
    "end": 2483.96,
    "text": "إن كان له حق على أولاده فإن عليه لهم حقوقا كثيرة حتى أن الله تبارك وتعالى في آية سورة الإسراء لما رتب كل الحقوق للوالدين على الأولاد"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 148,
    "start": 2483.96,
    "end": 2500.2,
    "text": "ذكر في آخر الآية الكريمة العلة وراء كل تلك الحقوق فقال وَقُلْ رَبِّيْرْحَمْهُمَا كَمَا رَبَّيْنِي صَغِيرًا فكأن استحقاق الوالدين لكل تلك الحقوق"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 149,
    "start": 2500.2,
    "end": 2515.22,
    "text": "إنما هو ناشئ عن كونهما سببا لوجوده أولا وثانيا لحسن تربيتهما لولدهما فلا يصح للأبي أن يهجر ابنته أو أن يهجر ولده"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 150,
    "start": 2515.22,
    "end": 2532.14,
    "text": "من غير سبب بل لو وجد سبب فإن عليه أن يكون الأب الحان الذي يسعى إلى إصلاح ولده وإلى حسن تربيتهم وإلى وعضهم كيف؟ وهي التي تصله هو يريد أن يبتزها يعني أن يأخذ منها المال مقابل صيلتها به"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 151,
    "start": 2532.14,
    "end": 2547.46,
    "text": "يعني هذا ليس من الأبوة في شيء ولم يراعي حقوق الله تبارك وتعالى في ولده فليتق الله عز وجل وليحسن ما بينه و بين الله تعالى و ليعلم أن الأيام دول و أن الله تبارك وتعالى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 152,
    "start": 2547.46,
    "end": 2563.36,
    "text": "حذر من تقطيع الأرحام تحذيره جل وعلا من الإعراض عن أوامره كما تقدم بالأمس في سورة محمد فهل عسيتم إن توليتم أن تفسدوا في الأرض و تقطعوا أرحامكم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 153,
    "start": 2563.36,
    "end": 2580.58,
    "text": "صلى الله العافية مثل هذا إذن الأم هذه التي تشترض على ولدها أن يأتي بولده الأم فيها خصلة من خصال الجاهلية لنكن واضحين لأن الله تعالى يقول و إذا بشر أحدهم بالأنثى ضل وجهه مسودا و هو كظيم هل تعترض على ما قسمه الله تعالى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 154,
    "start": 2580.58,
    "end": 2598.62,
    "text": "لولدها و بيد من أن يقوم بذلك و الله تعالى يقول يهب لمن يشاء إناثا ابتدأ بذكر الإناث يهب لمن يشاء إناثا و يهب لمن يشاء الذكور أو يزوجهم ذكرانا و إناثا و يجعل من يشاء و عقيمة فكيف تعترض على حكم الله تبارك و تعالى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 155,
    "start": 2598.62,
    "end": 2617.44,
    "text": "ثم ترتب مثل هذه التصرفات الرعنى عليها أن تتوب إلى الله تبارك و تعالى و أن لا تفسد على الزوجين حياتهما و أن تعتذر إليهما و تتوب و تصلح ما بينها و بينهما و التوقن أن كل شيء بيد الله تبارك و تعالى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 156,
    "start": 2617.44,
    "end": 2634.14,
    "text": "من يتوضى و يومس رجله في الماء فقط دون أن يمرر يده عليها لا ينبغي له ذلك ينبغي أن يدلك و أن يفرك قدمه و كل جارحة من جوارح وضوئه لكن من العلماء من رخص إذا كان الماء جاريا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 157,
    "start": 2634.14,
    "end": 2651.26,
    "text": "فاكتفى بضرب الماء أو بصفع الماء على الجارحة عده مجزيا لكن لا ينبغي أن يكون عادة أن يمكن أن يتوسع فيه لضرف لكن أن يتخذ طريقة معتادة عليها في الوضوء"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 158,
    "start": 2651.26,
    "end": 2666.5,
    "text": "لا ينبغي ذلك مزا!\" عزة الله حكوة شخηنا خصد مكالمة للأخه عيسى الشكيلي السلام عليكم و عليكم السلام و أخيط الله بركاته يا أخي كيف حالكم الحمد لله أهلا بكم و مرحبا شخه كيف حالكم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 159,
    "start": 2666.5,
    "end": 2682.18,
    "text": "حياكم الله يا أخي يا حيا الله الله يحب عندي سؤال في صورة الأحقاف إذا سمحتم فضل قال الله تعالى حتى إذا بلغ أشده و بلغ أربعين سنة قال ربي أوزعني أن أشكر نعمتك التي نعمت عليها وعلى والدي"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 160,
    "start": 2682.18,
    "end": 2698.52,
    "text": "ونعمل صالحا طرّاه وصلح لي في ذريتي أني يتبت إليك وأني من المسلمين سؤالي حدده 40 سنة بعد هذا 40 يعني أكمل 40 سنة أنا أشكر الله يعني لماذا حدده هذا السن بالذات"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 161,
    "start": 2698.52,
    "end": 2715.26,
    "text": "وقزنكم الله خير وحسنتكم شكرا قزيرا بارك الله فيكم حسنتكم بارك الله شكرا في الفيسبوك في الموقع نحاول نحن أن نوازن نأخذ من تويتر مرات ومن فيسبوك نخ عبد الله القابر يقول جماعة تصلي الظهر والعصر جمعا وقصرا"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 162,
    "start": 2715.26,
    "end": 2731.28,
    "text": "في صلاة الظهر أكمل أحد المصلين أربع ركعات الظهر وخرج من الصف بينما كنا نصلي العصر فأصبح المكان فارغا ولم يسد ذلك الفراغ من المنتصف من باقي المصلين ما حكم صلاة ذلك الصف"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 163,
    "start": 2731.28,
    "end": 2746.62,
    "text": "والصف الذي خلفهم لأما إذا بقيت هذه الفرجة وكانت فرجة واسعة التسع لمصل ولم يقوموا بتضييقها فإنه يترتب على ذلك فساد صلاة من كان على جانبي الفرجة ولم يسدها"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 164,
    "start": 2746.62,
    "end": 2763.74,
    "text": "يعني لا يمكن أن نقول بانتقاض كل صلاة المصلين إن كانوا لا دراية لهم ولم يشعروا بوجود هذه الفرجة وفي مثل هذه الحالات فإن الواجب أن يقوم المصليان بتقريب يعني الذين هما على جانبي الفرجة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 165,
    "start": 2763.74,
    "end": 2779.82,
    "text": "بتضييق هذه الفرجة قدر استطاعتهما ولا إشكال حتى أن يتحرك لسد هذه الفرجة أو أن يتحرك أحد من الصف الخلفي لملء لسد هذه الفرجة لأن هذا من إصلاح الصلاة نعم لأخوة عبد الله البرواني"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 166,
    "start": 2779.82,
    "end": 2797.4,
    "text": "يقول نحن عمال في الشركة الخاصة أو في الشركات الخاصة كانت أمورنا في هذه الشركات أيام الإدارات الأجنبية في أحسن ما يرام كنا نستلم حقوقنا ونحن راضين ولكن عندما تغير الأمر"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 167,
    "start": 2797.4,
    "end": 2813.7,
    "text": "وأصبح المديرون من أهل بلدتنا صارت أمورنا في أسوأ ما يكون صرنا مظلومين في أدنى حقوقنا طبعا لا نعمم ولكن يريد منكم النصيحة لا هي هو يريد مننا إيصال هذه الرسالة وقد وصلت الرسالة للجهات المعنية"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 168,
    "start": 2813.7,
    "end": 2829.12,
    "text": "عن الإشراف على هذه الشركات وعلى القطاع الخاص أما نصيحتنا لهؤلاء القائمين من المديرين والمسؤولين عن هذه الشركات فإنه لا يليق بهم إن ثبت هذا لا يليق بهم أن يكون غير المسلم أحرص على إيصال الحقوق إلى أهلها وعلى توفيتهم إياها"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 169,
    "start": 2829.12,
    "end": 2844.16,
    "text": "بينما المسلم الذي أمره ربه تبارك وتعالى بالوفاء بالعقود وبتوفية الناس حقوقهم أن يهمل في ذلك وأن يتراخى لا سيما مع عمال أجراء"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 170,
    "start": 2844.16,
    "end": 2860.0,
    "text": "يعولون أسرا وتترتب عليهم التزامات مالية فإن ذلك لا يليق بهم أصلا وهم مؤاخذون بينهم وبين ربهم تبارك وتعالى يقول ربنا جل وعلا يا أيها الذين آمنوا أوفوا بالعقود ويقول نبينا صلى الله عليه وسلم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 171,
    "start": 2860.0,
    "end": 2876.0,
    "text": "أعطوا الأجير أجره قبل أن يجف عرقه وذكر من جملة من توعدهم الله تبارك وتعالى ورجل أعطى بي ثم غدر ورجل استأجر أجيرا فأكل ثمنا أي أكل أجرته"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 172,
    "start": 2876.0,
    "end": 2891.18,
    "text": "هؤلاء ممن توعدهم الله تعالى بالوعيد الشديد في الآخر على لسان رسول الله صلى الله عليه وسلم فليتقوا الله تعالى في هذه الأمانات التي بين أيديهم نعم أيضا الأخ مير بلوش هكذا اسمه"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 173,
    "start": 2891.18,
    "end": 2906.2,
    "text": "لا أدري إذا كان هذا معرف يقول عندما كنت صغيرا بين 14 و 16 سنة من عمري كنت أشتغل محاسبا في محل الأخ لقدتي وهو بمثابة قدي نعم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 174,
    "start": 2906.2,
    "end": 2922.78,
    "text": "و في مرة من المرات أزاغني الشيطان فكنت أأخذ بعض الريالات من المحل دون علم أحد وكنت أقول أنني سأعيدها في المستقبل والآن كبرت والقد توفي ولديه أولاد من زوقتين فكيف أقوم برجع هذا المال"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 175,
    "start": 2922.78,
    "end": 2939.72,
    "text": "نعم يرد هذا المال إلى ورثة من أخذ منه المال نعم يتوب إلى الله تعالى و يعيد إليهم هذا المال ولا يلزمه أن يصرح لهم بالسبب بل يمكن أن يقول بأن هذا من الحقوق"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 176,
    "start": 2939.72,
    "end": 2955.3,
    "text": "التي يراد إيصالها إليهم لأنهم ورثة فلان و هم يقسمونها قسمة الميراث يخبرهم بأنها تقسم قسمة الميراث لأنها حق لجدهم أو لأبيهم و الله تعالى أعلم حتى وإن قلت"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 177,
    "start": 2955.3,
    "end": 2971.44,
    "text": "وإن قلت هذه الأموال نأخذ مكالمة الأخ عامر العبري السلام عليكم centrist و عليكم السلام و رحمة الله بركاته و الأخ عامر أهلا بك حسنا فضيلا الشيخ حياكم الله بارك الله فيك الله يكرمك الأخ عامر"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 178,
    "start": 2971.44,
    "end": 2987.7,
    "text": "معي سواءين دكتور فضلا فضلا في الآية الكريمة بسم الله الرحمن الرحيم ما كان للنبي والذين آمنوا أن يستغفروا للمشركين ولو كانوا قولي قربة من بعد ما تبين لهم أن لهم أصحاب الجحيم"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 179,
    "start": 2987.7,
    "end": 3002.74,
    "text": "طبعا هذه الآية في سورة التوبة وهي نجلة في السنة الثالثة على العجرة سؤالي وردت رواية كثيرة أن هذه الآية رثمتت بأبو طالب يعني هو أبو سيدنا علي فأبي طالب"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 180,
    "start": 3002.74,
    "end": 3021.94,
    "text": "هل هذه الرواية صحيحة أنها ضبطت على الرغم أن هذه الحادثة كانت قبل الهجرة والآية نجلة في سنة الثالثة على الهجرة هل تقصد على هذه الآية؟ هذه طبعا معروفة؟ صار تقطع في الصوت الأخ عامر"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 181,
    "start": 3021.94,
    "end": 3036.94,
    "text": "لم يعد يصل إلينا شيء تفضل لا صوتك أصبح غير مفهوم الآن حاول أن تتحرك قليلا ربما يأتيك إرسال هل أبو"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 182,
    "start": 3036.94,
    "end": 3052.68,
    "text": "لا إذن نعتدر إليك الأخ عامر إن شاء الله في فرصة أخرى واتصال آخر سؤالك الأول استوعبنا لقعيسى يقول في قوله تعالى حتى إذا بلغ أشده وبلغ أربعين سنة نعم ما الحكمة من ذكر هذه المدة؟"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 183,
    "start": 3052.68,
    "end": 3067.78,
    "text": "الحكمة التي يذكرها المفسرون استنبطوها من هذه الآية الكريمة أنه في هذه السن تكتمل ملكات الإنسان وتتوازن بين شهواته ورغباته"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 184,
    "start": 3067.78,
    "end": 3084.68,
    "text": "وبين ملكاته العقلية والفكرية واستعداده النفسي وأيضا ما يتعلق بملكاته الروحية والإيمانية أنها تكتمل في هذا السن قبل هذه السن يكون في عنفوان الشباب"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 185,
    "start": 3084.68,
    "end": 3100.48,
    "text": "أو في أشد الشباب فلعله في تلك المرحلة يطغى عليه جانب على حساب جانب آخر ثم بعد هذه السن يكون إلى ضعف في قواه ومداركه ولذلك كانت هذه السن استنباطا من هذه الآية الكريمة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 186,
    "start": 3100.48,
    "end": 3116.02,
    "text": "وأخذا أيضا من أدلة أخرى منها أن أغلب الأنبياء والرسل بعثهم الله تبارك وتعالى ومنهم نبينا محمد صلى الله عليه وسلم على رأس الأربعين فهذه هي الحكمة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 187,
    "start": 3116.02,
    "end": 3133.12,
    "text": "هل هذه تعتبر سنة إيمانية يدعو بها الإنسان إذا وصل إلى الأربعين وحاله طيب يعني لا يمكن أن نحصرها وإنما هذا حكاية ينبغي نعم أن يحرص عليها المسلم لكن لا يمنع لا تحصر"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 188,
    "start": 3133.12,
    "end": 3149.04,
    "text": "لا في من كان دون ذلك ولا من هو فوق هذه السن لكن هي فيها عظة لأنه من بلغ هذه السن ينبغي له أن يتبين حقيقة هذه الحياة الدنيا والمنقلب الذي يؤول إليه والحقوق الواجبة عليه"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 189,
    "start": 3149.04,
    "end": 3166.0,
    "text": "وأن يتذكر الحقوق الواجبة عليه وما يستوجبه ما هو فيه من النعم من شكر لله تبارك وتعالى عليها نعم أحد الأخوات تسأل"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 190,
    "start": 3166.0,
    "end": 3182.4,
    "text": "تقول نطلب منكم النصيحة لأصحاب البيوت الذين يؤجرون العمالة الأجنبية في وسط الحلل القديمة حيث أنه يوما عن يوم يخرج بعض السكان من بيوتهم في تلك الحلل ثم يؤجرون العمال"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 191,
    "start": 3182.4,
    "end": 3197.8,
    "text": "حتى أصبح وجودهم بيننا كأسر عالى علينا بيننا نحن كأسر قصدها عالى علينا يمسي الليل علينا فترهم يخرجون من كل جانب لأنها أيضا رسالة إلى الجهات المعنية وحسب علمي بأن"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 192,
    "start": 3197.8,
    "end": 3213.34,
    "text": "الجهات المعنية يعني ملتفتة إلى هذا الموضوع لكن مع ذلك نظرا إن لم يكن اختلاف دين فقد يكون هناك اختلاف عادات وتقاليد وثقافات نعم فيمكن أن تولد مثل هذه الخلطة"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 193,
    "start": 3213.34,
    "end": 3229.12,
    "text": "حرجا وشيئا من الضيق فينبغي أيضا لملاك هذه العقارات أن يراعوا حقوق الجيران نحن إذا نظرنا إلى الشفعة ولمشورعت الشفعة في الإسلام سنجد أنها مع أنها بين المسلمين أنفسهم المتجاورين"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 194,
    "start": 3229.12,
    "end": 3244.34,
    "text": "إنما شفعت لحفظ حق الجار ولمنع إدخال أذن عليه أو مضرة أو مشقة من مجيء جار جديد لم يألف نعم فمن باب أولى إذا كان مختلفا في دينه هذا مسألة يعني واضحة لكن إذا كان"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 195,
    "start": 3244.34,
    "end": 3260.66,
    "text": "يعني مسلما لكنه أيضا ينتسب إلى ثقافة وإلى دين وإلى تقاليد وعادات وأعراف مختلفة تماما لاختلاف نعم فينبغي مراعاة ذلك وعلى ملاك هذه العقارات أن يستشعروا هذه المعاني"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 196,
    "start": 3260.66,
    "end": 3276.46,
    "text": "في مجتمعاتهم وأحيائهم السكنية وأظن هناك قرار أيضا من الجهات المسؤولة أن المجموعات أو العزاب يعني لا يصح لهم أن يسكنوا في قرى فيها أسر نعم في الأحياء السكنية"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 197,
    "start": 3276.46,
    "end": 3293.64,
    "text": "شكرا لكم فضل الشيخ بارك الله فيكم أكرم أعزائنا الكرام نشكر وإياكم فضل الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد مفتي العام للسلطنة كما نشكركم على حسن المتابعة والإصغاء والتواصل هناك أسئلة كثيرة بقيت في تويتر والفيسبوك لعلنا في بداية حلقة الغد إن شاء الله تعالى"
  },
  {
    "video_link": "yzsKOcG_JeI",
    "segment_index": 198,
    "start": 3293.64,
    "end": 3307.94,
    "text": "نقوم بطرحها مع إعلاننا عن حلقتنا أيضا واستقبال أسئلة جديدة إلى ذلك الحين نستودعكم الله والسلام عليكم ورحمة الله وبركاته شكرا لكم شكرا لكم شكرا لكم"
  }
]