[
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 0,
    "start": 0.0,
    "end": 34.68,
    "text": "موسيقى شهر رمضان ميدان يتنافس فيه المتنافسون"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 1,
    "start": 34.68,
    "end": 50.32,
    "text": "والناس فيه بين مصل و مجل و المفلح من ضمر فيه نفسه لتقبل مخفة على الله عز وجل فكيف يستعد المؤمن لشهر رمضان و كيف يوطن نفسه و أهل مجتمعه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 2,
    "start": 50.32,
    "end": 68.8,
    "text": "لينهلوا من معين هذا الشهر المبارك و ما الأحكام الفقهية التي ينبغي أن يعرفها المسلم عن شهر شعبان و كيف كان النبي صلى الله عليه و سلم يواضب على العبادات في هذا الشهر الفضيل شهر شعبان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 3,
    "start": 68.8,
    "end": 85.24,
    "text": "هذه الأسئلة و غيرها نطرحها مع ضيفه الحلقة فضيلة الشيخ الدكتور كهلام بن نبهان الخروصي مساعد المفتي العام للسلطنة أهلا و سهلا بكم الشيخ كهلام حياكم الله و أهلا و سهلا بكم و أحيي الإخوة و الأخوات الذين يتابعون"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 4,
    "start": 85.24,
    "end": 100.66,
    "text": "و أسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيب أهلا أيها الإخوة و الأخوات يمكنكم التواصل معنا عبر صفحتين البرنامج في الفيسبوك و تويتر"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 5,
    "start": 100.66,
    "end": 128.78,
    "text": "و عبر أرقام الهاتف التي تظهر على الشاشة بين الفينة و الأخرى الشيخ كهنان بداية شهر رمضان شهر اختصه الله سبحانه و تعالى بمزيد الفضل ما المعاني التي ينبغي أن يحرص المؤمن على اكتسابها في هذا الشهر الكريم و التي يوطن نفسه على أن يسوق نفسه إليها من خلال شهر شعبا"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 6,
    "start": 128.78,
    "end": 146.34,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا و انفعنا بما علمتنا إنك أنت العليم الحكيم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 7,
    "start": 146.34,
    "end": 163.52,
    "text": "أما بعد فلا ريب أن هذا الإنسان الذي هو عبد لله تبارك و تعالى مأمور أن يستجيب لأمر الله عز وجل و أن يخضع أقواله و أفعاله حركاته و سكناته"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 8,
    "start": 163.52,
    "end": 178.58,
    "text": "لأوامره سبحانه و تعالى حتى يسعد في دنيا و ينجو في عقبا فتستقيم بعد ذلك حياته و تصلح أحوال مجتمعه و تسعد حياة الأمة"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 9,
    "start": 178.58,
    "end": 200.54,
    "text": "و تتزن و تنتظم حركة هذه الحياة و ذلك لا يتحقق إلا بتحقيق معنى العبودية الخالصة لله تبارك و تعالى و لما كان أمر العبادة أمرا ألزم الله عز وجل به تكليفا لعباده"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 10,
    "start": 200.54,
    "end": 217.88,
    "text": "فإنه في ذات الوقت يحقق لهم ما يوائمون به بين مطالب خلقتهم الروحية و العقلية و الجسدية و النفسية و العاطفية و الفكرية"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 11,
    "start": 217.88,
    "end": 233.56,
    "text": "و ما يوازن بين صلة الفرد و المجتمع و ما يضبط لهم و يسلك بهم في هذه الحياة في علاقات متوازنة منضبطة قائمة على نظام بديع موافق للفطرة"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 12,
    "start": 233.56,
    "end": 251.9,
    "text": "و محقق للفطرة التي فطر الله تعالى الناس عليها و محقق للتوازن الذي أودعه الله عز وجل في شرعه الحكيم لتنتظم به حركة هذه الحياة لقد أرسلنا رسولنا بالبينات و أنزلنا معهم الكتاب و الميزان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 13,
    "start": 251.9,
    "end": 271.32,
    "text": "ليقوم الناس بالقسط فإذا أتقن المسلم أن أسمى معاني عبوديته لله تبارك و تعالى تجلب له الخير في هذه الحياة و تحقق له العزة و الكرامة و الشرف و السعادة في الدنيا و الآخرة"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 14,
    "start": 271.32,
    "end": 288.92,
    "text": "فإن نفسه ستستجيب بإذن الله تعالى و توفيقه مع أوامره جل وعلا و سيجد أنه يتقلب بين صنوف من العبادات فيها أفعال و فيها أقوال فيها امتثال لأوامر"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 15,
    "start": 288.92,
    "end": 305.16,
    "text": "و فيها كف عن نواه نهاه الله تبارك و تعالى عنها و لا يتمكن من ذلك إلا إذا حمل نفسه على تقوى الله عز وجل و أدرك حقيقة معنى العبادة له سبحانه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 16,
    "start": 305.16,
    "end": 320.62,
    "text": "و من أجل ذلك فإن تقلبه بين أنواع العبادات و انتقاله من موسم عبادة إلى موسم آخر كفيل بأن يورثه الطمأنينة التي ينشرها كل عابد"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 17,
    "start": 320.62,
    "end": 336.16,
    "text": "الذين آمنوا و تطمئن قلوبهم بذكر الله ألا بذكر الله تطمئن القلوب و كفيل بأن يورثه شراح الصدر و أن يبصره بحقائق وجوده في هذه الحياة الدنيا"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 18,
    "start": 336.16,
    "end": 355.8,
    "text": "و المآل و المنقلب الذي ينقلب إليه و من أجل ذلك فإن انتقال المسلم من أمثلة هذه المواسم التي ينتقل فيها أنه يخرج من الشهر الحرام رجب إلى شهر شعبان ثم بعد ذلك إلى شهر رمضان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 19,
    "start": 355.8,
    "end": 374.82,
    "text": "و هو بين هذه الشهور كما في سائر العام يجد أن الله سبحانه و تعالى أودع فيها بعض الخصائص و الفضائل مما يمكنه بعد ذلك من أداء مفترض الله عز وجل عليه و ما يعينه على الانتهاء عما نهاه عنه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 20,
    "start": 374.82,
    "end": 391.58,
    "text": "فنحن إذا رأينا أن وجدنا أن لأذ أشهر الحرم جميعا و منها شهر الله تعالى رجب حرمات فهي أشهر عظمها الله تبارك و تعالى في كتابه الكريم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 21,
    "start": 391.58,
    "end": 408.54,
    "text": "و قال منها أربعة حرم ثم قال فلا تظلموا فيهن أنفسكم و قال يا أيها الذين آمنوا لا تحلوا شعائر الله ولا الشهر الحرام ولا الهدي ولا القلائد ولا آمين البيت الحرام"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 22,
    "start": 408.54,
    "end": 426.96,
    "text": "فدل على أن للأشهر الحرم ميزة و فضلا ففيها تضاعف أجور الطاعات كما تغلض حرمة المحرمات و في صدارتها العدوان على النفس بظلمها"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 23,
    "start": 426.96,
    "end": 443.66,
    "text": "بالبعد عن منهج الله تبارك و تعالى و بظلم الآخرين فإن في الأشهر الحرم تغلض هذه الحرمات بحيث يتذكر المسلم دوما أن عليه أن يكبح جماح شهواته"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 24,
    "start": 443.66,
    "end": 458.82,
    "text": "و أن يحمل نفسه على طاعة الله تبارك و تعالى و أن يتذكر هذه الروادع الزواجر التي أودعها ربنا سبحانه و تعالى في هذه الأشهر الحرم فإذا من صرمت فإنه يجد"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 25,
    "start": 458.82,
    "end": 476.84,
    "text": "أو إذا من صرم رجب منها لأنه رجب فرد شهر فرد نعم على خلاف الثلاثة السرد نعم من الأشهر الحرم فإنه سينتقل إلى شهر شعبان و هو توطئة و فرصة ذهبية عظيمة"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 26,
    "start": 476.84,
    "end": 494.68,
    "text": "يوطن بها المسلم نفسه لإستقبال ضيف عزيز و شهر فضيل و هو شهر رمضان المبارك الذي يؤدي فيه ركنا من أركان هذا الدين و هو ركن الصيام و لذلك نجد أن رسول الله صلى الله عليه و سلم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 27,
    "start": 494.68,
    "end": 516.06,
    "text": "كان يكثر في شعبان من صنوف الطاعات و في صدارتها الصيام نعم فقد ورد في حديث أسامة بن زيد أنه سأل رسول الله صلى الله عليه و سلم قائلا لم أرك تصوم من شهر كما تصوم من شعبان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 28,
    "start": 516.06,
    "end": 537.68,
    "text": "فقال رسول الله صلى الله عليه و سلم ذلك شهر يغفل فيه الناس بين رجب و رمضان نعم فالعلة التي كان رسول الله صلى الله عليه و آله و سلم ينتهز فيها فرصة العبادة بالإكثار من الصيام في شهر شعبان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 29,
    "start": 537.68,
    "end": 558.34,
    "text": "أنه واقع بين شهر محرم و هو شهر رجب و بين شهر رمضان الذي هو شهر الصيام و كلاهما من الأشهر ذات القدر العظيم و المنزلة الكبيرة عند الله تبارك و تعالى و أودع الله عز و جل فيهما ما أودع من الفضائل و الخصائص و المزايا"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 30,
    "start": 558.34,
    "end": 577.82,
    "text": "نعم فيغفل الناس عن أنواع العبادات في شهر شعبان ثم قال عليه الصلاة و السلام و هو شهر تُعرض فيه أعمال العباد فأحب أن يُعرض عملي و أنا صائم و هذا تذكير لهذا العبد بأن الله عز و جل مطلع على أعمال العباد"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 31,
    "start": 577.82,
    "end": 601.74,
    "text": "لا تخفى عليه خافية إلا أن رفع الأعمال إلى الله تبارك و تعالى كما ورد في روايات أخرى في بعض الأيام و في بعض الأوقات و في بعض الأشهر إنما هو لتذكير هذا المسلم و إلا فإن الله تعالى مطلع على كل ما يأتيه و ما يذره هذا الإنسان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 32,
    "start": 601.74,
    "end": 622.4,
    "text": "إلا أن التذكير بأن الأعمال ترفع إلى الله تبارك و تعالى في مناسبات شتى دليل عظمة هذه أو دليل على تعظيم هذه المناسبات و تذكير للمسلم بأن ينتبه و أن يتذكر أن أعماله ستُعرض على الله تبارك و تعالى"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 33,
    "start": 622.4,
    "end": 638.44,
    "text": "فليحسن تقديم تقرير أعماله و لذلك كان صلى الله عليه و سلم يحب أن تعرض أعماله وهو صائم وفي ذلك أيضا ما لا يخفى من التهيئة النفسية والروحية والذهنية"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 34,
    "start": 638.44,
    "end": 656.2,
    "text": "لاستقبال شهر رمضان فهي تهيئة وتوطئة للنفوس لملاقات شهر الصيام الذي هو ميدان فسيح يتنافس فيه العباد الأتقياء والمخلصون والصلحاء في التزود من التقوى"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 35,
    "start": 656.2,
    "end": 671.58,
    "text": "وفي التقرب إلى الله تبارك وتعالى بصنوف الأعمال التي يحبها وكل ذلك يفضي بالعباد إلى تحقيق معنى العبودية وإلى التمكن من معنى التقوى الذي يكبحون به جماح شهواتهم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 36,
    "start": 671.58,
    "end": 687.22,
    "text": "ويتجنبون صخط الله تبارك وتعالى نعم طيب الشيخ كلان بالنسبة لصيام النبي صلى الله عليه وسلم ما الجوانب التي يمكن أن يقتدي فيها المسلم بالنبي صلى الله عليه وسلم من حيث الصيام"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 37,
    "start": 687.22,
    "end": 712.8,
    "text": "هل يصوم شهر شعبان كاملا أو أن هناك أيام مخصوصة يندب للمؤمن أن يكثر فيها من الصيام الذي ورد عن رسول الله صلى الله عليه وسلم ومن طريق سلم رضي الله عنها"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 38,
    "start": 712.8,
    "end": 730.02,
    "text": "عند الإمام الربيع من طريق السيدة عائشة وفي الصحيحين وعند الإمام مالك وفي غيرها من السنن والمسانيد أنه عليه الصلاة والسلام تقول السيدة عائشة كان يصوم حتى نقول لا يفطر"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 39,
    "start": 730.02,
    "end": 745.28,
    "text": "ويفطر حتى نقول لا يصوم وما كان أكثر منه صياما في شهر منه في شعبان وكان يصومه كله في بعض الروايات"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 40,
    "start": 745.28,
    "end": 762.18,
    "text": "نعم فكان عليه الصلاة والسلام يكثر من الصيام في شعبان فهذا من السنن المندوب إليها وهو الإكثار من صيام شهر شعبان معلوم أن هناك أيام يستحب صيامها"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 41,
    "start": 762.18,
    "end": 781.2,
    "text": "وهي أيام الاثنين والخميس من كل أسبوع وهناك أيام يستحب صيامها من كل شهر و هي أيام الليالي البيض الثالث عشر والرابع عشر والخامس عشر من كل شهر إلا أن صوم رسول الله صلى الله عليه وسلم في شهر شعبان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 42,
    "start": 781.2,
    "end": 801.16,
    "text": "كان أكثر من باقي الشهور فقد كان يكثر فيه من الصيام حتى يظن أنه يصومه جميعا و اختلف المفسرون في معنى صيامه لشعبان هل كان يصومه في بعض السنوات يصوم الشهر كله"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 43,
    "start": 801.16,
    "end": 819.6,
    "text": "و في عام آخر يصوم أكثر الشهر أي أكثر شعبان أو أنه لصيامه أكثر الشهر فإن العرب تقول أنه تصدق أو تقبل نسبة الكل إذا كانت تصدق على الأكثر"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 44,
    "start": 819.6,
    "end": 837.6,
    "text": "نعم فتطلق النسبة بالكل حتى و إن كان المقصود أكثر ما يتضمنه ذلك الشيء و في هذا السياق من شهر شعبان الحاصل أن السنة الفعلية لرسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 45,
    "start": 837.6,
    "end": 855.58,
    "text": "و قد أكدتها السنة القولية دلت على أن شهر شعبان هو من الأشهر التي يستحب صيامها و في صيامها فضل كبير و هو من الأعمال المندوب إليها و لذلك كان عليه الصلاة و السلام يكثر من الصيام فيه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 46,
    "start": 855.58,
    "end": 873.34,
    "text": "نعم فيندب للمسلم أن يتأسى برسول الله صلى الله عليه و آله و سلم في الإكثار من صيام شهر شعبان نعم نعم ورد في بعض الروايات النهي عن صيام النصف الأخير من شعبان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 47,
    "start": 873.34,
    "end": 890.4,
    "text": "إلا أن هذه الروايات عند المحققين فيها نظر و مع من يثبتها فإنه يحمل النهي على ابتداء الصيام بعد منتصفه خشية استقبال رمضان بصيام يسبقه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 48,
    "start": 890.4,
    "end": 914.22,
    "text": "نعم و هناك أحاديث دلت أحاديث صحيحة عن رسول الله صلى الله عليه و سلم صلى الله عليه و سلم و في النهي عن تقدم رمضان بيوم أو يومين و في النهي عن صيام يوم الشك فحمل هؤلاء الذين رأوا تصحيح هذه الروايات الناهية عن الصيام في النصف الثاني من شعبان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 49,
    "start": 914.22,
    "end": 932.94,
    "text": "حملوها على نفس هذا المعنى نعم طيب الشخ الحن بالنسبة لليلة النصف أو النصف من شهر شعبان هل ورد فيه الحظ على تخصيصه بصيام؟ الصحيح أنه لم يرد لا في ليلة النصف من شعبان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 50,
    "start": 932.94,
    "end": 949.66,
    "text": "و لا في يوم النصف من شعبان لم يرد دليل خاص نعم فلا ينبغي إفراد ليلة النصف من شعبان بقيام و تخصيصها به كما لا ينبغي تخصيص يوم النصف من شعبان بصيام"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 51,
    "start": 949.66,
    "end": 966.88,
    "text": "لأن هذه من أمور العبادات و أمور العبادات إنما هي توقيفية نعم نعم من كان يصوم أو يقوم بناء على الأدلة العامة لا لتخصيص ليلة النصف من شعبان كأن يكون معتادا لصيام الأيام البيض"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 52,
    "start": 966.88,
    "end": 984.16,
    "text": "نعم أو لقيام الأيام البيض أو كان متنفلا فأراد أن يصوم في شعبان لعموم الأدلة الواردة في فضل صيام شعبان كما تقدم و صادف ذلك في يوم المنتصف من شعبان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 53,
    "start": 984.16,
    "end": 1001.26,
    "text": "فلا إشكال في ذلك لكن أن يقصد المنتصف من شعبان بليلته و نهاره بقيام أو بصيام في نهاره أو بأنواع من الأطعمة و الأغذية و لائم فكل ذلك لم يثبت"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 54,
    "start": 1001.26,
    "end": 1016.34,
    "text": "و لا دليل عليه أبدا و لا ينبغي بحال من الأحوال أن يخص بشيء من هذه الفضائل لعدم ورود دليل صحيح يدل عليه نعم إذن هذا كان جواب سؤال الأخ محمد باهي الذي ورد على الفيسبوك"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 55,
    "start": 1016.34,
    "end": 1033.96,
    "text": "كان يسأل يقول هل صحيح ما يقوم به بعض المسلمين من صلاة نوافل جماعية في ليلة الخامس عشر من هذا الشهر لا هذا ليس من الأعمال التي دل عليها أي دليل صحيح ثابت عن رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 56,
    "start": 1033.96,
    "end": 1050.68,
    "text": "و يبدو من الممارسة من ما ورد في السؤال أن المقصود هو تخصيص نعم ليلة النصف من شعبان بمثل هذه العبادات و النوافل و قد تقدم أن تخصيصها لا يصح لعدم الدليل فيخشى أن يكون من البدع"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 57,
    "start": 1050.68,
    "end": 1066.66,
    "text": "و لذلك يجب أن تتجنب نعم أما أن لو كان ذلك كما تقدم لما يجتمل عليه شعبان من فضائل و خصائص فتوجه المسلم إليه بأنواع العبادات المشروعة فهو في ذلك مثل سائر الشهور"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 58,
    "start": 1066.66,
    "end": 1095.4,
    "text": "حتى و إن صادف أن اجتهاده كان في ليلة النصف من شعبان نعم محسنتم الآن على الهاتف الأخسيف العوفي الأخسيف لدي سؤالين أخي سالم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 59,
    "start": 1095.4,
    "end": 1112.68,
    "text": "سؤال الأول ترى الناس يستعدون من بداية شهر شعبان لاستقبال لاستقبال شهر رمضان بالتسوق واقتناء أنواع كثيرة"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 60,
    "start": 1112.68,
    "end": 1128.48,
    "text": "من المأكلات والمشروبات وكأن الأسواق سوف تغلق في رمضان وينسون الاستعداد الروحي والتدرب وتدريب النفس وصقلها"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 61,
    "start": 1128.48,
    "end": 1145.46,
    "text": "لما يجب أن تكون عليه أكثر منذ قبل فما نصيحة فضيلة الشيخ التي يقدمها لهذه الأمة مما ينبغي أن تكون عليه لاستقبال الشهر الفضيل"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 62,
    "start": 1145.46,
    "end": 1161.74,
    "text": "نعم بارك الله فيك العصير سؤالي الثاني كيف المسلم يغير مجرى عبادته عما كانت عليه من قبل من الاستعداد الروحي من تكثيف العبادة"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 63,
    "start": 1161.74,
    "end": 1176.84,
    "text": "بغية تدريب النفس لاستقبال شهر رمضان تواكان من الصيام أو من الاكثار من الصلاة في شهر شعبان شكرا لكم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 64,
    "start": 1176.84,
    "end": 1193.02,
    "text": "بارك شكرا جزيلا أحسن شكرا لكم أحسن أحسن أحسن أحسن أحسن الشيخ نعود للحديث عن بعض الأحكام الفقية المتعلقة بشهر شعبان بالنسبة للقضاء"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 65,
    "start": 1193.02,
    "end": 1210.4,
    "text": "ذوات الأعذار نساء ذوات الأعذار وكذلك الرجال إن كان لديهم عذر طارئ في شهر رمضان فيفطرون هنا هل يندب للمسلم أن يؤجل القضاء إلى شهر شعبان أو يعجل القضاء أو ماذا يفعل"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 66,
    "start": 1210.4,
    "end": 1225.58,
    "text": "أما يندب فلا يندب نعم فالقرآن الكريم قد أطلق فالله تعالى يقول فعدة من أيام أخر نعم ومقتضى معنى العبادة لله تبارك وتعالى يستدعي أن يبادر المسلم إلى أداء ما عليه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 67,
    "start": 1225.58,
    "end": 1240.82,
    "text": "وهذا يفهم أيضا من آيات الصيام لكن لا يحمل على سبيل الإلزام بدليل أن السيدة عائشة رضي الله عنها وعددا من أمهات المؤمنين أزواج رسول الله صلى الله عليه وسلم صلى الله"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 68,
    "start": 1240.82,
    "end": 1256.22,
    "text": "رضوان الله تعالى عليهم كنا يؤخرنا القضاء إلى شهر شعبان لكثرة ما يصوم رسول الله صلى الله عليه وسلم في شهر شعبان فكنا يؤخرنا القضاء وأداء ما عليهن إلى شهر شعبان نعم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 69,
    "start": 1256.22,
    "end": 1272.56,
    "text": "وينبغي أن ينتبه بحيث تكون الأيام المتبقية الأيام التي تصام من شهر شعبان كافية للإجزاء عن أيام القضاء التي على المكلف رجلا كان و امرأة فلينتبه لذلك"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 70,
    "start": 1272.56,
    "end": 1289.46,
    "text": "يعني إذا كان عليه الشهر كاملا عليه ثلاثون يوما وأراد أن يقضي ولم يتسن له إلا أن يقضي في شهر شعبان فليكن لكن عليه أن يصومم من مبتدأ الشهر"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 71,
    "start": 1289.46,
    "end": 1308.1,
    "text": "و هذا لا حرج عليه و ليس من من يتقدم رمضان بيوم أو يومين لأن الحديث نفسه الذي ورد في النهي عن تقدم رمضان بيوم أو يومين قال فيه رسول الله صلى الله عليه وسلم إلا أن يكون يوم يصومه فليصم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 72,
    "start": 1308.1,
    "end": 1327.74,
    "text": "أي أنه من الأيام التي اعتاد أن يصوم عليها تنفلا وتقربا إلى الله تبارك وتعالى وأداءا لنذر أو قضاءا لما عليه فلا إشكال لأن الباعث هنا ليس هو على سبيل التحوط المنهي في أن يشك في أن ذلك من رمضان أو ليس من رمضان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 73,
    "start": 1327.74,
    "end": 1343.14,
    "text": "فيحطاط فيصوم هذا منهي عنه لأن العبالة لا تكون إلا على يقين فإذا أداء ما على المكلف من قضاء رمضان أو صوم واجب يمكن أن يكون في شعبان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 74,
    "start": 1343.14,
    "end": 1362.52,
    "text": "بل لا ينبغي أن يؤخر إلى دخول رمضان القادم وينبغي أن يبادر والمسلم إلى قضاء ما عليه وأن ينتبه للأيام التي عليه من رمضان أو من صوم واجب في ذمته كذلك أيضا الشيخ كلام بالنسبة من عليه كفارة مغلظة"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 75,
    "start": 1362.52,
    "end": 1383.5,
    "text": "صيام شهرين متتابعين أي أن كانت سببها هنا هل يشرع له أن يبدأ ببداية شهرين؟ لا يمكن أن يقال بعدم المشروعية لكن أولا ينصح بأن لا يعرض نفسه لمثل هذه المسألة نعم فليتقدم في الصيام بحيث لا يقطع عليه قاطع"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 76,
    "start": 1383.5,
    "end": 1398.72,
    "text": "نعم و القاطع هنا هو شهر رمضان ثم بعد ذلك عيد الفطر فالأولى أن يختار شهرين متتابعين أو أن يصوم ستين يوما إن لم يصم من مبتدأ شهر"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 77,
    "start": 1398.72,
    "end": 1414.36,
    "text": "فإن عليه أن يصوم ستين يوما وهذه الأيام تكون متتابعة لأن الكفارات هذه الخصلة فيها بنص كتاب الله عز وجل وسنة رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 78,
    "start": 1414.36,
    "end": 1432.06,
    "text": "أن يكون صيامها متتابعة نعم لكن إن حصل لسبب أو لآخر فإن عليه إذا ما دخل عليه شهر رمضان أن يحول نيته بعد ذلك إلى الصيام الواجب عليه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 79,
    "start": 1432.06,
    "end": 1447.06,
    "text": "وهو صيام رمضان ثم يفطر يوم العيد ثم بعد ذلك يكمل صيام هذا من وقع أما إذا كان قد صام يوما أو يومين فإن نصيحتنا له أن يؤجل ولينتبه أيضا في ما يتعلق بشهر شوال"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 80,
    "start": 1447.06,
    "end": 1464.42,
    "text": "نعم فإذا صام من شهر شوال فلينتبه أيضا إلى يوم الأضحى لأنه صوم اليوم منهي عن صيامه يحرم صومه على القول الراجح نعم واختلف في أيام التشريق هل يحرم صيامها أو يكره"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 81,
    "start": 1464.42,
    "end": 1481.02,
    "text": "فلا ينبغي له أيضا أن يعرض نفسه لمثل هذا الحرج الشرعي وعليه أن يختار الوقت الذي يؤدي فيه الكفارة الواجبة عليه بحيث يصوم شهرين متتابعين نعم الشيخ دكتور بالنسبة للسؤال الأخصي في العوفي"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 82,
    "start": 1481.02,
    "end": 1496.82,
    "text": "يعني دعني أصع سؤاله الأول يتحدث عن استعداد الناس بالمأكلات وغير ذلك لشهر رمضان المبارك الآن كيف يمكن المسلم أن يسلك بنفسه وبأهل مجتمعه وقراباته"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 83,
    "start": 1497.82,
    "end": 1515.46,
    "text": "ليستعدوا لشهر رمضان بحيث ينالوا مغانمة حسنا فعل حينما ذكر أن الناس تستعد لرمضان بالإكثار من التسوق والتببع وشراء أصناف المأكلات والمشروبات وغيرها"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 84,
    "start": 1515.46,
    "end": 1531.94,
    "text": "فإن هذا ملاحظ وهما يؤسف له إذ الغاية أو من أسمى مقاصد شهر الصيام بل من أسمى مقاصد الصيام الواجب منه والمندوب إليه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 85,
    "start": 1532.94,
    "end": 1552.04,
    "text": "أنه يورث الصائمة قدرة على كبح جماح نفسه وعلى التخفف من هذه الحياة الدنيا وعلى تضييق مجرى الشيطان في دمه وعلى الصبر على لأواء هذه الحياة الدنيا"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 86,
    "start": 1552.04,
    "end": 1570.4,
    "text": "والاكتفاء منها بما يحقق له مقصده منها أما الإسراف والتبذير والمبالغة بكل أنواعها فهذه خصال مذمومة والتهيئ لرمضان ليس هو بخزن أنواع الأطعمة والأشربة"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 87,
    "start": 1570.4,
    "end": 1586.04,
    "text": "وإنما هو بتهيئة هذه النفس لامتثال أمر الله تبارك وتعالى ولشكر نعمه على العبد والإقبال عليه بإخلاص ويقين وصدق"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 88,
    "start": 1586.04,
    "end": 1602.72,
    "text": "وتحر كل ما فيه مرضاته مما يبلغ هذا العبد الصائم تقوى الله تبارك وتعالى التي نص عليها في قوله لعلكم تتقون فيتحرى المسلم كل ما يحقق له"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 89,
    "start": 1602.72,
    "end": 1620.7,
    "text": "هذه المعاني في نفسه وروحه وذهنه وفكره فيقبل على كتاب الله عز وجل يبدأ من شعبان وهذه من الخصال التي يندب إليها أن يراجع ما يحفظ وأن يحفظ ما يعينه على قيام رمضان وأن يتفقه في أمر دينه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 90,
    "start": 1620.7,
    "end": 1636.8,
    "text": "مما يحتاج إليه أيضا من أمر الصيام هذا هو الاستعداد والتهيئ الذي يطلب من المسلم لشهر رمضان نعم هنا سنرجع لسؤاله الثاني لكن قبل ذلك سؤال لك محمد العبد السلام"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 91,
    "start": 1636.8,
    "end": 1657.02,
    "text": "يقول ما الأيام المناسبة لصيام شهر رمضان هذا أجبتم عليه ما الأيام المناسبة لصيام شهر شعبان عفوا نعم نعم يقول بالرغم أنني أدرس في آخر السنة دراسية يعيق الصيام عليه حيث أنني لا أستطيع الصيام وقت الدوام من التعب والإرهاق"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 92,
    "start": 1657.02,
    "end": 1673.14,
    "text": "فكيف أتجاوز هذه المرحلة يبدو أنه يتحدث عن شهر شعبان عن شهر شعبان نعم الصيام في شهر شعبان صيام مندوب إليه نعم في صيامه فضل كبير لكن لا مؤاخذة على من لم يتمكن من الصيام أو لم يتسن له الصيام"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 93,
    "start": 1673.14,
    "end": 1688.48,
    "text": "وفي أنواع العبادات الأخرى بإذن الله تعالى مما يستطيعه ويتيسر له ميدان فسيح فليكثر من ذكر الله تبارك وتعالى وليأتي أيضا من الصلوات ما يستطيع ومن الصدقات"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 94,
    "start": 1688.48,
    "end": 1705.66,
    "text": "وصنوف العبادات التي لا ينبغي أن يغفل عنها المسلم نعم هنا سؤال من الأخ أبا يوسف يقول السلام عليكم أنا رأى الله تعالى دربكم ما هي الأذكار التي يأتي بها المؤمن في هذا الشهر الفضيل"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 95,
    "start": 1705.66,
    "end": 1721.48,
    "text": "ولو تفضلت من تحدثون بأسباب استجابة الدعاء والأعمال التي تقرب المرأة من ربه تعالى وتجعله مطمئن القلب و سدد الله دروبكم و أثابكم جنة الخردوس هذه ثلاثة أسئلة لنبغي بالسؤال الأول الأذكار"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 96,
    "start": 1721.48,
    "end": 1737.68,
    "text": "الأذكار التي يأتي بها المؤمن في هذا الشهر الفضيل لا لم يأتي ذكر خاص حسب الطلاع لشهر شعبان نعم إذا كان يشير إلى ما ورد في بعض الروايات اللهم بارك لنا في رجب و شعبان و بلغنا رمضان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 97,
    "start": 1737.68,
    "end": 1753.64,
    "text": "فهذه الرواية ضعيفة إذا كان يشير إلى مثل هذا الذكر و يريد أن ينبهنا إليه فهذه الرواية ضعيفة لا يعني هذا أنه لا يمنع أن المسلم يمنع من أن يدعو بهذا الدعاء أو ما أشبهه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 98,
    "start": 1753.64,
    "end": 1771.28,
    "text": "لأنه دعاء من حيث لفظه و ما يدل عليه ما تدل عليه معاني معاني صحيحة موافقة للشرع لكن أن يظن أو يعتقد أنه مما ثبت عن رسول الله صلى الله عليه و عليه و سلم فهذا غير صحيح و لذلك الأولى أن يأتي بغيره من الأذكار"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 99,
    "start": 1771.28,
    "end": 1787.58,
    "text": "مما فيه سعة مما ورد في كتاب الله عز و جل أو في سنة رسول الله صلى الله عليه وآله و سلم و فيها الخير الكثير أو مما تتوافق معانيه و ألفاظه مع ما تقدم مما يريد"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 100,
    "start": 1787.58,
    "end": 1804.5,
    "text": "أي مع كتاب الله عز وجل وسنة رسول الله صلى الله عليه وآله وسلم فلا يدعو بإثم ولا بقطعة رحيم مدام يدعو بما فيه خير وصلاح وهدى ورشاد ومنافع مشروعة لدنيا ولآخرته"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 101,
    "start": 1804.5,
    "end": 1821.64,
    "text": "فلا حرج عليه في ذلك أما إذا كان يسأل عن ما ينبغي للمسلم أن يشتغل به من أذكار فهي أولا ما ثبت في كتاب الله عز وجل وفي صدارتها ما علمنا إياه ربنا جل وعلا من قول"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 102,
    "start": 1821.64,
    "end": 1839.8,
    "text": "ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا على بنار وأيضا ما ورد في كتاب الله عز وجل ربنا آتنا من لدونك رحمة وهيئ لنا من أمرنا رشدا إلى آخر الآيات الكثيرة التي فيها أذكار وأوراد"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 103,
    "start": 1839.8,
    "end": 1858.18,
    "text": "ينبغي للمسلمين أن لا يفوتها وفي صدارة ما ورد في سنة رسول الله صلى الله عليه وآله وسلم سيد الاستغفار فإنه من الأذكار التي كان يحرص عليها رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 104,
    "start": 1858.18,
    "end": 1875.42,
    "text": "صلى الله عليه وسلم أيضا للمسلم أن يفرط أو يقصر في هذا الذكر اللهم إني عبدك وابن عبدك وابن أمتك ماض في حكمك عد في قضاءك أسألك بكل اسم منه ولك أن تغفر لي"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 105,
    "start": 1875.42,
    "end": 1893.28,
    "text": "هذا مما ثبت في سنة رسول الله صلى الله عليه وآله وسلم وينبغي للمسلم أن يحرص عليه وغيرها من الأوراد اللهم أصلح لي ديني الذي هو عصمة أمري وأصلح لي دنياني التي فيها معاشي وأصلح لي آخرتي التي فيها معاني"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 106,
    "start": 1893.28,
    "end": 1915.7,
    "text": "واجعل حياة زيادة لي في كل خير واجعل موت راحة لي من كل شر وأيضا قوله كما ثبت عنه عليه الصلاة والسلام في دعائه أستغفر الله العظيم الذي لا إله إلا هو الحي القيوم وأتوب إليه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 107,
    "start": 1915.7,
    "end": 1932.84,
    "text": "هذه كلها من الأذكار التي ينبغي للمسلم أن يحرص عليها أهم وهو السؤال السؤال المهم هو في الحقيقة كل أسألته مهمة ولكن أيضا طلب الحديث عن أسباب استجابة الدعاء والأعمال التي تقرب المرأة من ربه تعالى"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 108,
    "start": 1932.84,
    "end": 1948.86,
    "text": "وتجعله مطمئن القلب نعم من الأذكار قد أشرت إلى سيد الاستغفار وهو حديث رسول الله صلى الله عليه وسلم اللهم أنت ربي لا إله إلا أنت خلقتني وأنا عبلك وأنا على عهدك ووعدك ما استطعت أعوذ بك من شر ما صنعت"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 109,
    "start": 1948.86,
    "end": 1965.46,
    "text": "أبوء بنعمك علي وأبوء لك بذنبي فاغفر لي إنه لا يغفر الذنوب إلا أن أما شروط الدعاء فباختصار شديد ينبغي بل الواجب على المسلمين أن يدعو ربه مخلصا"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 110,
    "start": 1965.46,
    "end": 1984.68,
    "text": "فالإخلاص هو أساس الدعاء بنص القرآن الكريم فادعوه مخلصين له الدين نعم ومع الإخلاص عليه أن يتقي الله تبارك وتعالى في مطعمه ومشربه وفي كسبه ورزقه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 111,
    "start": 1984.68,
    "end": 2000.28,
    "text": "فإن سنة رسول الله صلى الله عليه وسلم دلت على أن من شروط إجابة الدعاء أن يطيب المرء مطعمه والمقصود أن يطيب كسبه أن يكون كسبه كسبا حلالا"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 112,
    "start": 2000.28,
    "end": 2018.68,
    "text": "نعم ثم أن مما يستحب له أن يكون في حالة من الطهارة الحسية والمعنوية وينبغي أن يستقبل القبلة وهذا من شروط الكمال ليس من شروط الصحة أن يستقبل القبلة"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 113,
    "start": 2018.68,
    "end": 2034.56,
    "text": "وكذا الحال بالنسبة للطهارة فيما يتعلق بالدعاء نعم وأن يكون دعاؤه بما هو مشروع من خير الدنيا والآخرة فلا يدعو بفساد ولا بقطيعة رحم ولا بإثم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 114,
    "start": 2034.56,
    "end": 2056.26,
    "text": "لا يصح له ذلك أبدا كما لا يصح له في الدعاء أن ييأس من رحمة الله تبارك وتعالى ويقنط فالحديث عن رسول الله صلى الله عليه وسلم يستجاب لأحدكم ما لم يتعجل يقول دعوت فلم يستجب لي"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 115,
    "start": 2056.26,
    "end": 2072.22,
    "text": "فإنه لا يصح للمسلم لأنه لا يعدم من أن إما أن يدفع عنه من السوء مقدار ما مثل ما دعا أو أن يستجاب له أو أن يدخر له ذلك أجرا في الآخرة كما دلت سنة رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 116,
    "start": 2072.22,
    "end": 2088.88,
    "text": "هذه هي آداب الدعاء وبعض شروطها وأهم شروط الدعاء هنا بعض الأسئلة يضن على صفحة البرنامج في تويتر الشيخ كلان سؤال هنا يقال أو بعض الأحد الأخوات تسأل تقول"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 117,
    "start": 2088.88,
    "end": 2104.16,
    "text": "هناك من يدعو في هذا الشهر ويقول اللهم بلغنا رمضان لا فاقدين ولا مفقودين فهل في هذا الدعاء من بأس؟ لا لم يرد لم يرد مثل هذا الدعاء حسب الطلاع في سنة رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 118,
    "start": 2104.16,
    "end": 2122.7,
    "text": "إلا أنه من حيث مضمونه كما تقدم مضمونه يمكن أن يتأول بمعنى صحيح مقبول شرعا نعم فيدعو المرء فيه بأن يبلغه شهر الصيام لما أودع الله تبارك وتعالى فيه من فضائل وخصائص وأجور"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 119,
    "start": 2122.7,
    "end": 2137.82,
    "text": "وأن لا يفقد في شهر رمضان أو عن بلوغ شهر رمضان وأن لا يفقد عزيزا لديه إلى حين بلوغ شهر رمضان و أداء ما أمر الله تعالى به فيه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 120,
    "start": 2137.82,
    "end": 2153.96,
    "text": "نعم كذلك هنا سؤال مهم للأخت نتيلا الرواحية تقول قبل شهر رمضان وخلاله تكثر رسائل التبرعات و بحسنينية يتبرع الكثير فهل يجب التحرق قبل التبرع؟ و هل نحن مؤاخذون على عدم التحرق؟"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 121,
    "start": 2154.9,
    "end": 2170.24,
    "text": "أما مع الاشتباه و وجود شيء من الريب و كثرة الانتحال و الاحتيال نعم فالواجب التثبت و التريث و التبين نعم و هذا حاصل ينبغي أن يتثبت المرء"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 122,
    "start": 2170.24,
    "end": 2185.28,
    "text": "سواء كان من المتبرعين أو ممن يريد أن يتبرع أو كان ممن يحول مثل هذه الرسائل و هذه الطلبات فينبغي التثبت و التبين فإذا ثبتت صحة المطلب"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 123,
    "start": 2185.28,
    "end": 2202.0,
    "text": "فإنه لا إشكال حينئذ في التبرع و الإنفاق في وجوه الخير المختلفة نعم هنا مسألة قريبة من هذه المسألة دكتور كهلان و هي أن بعض الناس أو بعض المساجد تجمع التبرعات لإفطار الصائم ثم تبقى هذه المبالغ"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 124,
    "start": 2202.0,
    "end": 2218.2,
    "text": "أو تبقى بعض المواد الغذائية إلى رمضان القادم و هنا يسألون عن المخرج الشرعي بعدها هذه مبالغ جمعة التبرعات فهل هنا من نصيحة تؤدى لهؤلاء الجامعين للتبرعات لإفطار الصائم ليتلجنبوا هذا الحرج الشرعي نعم الأصل لهم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 125,
    "start": 2218.2,
    "end": 2234.66,
    "text": "أن يضبطوا ما يحتاجون إليه و أن يدعو الناس إلى التبرع في هذا المصرف المخصوص و هو فترة صائم بالمقدار الذي يحتاجون إليه حتى لا يقعوا في مثل هذا الحرج لكن أن لو حصل ذلك"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 126,
    "start": 2234.66,
    "end": 2250.62,
    "text": "فإنه لا إشكال في النقود لأنه يمكن ادخارها إلى رمضان القادم و كذا بالنسبة للأعيان و المواد التي لا تتلف فعليهم أن يتحروا أنها لا تتلف يمكن ادخارها إلى الموسم القادم و أما ما سوى ذلك"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 127,
    "start": 2250.62,
    "end": 2268.12,
    "text": "فإنه إن علم المتبرعون فيمكن أن يرد إليهم أو أن يستأذنوا فيه لصرفه في وجوه البر الأخرى و الله تعالى نرجع لسؤال الأخصي في العوفي الشيخ كهلان يقول كيف يغير الإنسان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 128,
    "start": 2268.12,
    "end": 2284.48,
    "text": "مجرى عبادته ليدرب نفسه على الإخبات لله سبحانه و تعالى في شهر رمضان أو كيف ينمي المسلم هذه المعاني في نفسه لتكون عبادته زكية و يقبل على الله سبحانه و تعالى بإخلاص أكثر في شهر رمضان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 129,
    "start": 2284.48,
    "end": 2300.4,
    "text": "كلمة العبادة مما يرادفها أو من مشتقاتها العبودية و في اللغة فإن العبادة هي في حقيقتها"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 130,
    "start": 2300.4,
    "end": 2315.92,
    "text": "تعبير عن الاعتراف بالعبودية لله تبارك و تعالى فالله عز وجل حينما قال في سورة الفاتحة حينما علم عباده أن يقول إياك نعبد و إياك نستعين"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 131,
    "start": 2315.92,
    "end": 2333.72,
    "text": "فإن هذا الاعتراف الأول إياك نعبد أي لا نعبد إلا إياك على سبيل الحصر لا نعبد أحدا سواك أنت يا رب هذا الاعتراف إنما جاء بعد مقدمة في سورة الفاتحة"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 132,
    "start": 2333.72,
    "end": 2350.34,
    "text": "الحمد لله رب العالمين فهو لا يحمد إلا الله عز وجل نعم و هذا الإله الموصوف الذي سمى نفسه باسمه الله مما يدل على اتصافه بكل المحاسن"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 133,
    "start": 2350.34,
    "end": 2368.58,
    "text": "و بالأسماء الحسنى و الصفات العليا و كل الكمالات يعترف هذا العبد أنه رب العالمين ففي هذه اللحظة التي يعترف فيها أن هذا الذي يحمده و يتوجه إليه في صلاته هو رب العالمين فهو يعترف أنه ربه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 134,
    "start": 2368.58,
    "end": 2384.68,
    "text": "إلا أنه لأن هذا الإله هو رب العالمين فهو وسائر الخلق سواء نعم فعبوديتهم لله تبارك وتعالى الخالق المدبر الرازق الذي بيده ملكوت كل شيء"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 135,
    "start": 2384.68,
    "end": 2403.28,
    "text": "و الذي إليه مرجع كل حي و لذلك فإنه إذا ما اعترف صادقا مخلصا حينئذ مع ما تفيض عليه هذه السورة الكريمة من معاني يصل بعد ذلك إلى هذا الاعتراف"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 136,
    "start": 2403.28,
    "end": 2420.72,
    "text": "هذه الشهادة إياك نعبد و إياك نستعين إذن هو لا بد في سبيل تصحيحه لمجرى عبادته لله تبارك وتعالى أن يستحضر معنى العبودية هذا التذل لله تبارك وتعالى"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 137,
    "start": 2420.72,
    "end": 2438.04,
    "text": "هو تذلل تعظيم و محبة و خشية و رغبة و رهبة كل هذه المعاني لا بد أن تتوارد على قلب هذا المؤمن ثم بعد ذلك عليه أن مع هذا الاعتراف"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 138,
    "start": 2438.04,
    "end": 2454.28,
    "text": "و هذه المعاني التي تتوارد على قلبه عليه بعد ذلك أن يترجم كل هذه المعاني في واقع حياته و ترجمتها إنما تكون باستقامته و بصلاحه و بسيره على الصراط المستقيم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 139,
    "start": 2454.28,
    "end": 2472.18,
    "text": "و اتباعه للحق و نفيه للباطل و نبذه لكل أسباب الفساد و ترك بواعث الهوى و الشهوات كل هذه المعاني هي التي تمكنه من أن يسير على الصراط المستقيم"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 140,
    "start": 2472.18,
    "end": 2490.84,
    "text": "و هو في سبيل ذلك بحاجة إلى أن يحمل نفسه حملا على التزام هذه العبادات لأنها مع أنها أوامر طلبت منه إلا أنها في ذات الوقت مثبتات تحمله على استشعار عظمة الله تبارك وتعالى"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 141,
    "start": 2490.84,
    "end": 2506.68,
    "text": "و استحقاقه وحده للعبادة و تمثل معنى العبودية الحقة له جل وعلا و سيره على طريق التقوى و الاستقامة مع تمثله لمعاني الخلق الفاضل الكريم الذي يدعو إليه هذا الدين"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 142,
    "start": 2506.68,
    "end": 2524.06,
    "text": "كل هذه إنما تدفع به إلى أن يتجنب الغوايات و أسباب الغي و الفساد و أن يكون مع السائرين على الصراط المستقيم نعم نختم بسؤال عن يوم الشك شرك أهلان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 143,
    "start": 2524.06,
    "end": 2539.42,
    "text": "يوم الشك أولا ما هو يوم الشك و ما حكم صومي يوم الشك هو كسمه اليوم الذي يشك هل هو من رمضان أو ليس من رمضان فمنهم من يقول هو آخر يوم من شعبان مطلقا"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 144,
    "start": 2539.42,
    "end": 2559.6,
    "text": "سواء كان شعبان 29 يوما أو كان 30 يوما نعم و منهم من يقول لا يتحقق الشك إلا إذا كان شعبان 30 يوما فإنه إن لم يرى هلال رمضان في 29 من شعبان"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 145,
    "start": 2559.6,
    "end": 2576.36,
    "text": "فإن هذا اليوم الثلاثين من شعبان هو الذي يمكن أن يورث شكا لدى الناس في أنهم من رمضان أو ليس كذلك و على المعنيين نعم فإن هذا اليوم هو الذي نهى رسول الله صلى الله عليه و سلم عن الصيام فيه"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 146,
    "start": 2576.36,
    "end": 2596.4,
    "text": "و النهي عند المحققين من العلماء و هو القول الراجح المفتى به النهي للتحريب فلا يصح أن يصام يوم الشك و هذا متناسب مع وصول هذه الشريعة الداعية إلى أن تكون عبادة المرء عبادة المسلم المكلف مبنية على يقين"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 147,
    "start": 2596.4,
    "end": 2612.1,
    "text": "و أن لا يدخل فيها بتردد و شك و التباس فعليه أن يدخل في العبادة بيقين و لا يخرج منها أيضا إلا بيقين نعم بارك الله فيكم الشيخ الدكتور كهنان بن أبهان الخروص على هذا العطاء الثري"
  },
  {
    "video_link": "ZFBAZgKvDRw",
    "segment_index": 148,
    "start": 2612.1,
    "end": 2628.56,
    "text": "بلغنا الله سبحانه وتعالى و إياكم و الأمة الإسلامية شهر رمضان المبارك شكرا جزيلا لكم أيها الإخوة و الأخوات على هذه المتابعة الطيبة و إلى لقاء قريب أترككم في حفظ الله و السلام عليكم و رحمة الله و بركاته"
  }
]