[
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.82,
    "text": "وَلْنُّرُ وَرِوَا يَتِلْمَأْسُولُ بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن أولا وبعد مرحبا بكم أيها الإخوة الكرام أولا سلام عليكم جميعا ورحمة الله وبركاته"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 1,
    "start": 16.82,
    "end": 32.48,
    "text": "و أهلا مرحبا بكم في هذا اللقاء الجديد الذي يستقبل الكثير من أسئلتكم المتعددة و المختلفة و جاء الكثير منها عن طريق مواقعنا ولذلك نرجو من الإخوة أن يتأخروا قليلا في الاتصال على أننا نذكر أيضا بالرقم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 2,
    "start": 32.48,
    "end": 48.44,
    "text": "999800141 999801919 نرجو أن يكون الاتصال بعد 20 دقيقة من بداية البرنامج إن شاء الله ضيفنا العزيز في هذا اللقاء وفضيلة الشيخ الجليل"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 3,
    "start": 48.44,
    "end": 66.3,
    "text": "الدكتور كهلان بن أبهان الخروصي مساعد مفتي العام للسلطنة فأهلا ومرحبا بكم فأهلا ومرحبا بكم فضل الشيخ حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تعالى في لقائنا هذا أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 4,
    "start": 66.3,
    "end": 82.84,
    "text": "إنه تعالى سمع المجيب آمين يا رب العالمين فضل الشيخ هنا مجموعة كبيرة من الأسئلة متعددة و مختلفة لنبدأ بالسؤال المتعلق بالتفسير أبو نبهان الربخي يقول"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 5,
    "start": 82.84,
    "end": 98.76,
    "text": "قال الله تعالى في سورة الحجرات يا أيها الذين آمنوا اجتنبوا كثيرا من الظن إن بعض الظن إثم لماذا هنا الخطاب مقيد بخصوص المؤمنين و لم يأتي لعموم الناس رغم أن الظن يقع فيه الكثير من الناس"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 6,
    "start": 98.76,
    "end": 114.36,
    "text": "هذا واحد الثاني في بداية الآية أمر باجتناب الكثير من الظنون ثم من الآية نفسها يؤكد لنا سبحانه أن بعض الظن فيه إثم فهل لا بيّنتم لنا بعض هذه الظنون"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 7,
    "start": 114.36,
    "end": 130.66,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم فهمنا ما لم نفهم واهلنا إلى الطريق الأقوم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 8,
    "start": 130.66,
    "end": 146.24,
    "text": "إنك أنت الأعز الأكرم وأنت الرب وأنت الحكم أما بعد فإن الله تبارك وتعالى في هذه الآية الكريمة خص المؤمنين بهذا الخطاب المجتمل على نهيهم على أمرهم باجتناب الظن"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 9,
    "start": 146.24,
    "end": 163.96,
    "text": "فقال يا أيها الذين آمنوا اجتنبوا كثيرا من الظن إن بعض الظن إثم وذلك لأن هذه الآية التي خوطب بها المؤمنون يراد منها تنبيه المخاطبين"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 10,
    "start": 163.96,
    "end": 180.2,
    "text": "إلى خصلة تتعارض مع صفات الإيمان الحق بالله تبارك وتعالى وتتناقض مع قيم هذا الإيمان وأخلاق هذا الدين الذي ينتسبون إليه"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 11,
    "start": 180.2,
    "end": 195.7,
    "text": "فأريد تنفيرهم تنفيرا تاما من خصلة السوء هذه فخصوا بهذا التوجيه وفي ذلك إذن أن غيرهم من الناس من أهل النفاق"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 12,
    "start": 195.7,
    "end": 213.7,
    "text": "أو من أهل الكفر والجحود والشرك لا يستغرب أن يصدر منهم إساءة الظنون أما أهل الإيمان فلا ينبغي لهم ذلك ويجب عليهم أن يجتنبوا الظنون السيئة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 13,
    "start": 213.7,
    "end": 233.08,
    "text": "وأما الجزء الآخر من الآية وهو إن بعض الظن إثم فإن كثيرا من الناس يحملونه على أن المقصود هو أن البعض من الظنون هي الإثم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 14,
    "start": 233.08,
    "end": 248.18,
    "text": "وأن ما سواها ليست إثما في حين أن الآية تزيد في تنفير المؤمنين من سوء الظن ببيان أن البعض منه إثم فكيف بالكثير منه"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 15,
    "start": 248.18,
    "end": 263.52,
    "text": "فإذا كان بعضه إثما فمن باب أولى أن يكون كله أن يكون ما زاد على البعض هو أيضا من الإثم العظيم هذا هو المقصود وليس المقصود أن في مقابل بعض الظن"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 16,
    "start": 263.52,
    "end": 279.8,
    "text": "هناك بعض الظنون الأخرى المقبولة بعض الظنون السيئة لكنها محمودة مقبولة لا لا يقصد هذا أبدا وإنما المقصود أن الظن السيئة هذا الذي حذرتم من بعضه إثم فكيف به جميعا كيف به كله"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 17,
    "start": 279.8,
    "end": 299.18,
    "text": "هذا هو المقصود والله تعالى سؤال آخر تقدم به الأخ سعيد يقول بعض الشاحنات التي تحمل مواد غذائية يقع لها حادث في الطريق فتتناثر المواد الغذائية في الطرقات بعض المارة يظنون أن المسألة أصبحت مباحة بالنسبة لهم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 18,
    "start": 299.18,
    "end": 314.2,
    "text": "فيأخذون تلك المواد الغذائية هل يشرع لهم هذا؟ لا لا يشرع لهم هذا وبئس ما يصنعون أن يكون فعلهم إزاء من رزئ بحادث في نفسه وفيما يملك"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 19,
    "start": 314.2,
    "end": 330.96,
    "text": "أن ينهبوا ماله بئس الصنيع هذا فالواجب أن يسعفوه وينقذوه وأن يحفظوا له ماله قل أو كثر قدر استطاعتهم وليتذكروا أن الناقل بصير ورسول الله صلى الله عليه وسلم يقول"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 20,
    "start": 330.96,
    "end": 346.14,
    "text": "القليل من أموال الناس يورث النار قالوا وإن كان شيئا يسيرا يا رسول الله قالوا وإن كان قضيبا من أراك فلا تكون هذه البضاعة المحملة في تلك الشاحنة أو الناقلة التي أصيبت بحادث"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 21,
    "start": 346.14,
    "end": 362.72,
    "text": "لا تكون نهبا وملكا يعني ينقض عليها الناس بل الواجب أن يسعوا إلى حفظ هذه الأملاك لأصحابها سواء كانت تحمل مواد غذائية أو كانت تحمل أنعاما وأغناما"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 22,
    "start": 362.72,
    "end": 378.48,
    "text": "وما سواها من الممتلكات فلا يصح الاعتداء بل الواجب هذه حالة لو لم يوجد دين لكانت مرؤات الخلق الكريم دافعة إلى أن يسعى الإنسان"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 23,
    "start": 378.48,
    "end": 394.06,
    "text": "إلى عون أخيه الإنسان وإلى حفظ ماله ونفسه وعرضه وإلى مساعدته قدر استطاعته كيف وقد جاء هذا الدين لصقل هذه المعاني الإنسانية الكريمة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 24,
    "start": 394.06,
    "end": 409.4,
    "text": "ولبعث مزيد من الفضائر وقال وتعاون على البر والتقوى ولا تعاون على الإثم والعدوان وقال كل المسلم كما في حديث رسول الله صلى الله عليه وسلم كل المسلم على المسلم حرام دمه وماله وعرضه"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 25,
    "start": 409.4,
    "end": 428.92,
    "text": "وحث هذا الدين على وجوب المساواء المواساة والعون وتنفيس الكرب والإسعاف في مثل هذه المواقف فلا يليق هذا بمسلم ولا ينبغي أن تكون مجتمعات المسلمين على هذا النحو من التكالب على المنكوبين"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 26,
    "start": 428.92,
    "end": 444.82,
    "text": "بل الواجب أن ينصروهم وأن يعينوهم وأن يسعفوهم بما يستطيعون وأن يحفظوا لهم أموالهم وأنفسهم نعم قد يظن البعض فضل الشيخ وقد أخذ مثلا صاحب المركبة أسعف وبقيت المواد مكانها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 27,
    "start": 444.82,
    "end": 462.24,
    "text": "قد يظنون أنها مباحة إذن في أي الحالة لا يصف لهم مطلقا ليست مباحة لا أبدا بل عليهم حرزها لصاحبها عليهم أن يجمعوها لصاحبها و اليوم ما أسهل الطرق الكفيلة أيضا بالوصول إلى صاحب تلك البضاعة أو ذلك المال"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 28,
    "start": 462.24,
    "end": 478.8,
    "text": "الذي تعرض للتلف أو أصيب بشيء في الحادث لا يجعل منه هذا ملك خاص صحيح لا يصح يعني الاعتداء عليه نزاكم الله خير فضل الشيخ لأقل سلطان الشائعي من التويتر وقد قسم سؤاله على مجموعة من التغريدات"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 29,
    "start": 478.8,
    "end": 496.26,
    "text": "يقول من أخذ قرضا من بنك إسلامي لشراء مواد بناء مواد بناء واتفق مع صاحب المحل على تسليمه المبلغ بعد تحويله من قبل البنك إليه بحيث يستخدمه في شراء المواد"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 30,
    "start": 496.26,
    "end": 514.46,
    "text": "حسب الاتفاق المبرم مع البنك ولكن ليست كل المواد من المحل ذاته ما هو السبب؟ يقول هل يصح الاتفاق بينه وبين صاحب المحل على تسليمه المبلغ نقدا على العلم بأن البنك في الظاهر يشتري المواد من ذلك المحل"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 31,
    "start": 514.46,
    "end": 529.92,
    "text": "ولكن نظرا لعدم توفرها في المحل يعمد المقترض على أخذ المبلغ نقدا والشراء من محلات أخرى قد يكون بعضها خارق البلد أولا يعني ينبغي للناس أن يفهموا"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 32,
    "start": 529.92,
    "end": 546.38,
    "text": "أن يتقنوا فهم العقود التي يدخلون فيها مع أي طرف كان ومن باب أولى مع البنوك الإسلامية وأن يتعرفوا على تفاصيلها لا على مجرد نتيجتها وأثرها النهائي"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 33,
    "start": 546.38,
    "end": 562.6,
    "text": "نعم فمثلا في هذا السؤال هو قال يعني قرض بينما الظاهر أنه تمويل بمرابحة تمويل الظاهر أنه تمويل بمرابحة فالبنك الإسلامي في هذه الصورة يبيعه المواد التي يحتاج إليها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 34,
    "start": 562.6,
    "end": 577.98,
    "text": "وقد اتفق على أن يكون ذلك من محل من المحلات دكان لعل أغلب هذه الأدوات والمواد تتوفر فيه فيشتريها البنك من هذا المحل"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 35,
    "start": 577.98,
    "end": 594.54,
    "text": "ثم يبيعها لهذا المتمول نعم الآن حصل اتفاق آخر وهو بين المتمول وبين صاحب المحل نعم هذا الاتفاق وسنأتي إليه لكنه لا يرجع على أصل العقد بينه وبين البنك الإسلامي بالإفساد أو الإبطال"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 36,
    "start": 594.54,
    "end": 610.1,
    "text": "لأن العقد الأول الذي بينه وبين البنك عقد صحيح عقد تمويل بمرابحة نعم الآن هل يسوق هذا الاتفاق بين المتمول وبين صاحب الدكان وصاحب المحل لا يظهر أن هناك ما يمنع إذا رضي الطرفان"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 37,
    "start": 610.1,
    "end": 626.64,
    "text": "فهذا الاتفاق بينهما لا يحل حراما ليس من الشروط المنهية عنها إذا رضي صاحب المحل أن يدفع إليه النقد بعدم توفر البضاعة عنده وإن كان قادرا على توفيرها لكنه يجعل المتمول هو الذي يشتريها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 38,
    "start": 626.64,
    "end": 642.64,
    "text": "من حيث شاء فلا يظهر أن هناك مانع شرعي من مثل هذا الاتفاق بينهما حسب ما نفهم من السؤال والله تعالى علم نعم لكن صاحب المحل هذا فضيل الشيخ قد يبيع تلك المواد للبنك الإسلامي بسعر أكبر"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 39,
    "start": 642.64,
    "end": 658.8,
    "text": "نعم نظرا لأن المبالغ تتأخر إلى أن تكون في رصيده نعم فإذا أعطاه المبالغ لا يتحقق بهذه الصورة لا يتحقق لا يتحقق لأنهم يعني واضح أنهم يدفعون على دفعات بحسب هذه الأدوات والمواد التي يحتاج إليها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 40,
    "start": 658.8,
    "end": 675.28,
    "text": "بحسب مراحل الاستصناع في بناء المنزل جميل هنا سؤال آخر أيضا تقول السائلة نطلب منكم فضل الشيخ توضيح حال الأرملة المعتدة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 41,
    "start": 675.28,
    "end": 692.12,
    "text": "هل يجب عليها المكوث في بيتها وعدم الخروج منه إلى انتهاء فترة العدة أو يمكنها الخروج للضرورة كالعلاج أو يجب عليها عدم الكشف عن وجهها عند الخروج من المنزل المرأة المعتدة من وفاة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 42,
    "start": 692.12,
    "end": 707.64,
    "text": "حالها كحال سائر النساء من حيث الأحكام الشرعية إلا في ثلاثة أمور الأمر الأول الإحداد والإحداد"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 43,
    "start": 707.64,
    "end": 723.82,
    "text": "عفوا يعني الإحداد الذي تلتزم به المرأة المعتدة عدة الوفاة تختلف أحكامه عن سائر النساء في ثلاثة أمور في المبيت فالمرأة المعتدة عليها أن يكون مبيتها في المنزل"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 44,
    "start": 723.82,
    "end": 740.18,
    "text": "الذي تقضي فيه عدتها وهو المنزل الذي وصلها نعي زوجها وهي ساكنة فيه نعم والطيب فالمعتدة عدة وفاة ممنوعة من الطيب فلا ينبغي لا يصح لها أن تمس طيبا"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 45,
    "start": 740.18,
    "end": 755.9,
    "text": "والأمر الثالث الزينة فالمعتدة ممنوعة عدة وفاة ممنوعة من أن تلبس ما فيه زينة أو أن تتزين بما هو زينة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 46,
    "start": 755.9,
    "end": 772.5,
    "text": "وأما فيما سوى هذه الأحكام فيما سوى هذه الأمور فأحكامها أحكام سائر النساء ما يمنع منه غيرها من النساء تمنع هي منه وما كان مباحا لغيرها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 47,
    "start": 772.5,
    "end": 788.24,
    "text": "فيما سوى هذه الثلاثة الأحكام فإنه مباح لها هي أيضا وعلى هذا فإن لها أن تخرج نهارا لحاجة أن تخرج نهارا لحاجة هذا أمر مباح بل من الفقائم من رخص لها أن تخرج بقصد المؤانسة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 48,
    "start": 788.24,
    "end": 806.04,
    "text": "إذا احتاجت إلى ذلك لكن هذا يكون في النهار لها أن تخرج لقضاء حوائجها شريطة أن تكون متقيدة بالشروط الأخرى وهي الامتناع من الطيب ومن الزينة أما ما يتعلق بسترها والإباسها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 49,
    "start": 806.04,
    "end": 823.4,
    "text": "فإنها ممنوعة من الزينة وأما ما سوى ذلك فهي كغيرها من النساء فحيث أيضا من تتعامل معه لأن الكثير من الناس لا يزال مع أنه تم إضاحة لا يزال يسأل هل يجوز لها أن تكلم فلان هل يجوز لها أن تكلم قريبها الفلاني"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 50,
    "start": 823.4,
    "end": 839.94,
    "text": "هي لا تختلف عن غيرها في هذا الباب فمتى منتفت الخلوة والاختلاط المحرم فإنه يباح لها نعم أن تسلم أن تلقي السلامة وأن تحادث غيرها من الرجال الأقارب"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 51,
    "start": 839.94,
    "end": 855.2,
    "text": "أو الأجانب مع وجود هذه الشروط المتقدمة هنا سؤال مماثل فضل الشيخ بما أنكم ذكرتم أنها تعتد في البيت الذي وصلها بلغها نعي زوجها ويساكنة فينا تقول"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 52,
    "start": 855.2,
    "end": 871.12,
    "text": "هذا السؤال يقول هي في بيت زوجها ولكن لا يوجد أحد من سوى إخوة الزوج في ذلك البيت وأبوه وأمه فهل يمكن أن تعتد في نفس البيت"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 53,
    "start": 871.12,
    "end": 887.74,
    "text": "أبوه زوجها هو محرم لها وعلى هذا فهي ليست يعني منفردة في هذا المنزل لكن ينظر في الحال إذا كان لها مكانها الخاص الذي لا يكون"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 54,
    "start": 887.74,
    "end": 904.92,
    "text": "عليها فيه حرج في معيشتها وحركتها لوجود أجانب وهم إخوة الزوج مع وجود أم الزوج وأب الزوج في هذا المنزل فلا إشكال أما إذا كان هناك حرج بالغ وهذا الحرج"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 55,
    "start": 904.92,
    "end": 920.28,
    "text": "يعني يجعلها في ضيق وفي شدة فينظر حينئذ هل يمكن أن تنتقل لكن الأصل أن تقضي مدة العدة في هذا المنزل وينظر في حالات الاستثناء بحسب الضرورة أو الحاجة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 56,
    "start": 920.28,
    "end": 937.48,
    "text": "والمرد في ذلك يعني أحد أمرين إما أن يكون هناك اعتبار شرعي كانتفاء وجود محرم مثلا أو خوف وعدم وجود أمان أو أن يكون السبب سببا ديني سببا دنيويا كحالة ضرورة مرضية"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 57,
    "start": 937.48,
    "end": 953.88,
    "text": "تستدعي تواصل للعلاج مع مستشفى وانقطاع لقضاء حواجة وغير ذلك من الاعتبارات فالضرورة تقدر بقدرها وتدفع بأقل ما تندفع به والله تعالى أعلم طيب إذا كانت في بيت أهلها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 58,
    "start": 953.88,
    "end": 971.28,
    "text": "وصلها هذا النبأ هذا الخبر الوفاة لا هي كانت تزور فقط تزور لا العبرة بالمكان الذي كانت تسكن هو للغاية هذا القيد حيث بلعها نعي زوجها ويساكنة فيه فإذا كان لها مثلا أكثر من بيت كان لزوجها أكثر من بيت"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 59,
    "start": 971.28,
    "end": 987.48,
    "text": "وكانا يسكناني في هذه البيوت فحينئذ تكون عدتها في المكان الذي بلعها النعي وهي فيه جميل وحد من الأخوات تطرح سؤالها عدة مرات ويبدو أنها تلح على طرحه اليوم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 60,
    "start": 987.48,
    "end": 1004.14,
    "text": "تقول علي قضاء سبعة أيام ولم أتمكن من القضاء بسبب ظروف الدراسية والصحية وفي إجازتي نويت أن أقضي ما علي ولكني في تلك الفترة كنت أستخدم علاجا فزال من الأعراض التي كنت أشعر بها رغم ذلك كنت أنوي الصوم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 61,
    "start": 1004.14,
    "end": 1019.76,
    "text": "ولكن قبل رمضان أتتني الدورة وبعد اغتسالي لم يتبقى من رمضان سوى أسبوع وخفت على نفس التعب وأردت أن أتقوى لرمضان فهل علي مع القضاء شيء هذه المسألة أجيب عليها مرات عديدة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 62,
    "start": 1019.76,
    "end": 1035.0,
    "text": "حتى في هذا الشهر المبارك والخلاصة فيها أن في المسألة خلافا هل عليها أن تفتدي عن كل يوم فرطت القضاء فيه لأنه يبدو أنها مرت بفترة يعني مسألة الدراسة هذه"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 63,
    "start": 1035.0,
    "end": 1051.46,
    "text": "هل هي عذر أو لا الحاصل أنه من لم يكن معذورا لا مرض ولا سفر يمنعه من الصيام وعليه قضاء فأخر حتى دخل عليه رمضان"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 64,
    "start": 1051.46,
    "end": 1067.36,
    "text": "فاختلف أو من حيث القضاء لا خلاف أن القضاء يبقى دينا في ذمته لكن هل الخلاف في الفدية هل يلزمه أن يفتدي بإطعام مسكين عن كل يوم أو لا يلزمه ذلك"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 65,
    "start": 1067.36,
    "end": 1086.52,
    "text": "ونحن ننصح من باب الاحتياط والخروج من الخلاف في مثل هذه الحالات بأن يفتدي فنصيحتنا لها أن تفتدي عن كل يوم بإطعام مسكين مخافة أن يكون قد قصرت من تلقاء نفسها وأهملت وتراخت"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 66,
    "start": 1086.52,
    "end": 1101.6,
    "text": "دون عذر شرعي مقبول حتى دخل عليها رمضان الحالي فتقضي بإذن الله تعالى بعد خروجه الأيام التي عليها وخروجا من الخلاف ننصحها بأن تفتدي والله تعالى أعلم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 67,
    "start": 1101.6,
    "end": 1117.48,
    "text": "حلال حسني وقد سمع فتوكم عن موضوع التسمية بملاك نعم يقول شخص رزق ببنت قبل أربع سنوات وسماها ملاك فهل يجب عليه أن يغير اسمها الآن؟ لا لا يجب عليه أن يغير اسمها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 68,
    "start": 1117.48,
    "end": 1133.46,
    "text": "و يعني أنا لم أقل بأنه لا يجوز شرعا أنا قلت لا ينبغي التسمية وأن غيرها من الأسماء أولى وأفضل لكن لا يمكن لأنه لا يوجد نص يحرم مثل هذا الإسم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 69,
    "start": 1133.46,
    "end": 1152.9,
    "text": "بل يعني ما ذكرته من استخدام وصف يعني الأملاك لبشر هو الصارف عن القول بالتحريم المانع الذي كان يمكن أن يكون مانعا محرما"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 70,
    "start": 1152.9,
    "end": 1170.24,
    "text": "هو أن الملائكة خلقوا من نور وأنه لا يسري عليهم وصف الذكورة والأنوثة نعم فمن هذا الباب كانت النصيحة بأنه لا ينبغي لكن القول بالتحريم فيه ما فيه"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 71,
    "start": 1170.24,
    "end": 1185.26,
    "text": "التحريم يحتاج إلى دليل شرعي واضح نعم وأنا 거죠 فعلى هذا لا يلزمهم التغيير يلزمهم أن يغير . وهنا نصيحة لمن يلخص يلخص هذه الحلقات"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 72,
    "start": 1185.98,
    "end": 1201.78,
    "text": "أو يلخص كلام أهل العلم ينبغي أن يتحرى الدقة بل عليه أن يتحرى الدقة وأن يتقين بالألفاظ الصحيحة الواردة протيهم في كلام العلماء"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 73,
    "start": 1201.78,
    "end": 1218.92,
    "text": "الواردة في كلام أهل العلم وأن لا يعيد الصياغة لأنه إن لم يكن أيضا من طلبة العلم المتقنين فإنه لا يفرق بين دلالات هذه الألفاظ وهذا يمكن أن يورث بلبلة وإرباكا لدى المتلقي"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 74,
    "start": 1218.92,
    "end": 1234.04,
    "text": "فلا بد من الحرص في مثل هذه الحالات إذن هذه دعوة للإخوة الذين يلخصون نحن نشكرهم طبعا لا شك أن يعرضوا ما يلخصونه على أهل العلم القريبين منهم حتى يتأكدوا أن الكلام في موضعه الصحيح"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 75,
    "start": 1234.04,
    "end": 1252.52,
    "text": "فضرت الشيخ هنا سؤال تسأل فيه واحد من الأخوات عن صحة حديث عن أنس بن مالك عن النبي صلى الله عليه وسلم أن رجلا خرج وأمر امرأته أن لا تخرج من بيتها وكان أبوها في أسفل الدار وكانت في أعلاه"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 76,
    "start": 1252.52,
    "end": 1269.08,
    "text": "فمرض أبوها فأرسلت إلى النبي صلى الله عليه وسلم فذكرت له ذلك فقال أطيعي زوجك فمات أبوها فأرسلت إلى النبي صلى الله عليه وسلم فقال أطيعي زوجك فأرسل إليها النبي صلى الله عليه وسلم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 77,
    "start": 1269.08,
    "end": 1286.38,
    "text": "بأن الله غفر لأبيها بطاعتها لزوجها هذا الحديث ضعيف سنلا ومتنا وسبب تبسمي أن الإمام الغزالي يكثر منه وأورده كثيرا في الإحياء مع أن الحديث موجود عند الطبراني"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 78,
    "start": 1286.38,
    "end": 1304.82,
    "text": "حسب الطلاعي لكنه ضعيف سندا وضعيف متنا أما متنا فهو متهاون ويتعارض مع جملة من الأدلة الشرعية ويعني التناقض فيه بين إذا كانت هي التي ضحت"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 79,
    "start": 1304.82,
    "end": 1321.44,
    "text": "وتقيدت حسب ظاهر هذه الرواية بطاعة زوجها مع مرض أبيها وهما في نفس الدار نعم فكان الأحرى أن تكون المكافأة لها هي أما والدها فقد قدم إلى ما قدم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 80,
    "start": 1321.44,
    "end": 1339.88,
    "text": "ففعلها هي تؤجر هي عليها نعم تؤجر هي عليه وأن ليس للإنسان إلا ما سعى وأن سعيه سوف يرى نعم ثم يجزاه الجزاء الأوفاء نعم فالحديث الحاصل أنه لا صحة فيه"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 81,
    "start": 1339.88,
    "end": 1354.88,
    "text": "وجملة من هذه الكتب المجتملة على رقائق ومواعظ تتوسع لكن أن يكون إلى حد أن يظهر الضعف فيه جليا في سنده ومتنه وجملة أيضا من المحدثين تحدثوا عن وجوه الضعف في سنده"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 82,
    "start": 1354.88,
    "end": 1371.3,
    "text": "نعم فهذا التوسع أيضا مما لا ينبغي لأن الناس ترتب عليه أحكاما شرعية وتصورات نعم فهذا ليس من فضائل الأعمال التي يمكن أن يتساهل أو التي تحدث فيها أهل العلم أنه يمكن أن يتساهل فيها ببعض الأحاديث"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 83,
    "start": 1371.3,
    "end": 1390.0,
    "text": "التي يسمونها خفيفة الضعف نعم فهذا هو الجواب على هذا الحديث نعم طيب هنا سؤال يتعلق بالحديث وبعد ذلك سنستقبل المكالمات نرجونا الإخوة بعد هذا السؤال أن يبدأوا اتصالاتهم إن شاء الله حتى لا نحبسهم كثيرا هذا الحديث قد بان حكمه الآن"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 84,
    "start": 1390.0,
    "end": 1405.9,
    "text": "لكن مسألة تصرف المرأة مع أمر زوجها في مثل هذه الحالات إذا كان زوجها أمرها أن لا تخرج إلا بإذنه وحصلت حالة من هذا النوع نعم ما الذي تصنعه؟ هل تطيع أمر زوجها؟ الآن السؤال مطلقا"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 85,
    "start": 1405.9,
    "end": 1421.56,
    "text": "وفي فهم لا السؤال عموما كان في نفس الدار هذه في نفس الدار دور العلوي لكن إذا كان أبوها في دار آخر مثلا نعم وزوج قال لها لا تخرجوا إلا بإذنه نعم أما حالات الضرورة نعم حالات الضرورة فإنها ترعى"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 86,
    "start": 1421.56,
    "end": 1437.88,
    "text": "حالات الضرورة الداعية كأن يكون و أخرج vi based terre"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 87,
    "start": 1437.88,
    "end": 1455.44,
    "text": "و لذلك في أنه يستغرب أن يكون أن تبعث أيضا بأحد إلى رسول الله صلى الله عليه وسلم في مثل هذه الحالة و أن لا يأذن لها جميل إذا نستقبل المكالمات لأخي حميد الحارثي أهلا السلام عليكم كيف الحال؟ وعليكم السلام وإطلاق بركاته لأخي حميد"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 88,
    "start": 1455.44,
    "end": 1472.22,
    "text": "الشيخ كيف حالك عطاك بغير؟ حياك الله يا أخي بارك الله فيك أهلا وسهلا الله يكلمك لأخي حميد حياك الله لو سمحت حبيت السلم عندكم تفضل معي أنا أهلي متوفين من سنة عدتين وتسعة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 89,
    "start": 1472.22,
    "end": 1489.64,
    "text": "من زين وحبيت ومعي تسعة إخوان وفي ذلك الوقت لم تفهمنا فحبينا نقسم الآن هذه السنة حبينا نقسم هذه السنة لأنه حتى نقسم مكان وقلنا بأحسن نقسم فكانت معنا مواشي"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 90,
    "start": 1489.64,
    "end": 1505.04,
    "text": "وكاننا في 2009 المواشي 24 والقمال راتين الآن المواشي ماتن أقل عنها تسعة عشر والقمال زادا"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 91,
    "start": 1505.04,
    "end": 1521.62,
    "text": "فما أحكي فالقمال يمكن أن تنالك في أكاف الحلال هنا طيب في تلك الفترة كانت المواشي معك أنت أم كانت للقميع كانت للقميع"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 92,
    "start": 1521.62,
    "end": 1537.96,
    "text": "كان للقميع يستفيد منها الجميع يستفيد منها نعم لكن ممكن ما يستفيد منها البنات تزوجهم وصلاعهم معنا معنا بيت نعم يعني معاد البنات طيب معاد البنات لحظة من فضلك"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 93,
    "start": 1537.96,
    "end": 1553.46,
    "text": "فضلك شيخ تسألوا عن شيء آخر لا واضح مشكور الأخوة تفضل تفضل أن على الحين أروح أصلي ألحق على المذجد ولقيت مصليهم سبعة العشرة نعم ألحب عليهم بالقيام"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 94,
    "start": 1553.46,
    "end": 1569.42,
    "text": "الركعة الأولى هل من يسل في الإسلام تذكير أتكبر أ소리 إلى راحت أنت لحقت عليهم وهم يصلاوا الترويح في الركعة عاد لولا خلاص في الركعة الثانية تويب لحقت عليهم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 95,
    "start": 1569.42,
    "end": 1586.76,
    "text": "في صلاة الترويح أيها ويستذرك للترويح يعني الطيب لقيام الأول لكن أنت تصلي معهم صلاة العشاء ولا تصلي معهم الترويح صليت صلاة العشاء أه لهを فيる القيام الأولى الركعتراض"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 96,
    "start": 1586.76,
    "end": 1603.3,
    "text": "ركعتزان قل縮 victor مخذبة على فعل التسليم أولилось ا sogenلنة أassemb goddamn طيب إنشاء الله مشكور المشقناة Loحميد شكرا جزيلا لك الله يحفظك Ax stats تyszضح غير تفضل"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 97,
    "start": 1603.78,
    "end": 1621.32,
    "text": "وعليك السلام وعليك غير باون كيف من من beach في العلاف باون سؤال الأول إمرأة كبيرة في السنة عندما تستطيع أن ترسل رقليها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 98,
    "start": 1621.32,
    "end": 1640.44,
    "text": "من فضلك بس لأن هناك من دخل عليه على الخط عندما تتوضى ماذا؟ لا تستطيع أن ترسل رقليها نعم لا تستطيع يعني لأنني كان عامل حريفة بها وبالتالي ترشل تقولها أو بفقود أو بضياجة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 99,
    "start": 1640.44,
    "end": 1656.9,
    "text": "نعم وهي تكون دائما على وجود قبل كم يوم رقلت المتشفى وكانت يعني متوضية إلا يعني ريون بعدها مغطل السنة وعملت الطاية ويعني وجاءت الطلاة خاصة ظهر العطر وهي مغافر ديها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 100,
    "start": 1656.9,
    "end": 1671.94,
    "text": "فطلت يعني الظهر العطر نعم فكيف تكون طلاة حقا طيب واضح جدا هذا السؤال لكم نعم لكن ليش لا نستطيع سؤال الثاني من فضلك الأخ سعيد هي طبعا أقري لها عملية في الظهر"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 101,
    "start": 1671.94,
    "end": 1687.24,
    "text": "ولذلك ما تستطيع أن تصل إلى رجولها صحيح نعم لكن العملية يجري لها من جدر من ثانية وقت ولكن ما تستطيع غسل الرجلين إلا ما تستطيع غسل هذه يعني بيتها إلا بالرش يعني"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 102,
    "start": 1687.24,
    "end": 1703.92,
    "text": "نعم نعم جيد واضح الحالة هذه الحالة الأخيرة ما رشت أيضا ما غسل فيها لا رشت نعم طيب سؤالك الثاني السؤال الثاني في ثوجد تلاوة نعم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 103,
    "start": 1703.92,
    "end": 1720.02,
    "text": "في كذ من nosotros في صورةhold spinal وفي صورة الإطراء فيها ثجنة قال لي ثجن في جول هذه الثلاؤة في حجرة تلاوة طيب طيب، إن شاء الله السؤال الثالث يعني أنت تسأل عن السجود"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 104,
    "start": 1720.02,
    "end": 1736.3,
    "text": "في الصلاة قصدك أولا السجود بشكل عام أو في الشكل عام طيب سؤالك الثالث بسرعة من فضلك ويثالث جدت الله خير الدعاء أثناء السجود متى يستحب الدعاء أو في السنن أو في النوافل"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 105,
    "start": 1736.3,
    "end": 1751.3,
    "text": "الدعاء أثناء السجود قبل يعني لفظة السبيع أو بعد واضح واضح وإن كان هذا السؤال قد أقيب عليه عدة مرات شكرا جزيلا لك لك سعيد لأن عزائنا الكرام نبقى مع فاصل قصير"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 106,
    "start": 1751.3,
    "end": 1779.8,
    "text": "نعود إليكم بعده لطرح هذه الأسئلة والكثير منها أيضا سلاما عطر الأرجاء طيبة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 107,
    "start": 1779.8,
    "end": 1797.3,
    "text": "وغسن الورد مال به رطيبة وألسن مطربات الطير تشدو به طربا تجيب العندليبة طريق الهداية هو طريق الاستقامة الواضح أولا أدلكم على شيء إذا فعلتموه تحاببتم أفشوا السلام بينكم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 108,
    "start": 1797.3,
    "end": 1814.06,
    "text": "خلق العفو والصفح هما من أخلاق ذوي النفوس الطيبة إنسان يتسامح مع الآخرين يتغاضى عن الأخطاء أن تعبد الله كأنك تراه آية ومعنى في الأوقات التالية"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 109,
    "start": 1814.06,
    "end": 1830.34,
    "text": "آية ومعنى في الأوقات التالية العلم والتبين"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 110,
    "start": 1830.34,
    "end": 1846.08,
    "text": "ومسائل في الدين بسؤال أهل الذكر وعلى الله كأنك تراه فضل الشيخ لحميد التصل يقول"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 111,
    "start": 1846.08,
    "end": 1865.68,
    "text": "والدهم توفي في عام 2009 وأهله قال عموما يعني وفي تلك الفترة من عام 2009 إلى الآن لم يقسم الميراث والآن يبدو أنهم قرروا قسمة الميراث لكن تواجههم مشكلة كان في زمن من عام 2009 إلى الآن عندهم مواشي أغنام"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 112,
    "start": 1865.68,
    "end": 1881.6,
    "text": "وعددها 24 وعندهم من القمال قمالان نعم توفيت المواشي ماتت أو نقصت عموما يعرف هل ذبيحت المهم الآن بقي منها من 9 إلى 10 فقط أما القمال فزادت"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 113,
    "start": 1881.6,
    "end": 1901.74,
    "text": "أنا سألته في ذلك الفترة كان الذكور طبعا قال يستفيدوا من تلك المواشي أما البنات المتزوجات فكنا لا يستفدنا الآن يسأل عن القسمة بالنسبة لهذه المواشي والقمال كيف يتم التصرف معه لا شك أن نقصان التركة إن لم يكن بتسبب من أحد"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 114,
    "start": 1901.74,
    "end": 1918.26,
    "text": "فسيسري على الجميع لأن قسمتهم لهذه التركة بحسب ما آلت إليه وقت الاقتسام يدخل عليهم جميعا ما طرأ على التركة من نقصان"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 115,
    "start": 1918.26,
    "end": 1933.4,
    "text": "فلا إشكال فيه نعم لكن ينظر إن كان أحد منهم تسبب في بتعد أو بتقصير في إنقاص التركة فإن عليه الضمان نعم إذا كان أحد منهم فإن عليه الضمان لسائر الورثة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 116,
    "start": 1933.4,
    "end": 1950.4,
    "text": "أما إذا كانت وفيات طبيعية فهذا النقصان الذي آلت إليه التركة بعدما كانت أكثر قليلا في الأغنام وأقل كانت في الإبل صارت أكثر في الإبل وأقل في الأغنام"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 117,
    "start": 1950.4,
    "end": 1967.38,
    "text": "فإنه يسري على كل الورثة نعم فهم يقتسمون الآن التركة الموجودة نعم نعم القائمة الحاصلة ولا إشكال في ذلك نعم أيضا إذا كان انتفاع بعضهم دون بعض نعم ولم يكن هذا الانتفاع أيضا في مقابل مغارم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 118,
    "start": 1967.38,
    "end": 1983.52,
    "text": "ينفقونها لحفظ هذه المواشي ورعايتها وإطعامها وإطعامها لأنه إن كان كذلك فلا إشكال أيضا أما إذا كان كان انتفاعهم أكثر ومن الورثة من يطالب بحقه"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 119,
    "start": 1983.52,
    "end": 1999.48,
    "text": "فينبغي أن يقدر أن يقدر هذا الحق أيضا قد يكون حقا ضعيفا لكن طالما أن النفوس شحيحة فحينئذ يقدر يقوم تقدر قيمة هذه المنفعة ويعوض سائر الورثة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 120,
    "start": 1999.48,
    "end": 2016.98,
    "text": "لكن إذا كانوا بتراض منهم مع حضورهم جميعا وكانوا ممن يصح منهم الرضا فانتفاع البعض حينئذ إنما هو مبني على رضا سائر الورثة نعم فإذا لا إشكال فيما طرأ عليها من نقصان"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 121,
    "start": 2016.98,
    "end": 2032.62,
    "text": "لأنه يسري على الجميع في هذه الحالة مدام قد حصل دون تسبب من أحد دون تعد أو تسبب من أحد والله تعالى عالمه نغطي صورة واحدة من هذه الصور فضل الشيخ إذا كانت هذه الأغنام"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 122,
    "start": 2032.62,
    "end": 2048.3,
    "text": "يتم إطعامها وخدمتها من مال الميت نفسه من مال أبيهم نعم لوجود مزرعة وعامل مزرعة مثلا لكن الذي ينتفع منها هم الذكور فقط والبنات يسكن في هذه الحالة ينبغي يعني لهم أن يعوضوا أخواتهم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 123,
    "start": 2048.3,
    "end": 2064.32,
    "text": "إلا إذا صرحن لهم برضاهن يعني وطيب نفوسهن نعم سؤاله الثاني دخل على الناس في صلاة التراويح وقد فاتت فاتت الركعة الأولى من القيام الأول"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 124,
    "start": 2064.32,
    "end": 2079.56,
    "text": "نعم في الاستدراك الآن هل يستدرك بعد انتهاء الركعات الأربع آم يستدرك بعد التسليم من الرابعات لا يستدرك بعد التسليم فلكل رابعات تارويح orb أن لهما حريم بالتكبير وتحليل بالتسليم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 125,
    "start": 2079.56,
    "end": 2096.32,
    "text": "فهما رابعات أنهم فاصلتان ستدرك من دخل فيهما فإنه يقضي تلك possible من دخل مثلا في الرعمعه الثانية من الركعتين الأوليين من القيام الأول فإنه عند التسليم من الركعتين"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 126,
    "start": 2096.32,
    "end": 2112.36,
    "text": "يقوم هو يأتي بالركعة التي فاتت ثم يجلس و يسلم و يلتحق معهم في الركعتين التاليتين و هكذا و إذا حصل أنه أدركهم في الركعتين الأخيرتين فإنه في هذه الحالة يقضي أيضا ركعة واحدة فقط"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 127,
    "start": 2112.36,
    "end": 2129.76,
    "text": "و يكون بذلك قد صلى ركعتين نعم أخ سعيد العامري سؤاله من شقين الشق الأول والدة فو مريضة و قريت لها عملية في الظهر تستطيع أن تأتي بالوضوء كله إلا غسل الرقلين"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 128,
    "start": 2129.76,
    "end": 2146.98,
    "text": "لا تستطيع إنما تقوم برشهما فقط نظرا لأنها لا تستطيع أن تصل باليد هذا التصرف جائز أولا هذا الرش يمكن أن يقوم مقام الدلك و الفرق نعم خاصة إذا كان بما فيه صفع بقوة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 129,
    "start": 2146.98,
    "end": 2163.9,
    "text": "يمكن أن يقوم و لحالة ضرورة يمكن أن يتساهل فيها في هذا الباب يعني فيكون التصرف جائزا في وضوء و يكون وضوءها صحيحا على هذه الصفة إذا عممت أيضا يعني القدمين إلى الكعبين نعم الشقة الثاني هي قامت أيضا بمثل هذا التصرف"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 130,
    "start": 2163.9,
    "end": 2179.02,
    "text": "لكنها لم تتمكن حتى من الرش و توعكت و أخذت إلى المستشفى و وضعت لها سقايا كما يقول وصلت بذلك الوضوء الذي أتت به كاملا مع دا الرجلين الظهر و العصر لا في هذه الحالة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 131,
    "start": 2179.02,
    "end": 2195.42,
    "text": "هي لم تتوضى لأنها لم تغسل القدمين و غسل القدمين من واجبات الوضوء بنص كتاب الله عز وجل قال و أرجو لكم إلى الكعبين نعم و كان الواجب عليها حينما لا تتمكن من غسل بعض أعضائها المأمور"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 132,
    "start": 2195.42,
    "end": 2210.68,
    "text": "بغسلها أن تنتقل حينئذ إلى التيمم لأن التيمم يباح يكون يعني بديلا للوضوء عند فقدان الماء أو عند عدم القدرة على استخدام الماء"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 133,
    "start": 2211.3,
    "end": 2229.42,
    "text": "نعم فهي غير قادرة على استخدام الماء فحينئذ تنتقل إلى التيمم فعلى أولادها أن يعلموها فقه هذه المسألة و ما أدته من صلوات بذلك الوضوء الذي لم تدخل فيه غسل القدمين"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 134,
    "start": 2229.42,
    "end": 2244.56,
    "text": "فإن عليها أن تقضي تلك الصلوات أن تتوب إلى الله تعالى وتقضي تلك الصلوات لأنها صلت بلا وضوء و الحديث عن رسول الله صلى الله عليه وسلم و لا صلاة بلا وضوء نعم قبل أن نستقبل المكالمات"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 135,
    "start": 2244.56,
    "end": 2260.46,
    "text": "في هذه الحالة فضيلة الشيخ و جتعذر عليها الوصول إلى رجليها و هي على سرير المستشفى نعم هل تعديل إلى التيمم نعم الآن بما أنها هذه حالة أخرى نظرا لمرضها و عدم قدرتها على الوضوء"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 136,
    "start": 2260.46,
    "end": 2276.9,
    "text": "فإنها تنتقل إلى التيمم لكن إذا وجد من يقوم بغسل رجليها هل يمكن أن ينوب عنها في إذالة؟ نعم إذا وجد من يغسل لها رجليها تحقق المطلوب نعم نأخذ مكالمات الأخ حمود العامري الأخ حمود"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 137,
    "start": 2276.9,
    "end": 2294.36,
    "text": "ألو تفضل أنت معنا عليه و ألال و عليكم السلام و رحمة الله و بركاته الحمد لله الأخ حمود أهلا بك أحمود الغافر أهلا بك أخ حمود عندي دكتور ثلاثة سلام نفلج"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 138,
    "start": 2294.36,
    "end": 2309.56,
    "text": "نعم تفضل إن شاء الله الشخص إذا اقترب مبلغ من البنك الربوي وقام ببناء محلات تجارية فهو الآن يستلم الإجارات من هذه المحلات نعم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 139,
    "start": 2309.56,
    "end": 2325.58,
    "text": "يريد يتخلص من هذا القرض الربوي فإذا سبب المبلغ هل يكون الإجار حلال أم يجب أن يتخلص من المحلات نفس الشيء طيب السؤال الثاني بالنسبة بس أذكر من الشيخ معلومة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 140,
    "start": 2325.58,
    "end": 2343.8,
    "text": "معلومة قال فإنه وفد اليمن عندما وفدوا صلى الله عليه وسلم في خيبة عليه الصلاة والسلام هم منسنوا المصافح صلى الله عليه وسلم هم الذين سنوا المصافحة نعم عندما وفدوا على الرسول في خيبة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 141,
    "start": 2343.8,
    "end": 2364.8,
    "text": "يعني قبل ذلك ما كانت هناك مصافحة أنا سمعت هذا المعلوم من الشيخ إسماعيل بعوفي عن طريق هذا التسجيل فريد أن أتكد من هذا المعلومة طيب طيب إن شاء الله لكن نحن تعذرنا فقط أننا نتأكد من مصدر المعلومة قبل أن نطرحها هنا"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 142,
    "start": 2364.8,
    "end": 2382.92,
    "text": "لعلك أنت لم تفهمها جيدا أو هناك لبس في الفهم تفضل عطينا سؤالك الثالث السؤال الثالث من فضله الشيخ ما ينصيحه يعني إذا كان الأشخاص ما يناموا لأنصرات الفجر خل من الأفضل إنهم يبقوا مع الإمام حتى ينصرف"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 143,
    "start": 2382.92,
    "end": 2400.28,
    "text": "أم من الأفضل إنهم يصل الوتى ويصلو قيام آخر اليس طيب مجوا بشيخ هذه المسألة واضح وإن كان الشيخ أجاب عنها كثيرا شكور أخي حمود نأخذ لأخي حمد السيفي السلام عليكم وعليكم السلام"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 144,
    "start": 2400.28,
    "end": 2416.58,
    "text": "ربط الله وبركاته كيف حال شيخ سيف الحمد لله أخي حمد أهلا بك ومرحبا الله يبارك أخبرك الله فيكم أقول لك دكتور سيف عندي سؤالين السؤال الأول عندنا في نزوة مسجد اسمه مسجد الشريعة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 145,
    "start": 2416.58,
    "end": 2437.0,
    "text": "هذا المسجد كان محل شك هل قبلته صحيحة أم لا وفي يوم من الأيام جاء أحد من وزارة الأوقاف ليتأكد من القبلة هل هي صحيحة أم لا وثبت أن القبلة منحرفة بـ 45 درجة عن القبلة الصحيحة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 146,
    "start": 2437.0,
    "end": 2452.46,
    "text": "فجاء الشخص الذي هو من الأوقاف بعمال ليعملوا الخط على القبلة الصحيحة وصل المصلون على القبلة الصحيحة لمدة أسبوع وبعدها حولوا القبلة على ما كانت عليها بأمر من الإيمان"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 147,
    "start": 2452.46,
    "end": 2467.86,
    "text": "السؤال هل تجوز الصلاة على هذه الحالة؟ والسؤال الثاني ومن علم بأن القبلة خاطئة فهل تصح صلاته في هذا المسجد؟"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 148,
    "start": 2469.04,
    "end": 2485.66,
    "text": "طيب السؤال الثاني في شرط المؤمنون يقول الله تعالى والذين هم بآيات ربهم يؤمنون والذين هم بربهم لا يشركون لماذا قال في الآية الأولى يؤمنون وفي الآية الثانية لا يشركون"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 149,
    "start": 2485.66,
    "end": 2502.4,
    "text": "فما مقصود بهذا الشرك في الآية الثانية طيب شكرا جزيلا الله يبارك فيك أنا فقط أردت أن أنبه الإخوة المتصلين أن الأسئلة إذا كانت تتعلق بوضع قائم معهم وفيه انقسام بين الصفوف"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 150,
    "start": 2502.4,
    "end": 2518.8,
    "text": "سواء كان في المسجد أو في البلد أو في أي مكان أن يقدم هذا السؤال إلى المشائخ في مكتب المفتي العام للسلطنة حتى يحصلوا على الإجابة أما إطلاقه هكذا على الهواء ربما يسبب المزيد من التعقيد في هذه القضايا"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 151,
    "start": 2518.8,
    "end": 2535.36,
    "text": "فأرجو أن تجنبونا من فضلكم هذه الأسئلة التي يظهر أنها قد تشكل مشكلات أخرى غير المشكلة الأولى فضل الشيخ الأخ حمود يقول اقترض مبلغا من بنك ربوي"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 152,
    "start": 2535.36,
    "end": 2550.84,
    "text": "وشيد به مجموعة من الدكاكين يحصل منها على إجارات معينة أراد أن يتخلص من هذا الرباء وأدى ما عليه الآن هل أولا يسأل عن الإجارات قبل أن يتخلص"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 153,
    "start": 2550.84,
    "end": 2567.68,
    "text": "ويسأل بعد التخلص هل يتخلص أيضا من الدكاكين لا لا يجبه أن يتخلص من الدكاكين تقدم بأن هذه الدكاكين أو المحلات أو أي عمران يقوم به هذا الذي دخل في معاملة ربوية"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 154,
    "start": 2567.68,
    "end": 2584.8,
    "text": "لا تتحول إلى أعيان محرمة أو أعيان نجسة المعاملة التي في ذمتي هي المحرمة ومن شاء الحرمة هو تلك الزيادة المشروطة التي اتفق عليها الطرفاء القرض"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 155,
    "start": 2584.8,
    "end": 2601.94,
    "text": "فلذلك يكون القرض ربويا ويكون آكل الربا وموكله وكاتبه وشاهده داخلين جميعا في التأثيم بإثم الربا والعياذ بالله فإذا كان قد تاب إلى الله تبارك وتعالى"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 156,
    "start": 2601.94,
    "end": 2620.2,
    "text": "وتخلص من هذه المعاملة الربوية فإنه لا يقال بأن عليه أن يتخلص مما عمره أو شيده من تلك النفقة هو عليه أن يتوب إلى الله تبارك وتعالى وأن يتخلص من المعاملة التي في ذمته"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 157,
    "start": 2620.2,
    "end": 2638.74,
    "text": "ويذكر هو بأنه قد تخلص منها أدى ما عليه ولم تعد في لمته هذه أو تلك أو بقايا أو آثار المعاملة الربوية فليس هو بحاجة إلى أن يتخلص مما في يده من أملاك"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 158,
    "start": 2638.74,
    "end": 2653.96,
    "text": "والله تعالى أعلم كان من أسئلة الأقصائي العامري هل يوجد شجود في المفصل في جزء عمه وتبارك هذه فيها خلاف نعم فيها خلاف عند العلماء قديما"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 159,
    "start": 2653.96,
    "end": 2671.28,
    "text": "هل يسجد في الانشقاق والعلق والنجم وهي التي يقصد بالمفصل حينما يقال السجود في المفصل فإنه تقصد سور النجم والانشقاق و سورة العلق والصحيح نعم أنه يسجد فيها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 160,
    "start": 2671.28,
    "end": 2688.98,
    "text": "لأن الحديث الوارد فيها حديث صحيح أو الحديث الوارد فيها حديث صحيح يحتج بها فحينئذ يكون حكمها حكم سائر سجدات التلاوة في كتاب الله عز وجل وسجود التلاوة الآن هذا الخلاف كان في هذه المواضع"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 161,
    "start": 2688.98,
    "end": 2704.5,
    "text": "والراجح أنه يزيد فيها مع وجود القول وهو قول طائفة كبيرة من العلماء أنه لا يزيد في المفصل لكن القول الراجح فيما يظهر هو السجود فيها لصحة أو لثبوت الأحاديث الواردة فيها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 162,
    "start": 2704.5,
    "end": 2722.5,
    "text": "بقي أن ذات سجود التلاوة فيه خلاف في حكمه وفي مواضعه أيضا قول القول الذي تسنده الأدلة أن غاية الحكم في سجود التلاوة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 163,
    "start": 2723.32,
    "end": 2738.54,
    "text": "أنها سنن مستحبة لا تصل إلى أن تكون واجبة وهكذا فهم صحابة رسول الله صلى الله عليه وسلم فقد قرأ عمر بن الخطاب رضي الله عنه آية السجدة في جمعة فسجد وفي الجمعة التالية قرأ نفس الآية حتى لا يحتج"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 164,
    "start": 2738.54,
    "end": 2758.5,
    "text": "ولم يسجد ولم يعتب عليه أصحاب رسول الله صلى الله عليه وسلم فدل ذلك على أن السجود غاية ما فيه هو الاستحباب والندم ولا يصل إلى حد الوجوب جميل هل هذا الحكم حكم عام في كل تلاوة"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 165,
    "start": 2758.5,
    "end": 2774.86,
    "text": "أو أن للتلاوة آيات السجدة في الصلاة حكم خاص نعم ولا دليل يخص بل الأدلة الشرعية على أنه يسجل حتى إذا قرأت في الصلاة أنه يسجل لها هذا هو القول أيضا على وجه الاستحباب"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 166,
    "start": 2774.86,
    "end": 2791.26,
    "text": "أيضا على وجه الاستحباب وحكمها أصلا هو الاستحباب نعم ولا ينبغي للمسلم أن يفرط فيها نعم يمكن نظرا للخلاف في المسألة فلا ينبغي أيضا أن يضيق المسلمون على بعضهم البعض في هذه القضية"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 167,
    "start": 2791.26,
    "end": 2808.7,
    "text": "لأن الخلاف بعض الفقهاء يعني ضيق مواضع سجدات التلاوة إلى ثلاث مواضع فقط وبعضهم أوصلها إلى أكثر من خمسة عشر موضعا نعم فالخلاف فيها واسع وهي مسألة فرعية فلا ينبغي التضييق فيها"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 168,
    "start": 2808.7,
    "end": 2829.98,
    "text": "جميل الحقيقة بقيت معنا نصف دقيقة ولكن هذا قبل نصف دقيقة نعم لا أدري إذا كان بقية منها شيء ولكن على الأقل هذا جواب صحة وخطأ لنأخذ الربع على الأقل نعم الأخ فيصل السعيدي يسأل عن حكم استعمال المياه المعالجة من الصرف الصحي في الوضوء"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 169,
    "start": 2829.98,
    "end": 2847.82,
    "text": "وفي سقي النباتة هذه فيها خلاف في الوضوء لأن التنقي أيضا على درجات ومراحل والذي رخص فيه بعض الفقهاء وكثير من الفقهاء المعاصرين وحكوا فيه الطهارة أقول يعني بعض الفقهاء المعاصرين أو كثير من الفقهاء المعاصرين"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 170,
    "start": 2847.82,
    "end": 2865.52,
    "text": "هو ما يعرف بيعني ما يصل فيه التنقي إلى المرحلة الرابعة نعم لكن في النفس شيء من هذه المسألة لا سيما فيما يتعلق بالعبادات نعم أما لسقي المزرعات وغيرها من الاستخدامات"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 171,
    "start": 2865.52,
    "end": 2880.7,
    "text": "فهذا باب أسهل نعم نزاكم الله خير فضلك الشيخ الأخ حمد سيفي أثاري عندي سؤالا أريد أن يكون إذا أمكن أطرحه عليك غدا نعم إن شاء الله تعالى وهي الدرجات المقبولة في الانحراف عن القبلة كم نعم"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 172,
    "start": 2880.7,
    "end": 2896.44,
    "text": "يعني هل تصل إلى أربعين أو أقل أو أكثر هذا إن شاء الله يكون في الغد بإذن الله نعم نعم كسؤال عام بشكل عام نعم شكرا لكم فضلك الشيخ أكرامكم بابار عزائنا الكرام نشكركم على تواصلكم معنا ومتابعتكم لحلقتنا ونلقاكم غدا بحول الله تعالى"
  },
  {
    "video_link": "zflS-MWu0jQ",
    "segment_index": 173,
    "start": 2896.44,
    "end": 2900.06,
    "text": "لطرح الكثير من الأسئلة شكرا لكم والسلام عليكم"
  }
]