[
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.28,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعدها السلام عليكم جميعا ورحمة الله وبركاته"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 1,
    "start": 16.28,
    "end": 33.84,
    "text": "و أهلا و مرحبا بكم في هذا اللقاء الجديد الذي اعتدنا أن نتناول فيه الكثير من القضايا التي تشغل المجتمع و يحتاج الناس فيها إلى الكثير من الإجابات التي تجيب على الحيرة أحيانا و تجيب على التساؤل عن جهل أحيانا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 2,
    "start": 33.84,
    "end": 49.02,
    "text": "الموضوع الذي نتناوله اليوم هو موضوع الترف و قد تحدثنا عنه في الحلقة الماضية الترف شبح يلاحق النعم و المنعمين و يضرب بالإثنين مجتمع الآمنين"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 3,
    "start": 49.02,
    "end": 65.24,
    "text": "لكن المجتمع يمكن أن يحمي نفسه بالنهي عن السوء و أن يطالب الناس بأن يفقه جيدا أن هذه النعم لا تصرف إلا في محلها و رغم الصور التي ذكرت في الحلقة الماضية إلا أننا لازلنا بحاجة إلى تعريف أنفسنا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 4,
    "start": 65.24,
    "end": 80.52,
    "text": "و المجتمع بالمزيد من هذه الصور كما أننا سنطرح قضية مهمة أيضا ربما تساءل عنها بعض الناس عندما كنا نتناول هذا الموضوع في الحلقة الماضية و هي الترف و الغنى ما الفرق بينهما"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 5,
    "start": 80.52,
    "end": 97.98,
    "text": "و هل ينهى الإسلام بهذا عن الغنى و يدعو الناس إلى أن يكونوا زهادة في هذه الدنيا لا يملكون من حطامها شيئا هذا الموضوع نناقشه أيضا بحول الله تعالى في هذه الحلقة بالإضافة إلى مجموعة من الفروع لهذا الموضوع المهم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 6,
    "start": 97.98,
    "end": 114.66,
    "text": "ضيفنا في هذا اللقاء هو فضيلة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفتي العام للسلطنة نرجو منكم أن تشاركوا عبر أرقامنا و عبر مواقعنا أيضا و قد وصلت مجموعة من الأسئلة نجعل لها مساحتنا اليوم بإذن الله تعالى"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 7,
    "start": 114.66,
    "end": 129.76,
    "text": "فأهلا و مرحبا بكم أهلا و مرحبا بكم فضلية الشيخ حياكم الله و أهلا وسهلا بكم و بالإخوة و الأخوات الذين يتابعوننا و أسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيب"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 8,
    "start": 129.76,
    "end": 147.3,
    "text": "آمين يا رب العالمين في الحلقة الماضية يا فضلية الشيخ و أنتم تتحدثون عن هذا الموضوع وردت إلينا مجموعة من الأسئلة من الأخ محمد العميري و الأخ أبو يوسف أيضا و مجموعة أخرى يتساءلون عن الفرق بين الغنى و الترف"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 9,
    "start": 147.3,
    "end": 165.94,
    "text": "إذا كان الإسلام يدعو الناس إلى أن تكون يدهم عليا و أن يكونوا أيضا متوسعين في النعم فما شأن الترف في هذه القضية بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 10,
    "start": 165.94,
    "end": 184.4,
    "text": "اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوم إنك أنت الأعز الأكرم و أنت الرب و أنت الحكم أما بعد فالجواب أن الغنى ليس من الخصال المذمومة في هذا الدين"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 11,
    "start": 184.4,
    "end": 200.4,
    "text": "لأن الله تبارك و تعالى أمر عباده بالسير في مناكب هذه الأرض و بالسعي لكسب الرزق و سخر لهم ما في السماوات و ما في الأرض و دعاهم إلى عمارة هذه الحياة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 12,
    "start": 200.4,
    "end": 217.94,
    "text": "و أمرهم بالإنفاق من طيبات ما اكتسبوا و أوجب عليهم فروضا كفرض الزكاة و ندبهم إلى الصدقات و إلى وجوه البر المختلفة مما يعني أن تأثل الإنسان للمال"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 13,
    "start": 217.94,
    "end": 236.88,
    "text": "و سعيه لاكتسابه و مكنته منه من أجل الإنفاق منه هي مقاصد مشروعة في هذا الدين و الله تبارك و تعالى حتى في السياق الذي يحذر فيه من إيتاء السفهاء"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 14,
    "start": 236.88,
    "end": 253.88,
    "text": "الأموال التي هي لهم ذكر أن المال هو قوام الحياة فقال و لا تؤت السفهاء أموالكم التي جعل الله لكم قياما و ارزقوهم فيها و اكسوهم فالمال هو قوام هذه الحياة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 15,
    "start": 253.88,
    "end": 268.88,
    "text": "و حينما قص لنا ربنا جل وعلا قصة نبيه الكريم يوسف عليه السلام لما ثبتت براءته للملك و أراده الملك و استخلصه لنفسه"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 16,
    "start": 269.44,
    "end": 285.68,
    "text": "لينتشر المجتمع المصري من سوء الأوضاع التي آلت إليها البلاد فإن يوسف عليه السلام قال كما حكى ربنا جل وعلا اجعلني على خزائن الأرض"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 17,
    "start": 285.68,
    "end": 303.96,
    "text": "إني حفيظ عليم فرقي المجتمعات و بناء الأوطان و عمارة هذه الحياة يستدعي تسخير الثروات و الموارد الطبيعية في مسيرة البناء و التعمير"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 18,
    "start": 303.96,
    "end": 321.1,
    "text": "التي هي تحقيق لاستخلاف هذا الإنسان في هذه الأرض نعم لكن الترف مختلف عن ذلك فالترف يعني أن ينسى هذا المنعم عليه حقوق المنعم جل وعلا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 19,
    "start": 321.1,
    "end": 337.36,
    "text": "و أن يستحكم في نفسه حب هذه الحياة الدنيا و أن يتملك عليه خاطره و يتملك عليه قلبه و لبه فيشتغل عن الحياة الآخرة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 20,
    "start": 337.36,
    "end": 354.58,
    "text": "و يغفل عن حقوق الله سبحانه و تعالى الذي آتاه هذا المال و استخلفه فيه و يعرض عن أداء الحقوق الواجبة عليه فيتنعم و يكون في رغد من العيش غير ملتفت"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 21,
    "start": 354.58,
    "end": 372.5,
    "text": "إلى شيء من هذه الحقوق المتقدمة و لا شاكر لله سبحانه و تعالى على ما أولاه من نعم و لا مقدم لآخرته شيئا مما يمكن أن ينقذه و أن ينجو به"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 22,
    "start": 372.5,
    "end": 392.36,
    "text": "حينما يقف بين يدي الله سبحانه و تعالى يوم لا ينفع مال و لا بنون إلا من أتى الله بقلب سليم فهذا هو الترف المنهي عنه و هو غير محصور في الغناء فقد يكون متوسط الحال بل حتى الفقير"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 23,
    "start": 392.36,
    "end": 408.72,
    "text": "قد يكون مجاوزا للحدود مسرفا على نفسه حتى فيما أوتي إياه من نعمة يسيرة بسيطة قد يكون مترفا لا يراعي حدود الاعتدال و لا يقف عند التوسط و الاقتصاد"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 24,
    "start": 408.72,
    "end": 425.6,
    "text": "و لا يراعي حقوق نفسه عليه و لا حقوق أسرته و عياله و لا حقوق مجتمعه عليه و لا يشكر الله سبحانه و تعالى على ما آتاه من نعم فيتسخط و يتذمر و يكثر من الشكوى"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 25,
    "start": 425.6,
    "end": 441.28,
    "text": "و لا يرضى بما قسم الله عز و جل له و هذا لا ريب أنه مجاوزة للحدود و هو إسراف فقد يسرف على نفسه فينسى حقوق الله سبحانه و تعالى عليه متذمرا متسخطا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 26,
    "start": 441.28,
    "end": 460.58,
    "text": "و لا يؤدي حقوق شكر ما أولاه الله عز و جل من نعم شتى من نعمة الصحة و العقل و الولد و الأمن و الأمان و غيرها من النعم الأخرى التي قد يكون غيرها غيره قد سلب إياها فهذا قد يكون متوسط الحال أو يكون فقيرا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 27,
    "start": 460.58,
    "end": 479.74,
    "text": "إلا أنه مترف و قد يكون كذلك مسرفا مجاوزا للحدود غير لاو على حقوق الله سبحانه و تعالى و لا حدود هذا الدين و لا ملتفت لشيء من الأخلاق و رأس مال هذا الإنسان أخلاقه و قيمه"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 28,
    "start": 479.74,
    "end": 495.88,
    "text": "و هي لا تحتاج إلى غنى و لا تحتاج إلى ثروة فهذا يثبت أن الأفراد قد يكونون في غنى إلا أنهم عباد و رعون أتقياء مخلصون"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 29,
    "start": 495.88,
    "end": 512.62,
    "text": "ينفقون في وجوه الخير يعمرون مجتمعاتهم يؤدون الحقوق التي عليهم يشكرون الله تبارك و تعالى على ما أولاهم من نعم و هؤلاء لا ريب يكونون سبب جلب خير و صلاح و نفع و رشد"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 30,
    "start": 512.62,
    "end": 528.26,
    "text": "لأنفسهم و لمجتمعاتهم و قد يكون من غيرهم من غير ذوي اليسار و ذوي الثروة من تكون حالهم أقرب إلى البطر و غمط حقوق الناس"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 31,
    "start": 528.26,
    "end": 546.12,
    "text": "و البعد عن حقوق الله تبارك و تعالى و لذلك فإن الترف لا يتصل إلا في الأعم الأغلب لكنه لا يكون ضميمة ملازمة لحالة الغنى و اليسار"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 32,
    "start": 546.12,
    "end": 563.4,
    "text": "و من أجل ذلك جاء التحذير منه في مواضع عديدة من كتاب الله عز وجل و نجد في بعضها أنه لا يرتبط بغنى و يسر حال فالله تبارك و تعالى وصف و على سبيل المثال وصف"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 33,
    "start": 563.4,
    "end": 582.86,
    "text": "الذين كفروا قال و الذين كفروا يتمتعون و يأكلون كما تأكل الأنعام و كيف تأكل الأنعام لا هم لها إلا تلك المتعة و ذلك الطعام الذي تأكله لا تعرف حقوق المنعم و لا تعرف حقوق الآخرين و لا حقوق غيرها عليها"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 34,
    "start": 582.86,
    "end": 599.7,
    "text": "و لا تقدر لهذه الحياة قيمتها و لا تلتفت إلى ما وراء هذه الحياة الدنيا و هنا نجد أن الله سبحانه و تعالى وصف الكفار كذلك و حتى في القصص التي ذكرها لنا القرآن الكريم من أحوال الأمم السابقة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 35,
    "start": 599.7,
    "end": 615.72,
    "text": "ليست كلها سواء فيما يتصل بأحوالها و رغد عيشها إلا أن مجاوزتهم للحدود و إسرافهم على أنفسهم بابتعادهم عن منهج الله القويم و بعصيانهم لدعوة أنبيائهم و رسلهم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 36,
    "start": 615.72,
    "end": 635.48,
    "text": "آلت إلى أن وقعوا في الترف فإذا بأحوالهم تتغير بعد ذلك و الله تبارك و تعالى يقول ألم تر إلى الذين بدلوا نعمة الله كفرا فأحلوا قومهم دار البوار طيب فضلت الشيخ حتى تكون المسألة أكثر وضوحا بالنسبة للفقير"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 37,
    "start": 635.48,
    "end": 651.6,
    "text": "حتى نتعرف أيضا على موضوع الترف بعض الفقراء لا يريد أن يراه الناس في صورة مبتذلة لا يحب أن يكون نعله حسنا و ثوبه حسنا و قد وصف الله تعالى هذا النوع من الناس بأنهم لا يعرفون"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 38,
    "start": 652.18,
    "end": 671.74,
    "text": "نعم إذن يعني الفقير متى يكون مترفا ما هي الصورة تقرب لنا على الأقل صورة واحدة نعم حتى نحكم بأنه بالفعل أصبح من المترفين أن يسعى المرء إلى أن يكون ثوبه حسنا و نعله حسنا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 39,
    "start": 671.74,
    "end": 690.22,
    "text": "و أنتم بذلك تشيرون إلى حديث رسول الله صلى الله عليه و آله و سلم في حدود ما آتاه الله تعالى من نعمة و رزق هذا مما لا إشكال فيه و رسولنا عليه الصلاة و السلام حينما قال لا يدخل الجنة من كان في قلبه مثقال ذرة من كبر"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 40,
    "start": 690.22,
    "end": 710.4,
    "text": "فظن بعض أصحابه أن المقصود هم أولئك الذين يرغبون في إظهار نعم الله تعالى عليهم في ملبسهم و في مأكلهم و مشربهم و مشربهم فقالوا ما قالوا إن رجل فينا يحب أن يكون ثوبه حسنا و نعله حسنا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 41,
    "start": 710.4,
    "end": 728.4,
    "text": "فقال عليه الصلاة و السلام الكبر بطر الحق و غمط الناس فهذا هو الكبر الذي يمنع صاحبه من دخول الجنة و العياذ بالله و الكبر الذي يعني أن يأنف المرء من قبول الحق"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 42,
    "start": 728.4,
    "end": 745.4,
    "text": "و أن يسعى إلى أن يظلم الآخرين بأكل أموالهم أو أعراضهم أو التنقص من أقدارهم و تحقيرهم هذه صور يقع فيها عموم الناس لا تحتاج إلى ثروة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 43,
    "start": 745.4,
    "end": 761.02,
    "text": "فتحقير الآخرين و التسخط و التذمر و عدم شكر الله تعالى على ما آتاه من نعم حتى و لو بدأ أنه قليل يسير كل هذه صور للإسراف على الأنفس"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 44,
    "start": 761.02,
    "end": 779.48,
    "text": "كم من فقير تجد أنه معرض عن عبادة الله عز وجل و عن أداء مفترض الله عز وجل عليه من العبادات التي يستطيع إتيانها و تجد أنه لا يصون لسانه من الخوض في أعراض الناس و تجد أنه متى ما أتاه شيء من النعمة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 45,
    "start": 779.48,
    "end": 796.98,
    "text": "فإنه للأسف الشديد ينفقه بسفه و في وجوه من الترف و المجون هذه أنواع من الترف و لذلك فإن أحوال الأمم إنما تؤول إلى زوال و تلاش حينما تفشو هذه الظاهرة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 46,
    "start": 796.98,
    "end": 812.62,
    "text": "و لا نكير لها و لا أحد ينهى عن المنكر أو يأمر بالمعروف فتصبح ظاهرة عامة في المجتمعات و هذا ما نجد أن القرآن الكريم يحذرنا منه فمن أجل ذلك لا بد أن ينتبه الناس و العاقل"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 47,
    "start": 812.62,
    "end": 828.84,
    "text": "لا يغتر بصفو الأيام نعم و لا يغتر بحالات الرخاء و إنما عليه أن يكون دائما على حذر و أن لا يأمن من تقلب الأحوال و من مداولة الأيام"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 48,
    "start": 828.84,
    "end": 844.76,
    "text": "فالله تبارك و تعالى قال في كتابه الكريم و ضرب الله مثلا قرية كانت آمنة مطمئنة يأتيها رزقها رغدا من كل مكان فكفرت القرية أي أهلها فكفرت بأنعم الله"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 49,
    "start": 844.76,
    "end": 861.26,
    "text": "فأذاقها الله لباس الجوع و الخوف بما كانوا يصنعون و هذان بلاءان بلاء الجوع هو أيسر من بلاء الخوف لأن الخوف يعني انتزاع حالة الأمن و الارتفاع حالة الأمان و الاستقرار"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 50,
    "start": 861.26,
    "end": 877.8,
    "text": "و عندها لا يمكن حتى مع وفرة الغذاء و الطعام لا يمكن لهذه النفس أن تقبل على الطعام و الشرام أما مع وجود الأمن حتى و لو شح الغذاء و الطعام فإن هذا البلاء أيسر"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 51,
    "start": 877.8,
    "end": 893.68,
    "text": "من بلاء ارتفاع حالة الأمن و السلم و السلام ولذلك فإن هؤلاء الذين أهل هذه القرية الذين كفروا بأنعم الله تعالى عليهم ابتلاهم الله عز وجل بهذين البلاءين"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 52,
    "start": 893.68,
    "end": 909.06,
    "text": "فأذاقهم الله لباس الجوع والخوف وبيّن أن مرد هذين البلاءين الذين أصاباهما إنما يعود إلى ما كسبته أيديهم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 53,
    "start": 909.06,
    "end": 925.28,
    "text": "بما كانوا يصنعون وهذا المعنى نجده كثيرا في كتاب الله عز وجل وهو الذي يدعونا إلى أن نتناصح فيما بيننا وإلى أن ننبه إلى هذه الحالات التي يمكن أن تصدر من أي كان في المجتمع"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 54,
    "start": 925.28,
    "end": 943.84,
    "text": "فالله تعالى يقول وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ بعد الجزء الأول من الموضوع الذي تحدثنا فيه من هذا الموضوع وردت إلي جملة من الرسائل و الصور"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 55,
    "start": 943.84,
    "end": 960.48,
    "text": "أكوام من الأطعمة مرمية في سلال القمامة خارج الدور و خارج المطاعم و المقاهي من يأكل في هذه المطاعم؟ حتى تبقى هذه البقايا كلها"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 56,
    "start": 960.48,
    "end": 977.06,
    "text": "و هناك شعوب جوعا و هناك إخوان لنا لاسيما في مثل هذه الأوقات العصيبة و قد أشرتم أيضا في الحلقة الماضية إلى إخواننا و بني جلدتنا ممن هجروا من أوطانهم و نحن في قسوة الشتاء في تلك المناطق"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 57,
    "start": 977.06,
    "end": 992.46,
    "text": "و هم يتجرعون غصص التهجير و البرد القارس و الجوع و انعدام الأمن و تجد أن بعض المجتمعات لا سيما من بسط الله عز وجل عليهم في الرزق"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 58,
    "start": 992.46,
    "end": 1010.6,
    "text": "لا تشعر بآلامهم و لا تتحرك نفوسها إلى إسعاف إخوانهم من الأطفال و النساء و الرجال و الشيوخ و العجزة و المرضى و غيرهم في ظل هذه الظروف القاهرة و إذا ما عرضنا بعض الصور و المشاهد"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 59,
    "start": 1010.6,
    "end": 1027.18,
    "text": "كما قلت لأكياس القمامة و الأماكن التي ترمى فيها هذه الأطعمة و الكثير من المقتنيات النافعة المفيدة تجد شيئا هائلا و لذلك وجب أن نتناصح فيما بيننا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 60,
    "start": 1027.18,
    "end": 1043.26,
    "text": "و أن ننتبه إلى مثل هذه الظواهر لأن النعم إن لم نؤدي حقها و حقوق المنعم فإنها تزول و إذ تأذن ربكم لئن شكرتم لأزيدنكم و لئن كفرتم إن عذابي لشديد"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 61,
    "start": 1043.26,
    "end": 1060.1,
    "text": "نسأل الله تعالى العافية فضلك الشيخ لنتحدث عن موضوع في هذا العالم الذي نعيشه صور تتدفق باستمرار بعضها يأتي بتأثير صحافي و بعضها يأتي بتأثير صوتي لعب بالعواطف بشكل كبير جدا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 62,
    "start": 1060.1,
    "end": 1077.56,
    "text": "فهذا الغني أو هذا المترف الذي نقلت عنه صورة بأنه يقدم صورا غريبة من الترف تنقل عنه صورة أخرى بأنه يساعد الفقراء و يبني المدارس و غير ذلك يبقى الإنسان حائرا بين الصورتين"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 63,
    "start": 1077.56,
    "end": 1093.62,
    "text": "هل فعل عمله الصالح هذا يشفع له أن يتوسع في تلك النعم و يكون مترفا فيها أقول أمره إلى الله تبارك و تعالى و نحن لسنا حكاما"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 64,
    "start": 1093.62,
    "end": 1115.1,
    "text": "و إنما نسعى إلى أن نكون دعاة هداة إلى الخير نأمر بالمعروف و ننهى عن المنكر فخصال الخير في الناس جميعا ينبغي أن تنمى و أن يحث عليها و أن يسعى إلى زيادتها و توفيرها و دعوتهم إلى الإكثار منها"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 65,
    "start": 1115.1,
    "end": 1130.48,
    "text": "و ما كان من خصال سوء و من وجوه سفه و ترف فإنه ينبغي أن ينهى عنها و أن ينبه إليها و الله تبارك و تعالى يقول لنبيه محمد صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 66,
    "start": 1130.48,
    "end": 1147.76,
    "text": "و هو أشرف الناس على الإطلاق و هو خيرهم سيد الأولين و الآخرين إمام الأنبياء و المرسلين يقول له يا أيها النبي اتق الله و يقول و ذكر فإن الذكرى تنفع المؤمنين"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 67,
    "start": 1147.76,
    "end": 1164.96,
    "text": "و يصف جماعة المسلمين بقوله أو يصف الصنف الناجين من الخسران بقوله جل وعلا إن الإنسان لفي خسر إلا الذين آمنوا و عملوا الصالحات"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 68,
    "start": 1164.96,
    "end": 1180.72,
    "text": "و تواصوا بالحق و تواصوا بالصبر لكن إذا كان السؤال حول هل يشفع لهم ذلك في دنياهم فإن الخطأ لا بد أن يتوب منه الإنسان"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 69,
    "start": 1180.72,
    "end": 1197.26,
    "text": "و أن يتركه و أن يقلع عنه و أن يقبل على الحسنات و أن يأتي الصالحات أما أن يظل مستمرا سادرا في غيه و ينفق هناك يعني عشرات الملايين"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 70,
    "start": 1197.26,
    "end": 1213.7,
    "text": "ثم يأتي إلى يعني بعض وجوه البر في المجتمع و تظهر في وسائل الإعلام حتى يقال بأن فلانا منفق هذا يعني مما لا ينفعه عند الله تبارك و تعالى و أن الله عز و جل حذر"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 71,
    "start": 1213.7,
    "end": 1230.98,
    "text": "من أولئك الذين ينفقون ثم يتبعون ما أنفقوا منا و أذى و جعلها من الصور التي تبطل الصدقات فقال لا تبطلوا صدقاتكم بالمن و الأذى نسأل الله تعالى السلامة و العافية"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 72,
    "start": 1230.98,
    "end": 1246.78,
    "text": "آمين يا رب العالمين نلتفت الآن إلى بعض الأسئلة التي وردت إلينا من الأخوة في الموقع الأخ الخلفان لكيوم يقول هل من توجيه في قضية ترك الأجهزة الكهربائية تعمل دون حاية في الأماكن الحكومية و غيرها نعم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 73,
    "start": 1246.78,
    "end": 1263.94,
    "text": "هذا من الإسراف الذي لا حاجة إليه و الواجب أن ينتهي الناس عنه و أن يقتصدوا كل هذه النعم إذا لم يرشد استخدامها فإن ذلك يمكن أن يفضي إلى الإسراف و يؤدي إلى استنزاف الموارد"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 74,
    "start": 1263.94,
    "end": 1280.28,
    "text": "شعر الإنسان بذلك أو لم يشعر هناك أثر و إن كان الأثر ضعيفا إلى ما روي مرفوعا إلا أن البعض يرويه موقوفا و هو لا تسرف و لو كنت في الوضوء و لو كنت على نهر جار"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 75,
    "start": 1280.28,
    "end": 1295.28,
    "text": "هذه عبادة و مع ذلك فإن السلف مضوا على النهي عن الإسراف و لما تحدثنا عن الإسراف و قيل و تبين أن معناه مجاوزة الحد في الإنفاق"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 76,
    "start": 1295.28,
    "end": 1311.52,
    "text": "أي مجاوزة الحد في ما يمكن أن يكون فيه الإنفاق ذكر العلماء صورة أخرى مأخوذة من هذه الصور و هو إتلاف شيء في غير ما منفعه نعم فإذا كان المكان خاليا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 77,
    "start": 1311.52,
    "end": 1330.38,
    "text": "و لا حاجة إلى الطاقة فيه فلما تظل هذه الطاقة مهدرة دون فائدة هذا أيضا من الإسراف الذي يجب أن نتعاون على نشر ثقافة عامة و نشر وعي جمعي"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 78,
    "start": 1330.38,
    "end": 1346.68,
    "text": "بكيفية الترشيد في مثل هذه النعم التي أولانا إياها ربنا جل وعلا نعم طق سعيد الراشد يقول هل يعد من الترف إذا اشترى الإنسان حاجة مكررة لديه مثل أن يشتري أكثر من نعل"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 79,
    "start": 1346.68,
    "end": 1364.36,
    "text": "و كذلك لو اشترى ساعة غالية الثمن أو ثوبا أيضا يعتمد ذلك نحن هنا نضع منهجا يكون المقياس فيه عند المكلف نفسه لأنه كما تقدم أيضا كل و رزقه و غناه"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 80,
    "start": 1364.36,
    "end": 1383.82,
    "text": "و الله تبارك و تعالى يقول لينفق ذو سعة من سعته و من قدر عليه رزقه فلينفق مما آتاه الله لكن كما تقدم مجاوزة الحد و هي يعني بل الإنسان كما قال الله تعالى"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 81,
    "start": 1383.82,
    "end": 1400.6,
    "text": "بل الإنسان على نفسه بصيرة مجاوزة الحدود حدود الاعتدال و القصد هي التي تفضي بالإنسان إلى الوقوع في الإسراف أو في التبذير حتى في المشي حتى في الصوت فالقرآن الكريم حينما يقول"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 82,
    "start": 1400.6,
    "end": 1416.82,
    "text": "و اقصد في مشك و اغضض من صوتك مجاوزة الحدود في كل شيء منهي عنها في هذا الدين هذا الدين جاء بمنهج قصد عدل وسط راشد لصياغة هوية هذا الإنسان في كل ما يأتيه و ما يذره"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 83,
    "start": 1416.82,
    "end": 1434.54,
    "text": "في خلقه في قيمه في ملبسه في مشربه و ما يعني الحياة الدنيا كلها متاع لكنها متاع زائد و الله تبارك و تعالى أراد لهذا المكلف حتى فيما آتاه إياه حتى و لو اتسع الثروته و غناه"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 84,
    "start": 1434.54,
    "end": 1449.72,
    "text": "أن يبتغي به ما عند الله عز و جل و ابتغي فيما آتاك الله الدار الآخرة و لا تنس نصيبك من الدنيا و أحسن كما أحسن الله إليك و لا تبغي الفساد في الأرض و لنتذكر"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 85,
    "start": 1449.72,
    "end": 1464.72,
    "text": "أن الله تعالى في كتابه الكريم قص لنا قصة ذي القرنين و قال بأنه آتاه من كل شيء سببا و مع ذلك قال لما أراد منه القوم أن يبني لهم ردمة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 86,
    "start": 1464.72,
    "end": 1483.48,
    "text": "أن يبني لهم سدة قال أول ما قال قال ما مكنني فيه ربي خير فأعينوني بقوة ما مكنني يعترف بفضل الله تعالى عليه و أن هذا الذي أوتي إياه إنما هو تفضل من المولى الكريم عليه و ليس هو باستحقاق له"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 87,
    "start": 1483.48,
    "end": 1498.76,
    "text": "له و هذا مما يجب على الناس يجب على المكلفين أن ينتبه إليه فإن الذي آتاهم الله عز وجل إياه سواء كانوا أفرادا أو مجتمعات أو أوطانا إنما هو من فضله سبحانه و تعالى"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 88,
    "start": 1498.76,
    "end": 1515.66,
    "text": "و تعالى الذي لا تفنى خزائنه فلا يصح لهم بحال من الأحوال أن يعدوا أن ذلك إنما هو ناشئ عن استحقاقهم فإن لهم أيضا في القرآن الكريم عبرة في قصة قارون"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 89,
    "start": 1515.66,
    "end": 1534.2,
    "text": "الذي قال إنما أوتيته على علم عندي فكانت النتيجة أن خسف الله به و بداره الأرض نعم طيب فضل الشيخ إذا حتى تكون الإيقابة ملخصة بعد ما ذكرتم يعني الكثير من الأشياء التي ربما يظن الإنسان أنها لا يصح"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 90,
    "start": 1534.2,
    "end": 1549.96,
    "text": "ما ذكره السائل ما ذكره السائل الآن ليصح أو لا يصح هو نقول يعني يشتري مثلا نعلين أو يشتري ينظر إلى حالته إلى حالته المادية من غنى و فقر أو توسط حال"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 91,
    "start": 1549.96,
    "end": 1565.34,
    "text": "و إلى ما يقتنيه أيضا نعم فقد تكون قيمة عشرات من يعني النعل لا تساوي قيمة نعل واحدة أيضا يعني لا ينبغي لذلك قلت لا نريد أن نضع قوالب جامدة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 92,
    "start": 1565.34,
    "end": 1585.96,
    "text": "و إنما نريد أن نؤسس لمنهج ليكون مأخوذا من كتاب الله عز وجل و من هدي رسول الله صلى الله عليه وآله وسلم ثم بعد ذلك كل واستشعاره لمراقبة الله عز وجل له و مقصده أيضا لمقصده و نيته و لما يبتغيه من ما يقتنيه"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 93,
    "start": 1585.96,
    "end": 1601.82,
    "text": "في كل ما يقتنيه جميل الأخ سفير النواي الحسنة و إن كنا نحن لا نذكر الحقيقة هذه نعم في الفيسبوك أيضا العابد لله المهم اشترك نقول اشترك رجل و امرأة في الحديث عنه قضية الإسراف في الأعراس"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 94,
    "start": 1601.82,
    "end": 1619.68,
    "text": "نعم تقول العابد لله نعم فتيات هذا الزمن كثيرا ما يبالغن في تجهيز الأعراس بحجة أنها تتزين لزوجها فماذا تتصرف المرأة في هذا الزمن و إذا كان هناك بعض الرجال يقارنون بنساء أخريات أيضا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 95,
    "start": 1619.68,
    "end": 1636.68,
    "text": "المهم و سؤال آخر يتعلق باستئجار القاعات الاستئجار المبالغ فيه واستئجار الأثواب أيضا العراس المبالغ فيه بالإضافة إلى المهور الغالية هل كل هذه الصور تعد من الترف كم عندنا من الوقت حتى لا يأخذنا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 96,
    "start": 1636.68,
    "end": 1656.02,
    "text": "لا لا زال عندنا وقت 20 دقيقة نعم هذه القضية قضية بالغة الأهمية و دعني فقط أذكر الخطوط العامة لها نعم نحن بفعل تمسكنا بحادات"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 97,
    "start": 1656.02,
    "end": 1672.04,
    "text": "قيدنا بها حياتنا صرنا أسارا لهذه القيود و الأغلال فأضفنا إلى أنفسنا أعباء ما أنزل الله بها من سلطان"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 98,
    "start": 1672.04,
    "end": 1690.1,
    "text": "و أدخلنا أنفسنا في مضائق شاقة و لا يرجع ذلك إلى دين الله عز وجل الحنيف الذي أكرمنا به و إنما إلى ما ألزمنا أنفسنا به"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 99,
    "start": 1690.1,
    "end": 1707.62,
    "text": "و قيدنا به عمراننا و حياتنا و ملابسنا و مشاربنا و مطاعمنا و أفراحنا و أتراحنا نعم أدخلنا عنة بالغا على أنفسنا و لذلك تجد أن المرأة حينما"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 100,
    "start": 1707.62,
    "end": 1723.2,
    "text": "المرأة منا حينما يقبل على أمر دنيوي تجد أنه يحتاج إلى كثير من التجهيزات و النفقات و الاستعداد مما يثقل كاهلة لسنوات مقبلة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 101,
    "start": 1723.2,
    "end": 1738.92,
    "text": "نعم صحيح مع أن شرع الله عز وجل شرع بني على اليسر و السهولة و على تخفيف الأعباء و على البعد عن كثير من هذه المظاهر و الشكليات أما من حيث التأصيل الشرعي"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 102,
    "start": 1738.92,
    "end": 1753.92,
    "text": "فلأن الله تبارك و تعالى يقول ما أنزلنا عليك القرآن لتشقى و يقول و نيسرك لليسرى نعم فهذا المنهج هذا الدين الذي أكرمنا الله عز وجل به"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 103,
    "start": 1753.92,
    "end": 1770.92,
    "text": "هو دين يسر و بعد عن المشاق و عن وجوه العنت دين منهج قصد معتدل راشد و لذلك أيضا قال و لا تجعل يدك مغلولة إلى عنقك"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 104,
    "start": 1770.92,
    "end": 1786.58,
    "text": "و لا تبسطها كل البصد فتقعد ملوما محسورا و هذه الأدلة الشرعية تؤكد لنا أن ديننا لا يلزمنا بكثير مما ألزمنا به أنفسنا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 105,
    "start": 1786.58,
    "end": 1802.58,
    "text": "من مظاهر و من عادات و من آسار تقيدنا بها نعم و لا ينبغي لنا أن نظل هكذا سادرين في هذا السفة و هذا التبذير و الإسراف"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 106,
    "start": 1802.58,
    "end": 1819.44,
    "text": "لا مناص من أن نعود هذه الأيام الآن نرى أنها دول و أن الله عز و جل يبتلينا يبتلينا بالرخاء و يبتلينا بالشدة هل حينما يقول حال الناس"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 107,
    "start": 1819.44,
    "end": 1835.38,
    "text": "إلى شيء من الضيق و الشدة فإنهم حينئذ لا يمكن لهم العيش و لا يستطيعون أن يأتوا أمور حياتهم و لا أن يبتهجوا و أن يفرحوا لا بل المقصود أن يتمكنوا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 108,
    "start": 1835.38,
    "end": 1853.46,
    "text": "من التخلي من هذه المظاهر و الشكليات و أن يقتصروا على ما وجههم إليه دينهم و سيجدون أن في ذلك غناء و كفاية و أنهم تخلصوا من كثير من الأعباء و المشاق"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 109,
    "start": 1853.46,
    "end": 1871.74,
    "text": "التي لا حاجة لهم بها و لا تغير من حقيقة الأمر شيئا نحن لنأخذ المثال الذي ذكرته الأخت السائلة نعم الأعراس انظر اليوم كم يحتاج الناس حتى يبتهجوا في العرس"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 110,
    "start": 1871.74,
    "end": 1887.32,
    "text": "كما قالت هي بعض هذه المظاهر التي ذكرتها بدءا من نوع الملابس ثم من نوع الدعوات ثم من القاعات التي تحجز ثم من الولائم و الأطعمة ثم من الهدايا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 111,
    "start": 1887.32,
    "end": 1903.74,
    "text": "إلى آخر الطقوس و القائمة الطويلة التي أصبحت أو أمست للأسف الشديد مشتركة أيضا لا نقول بأن فئة من الناس أو أن النساء دون الرجال"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 112,
    "start": 1903.74,
    "end": 1919.28,
    "text": "أو بعض الرجال دون النساء لا أصبحت موجودة في مجتمعاتنا بكثرة تجد أنها عقبات و صعوبات كأداء تثقل الكاهل و تدخل في عسر و تدخل في مضائق"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 113,
    "start": 1919.28,
    "end": 1934.86,
    "text": "و تفضي بالإنسان إلى الدخول في ديون و قروض و في وجوه من العنت في حين أنها لا تغير شيئا كل ما أراده مننا الشارع فيما يتعلق بالزواج أن تتحقق الشروط الشرعية له"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 114,
    "start": 1934.86,
    "end": 1951.58,
    "text": "و غاية ما في هذه الشروط أو هذه الشروط كلها رضى المرأة و إذن الولي و الشهود و المهر و نجد الأدلة الشرعية تتضافر على تيسير المهور و الإيلام"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 115,
    "start": 1951.58,
    "end": 1967.04,
    "text": "و هو من سنن رسول الله صلى الله عليه و آله و سلم للعرس نعم فهي يعني ميسرة خفيفة لكننا نحن الذين أضفنا إليها إضافات و حواشية و هوامشة نعم نعم زادت على المتن نفسه"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 116,
    "start": 1967.04,
    "end": 1982.18,
    "text": "زادت على المقصود الشرعي فابتعد الناس و هكذا كلما قلبت صفحات هذه الحياة الدنيا و ما نحتاج إليه منها نجد أننا أدخلنا إليها الكثير من الأعباء و الالتزامات و المشاق"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 117,
    "start": 1982.18,
    "end": 1998.7,
    "text": "التي تكون الأمور بدونها تكون و تصح شرعا و تتحقق السعادة و الألفة و المحبة و التراحم و يمكن أن تبنى الأسرة في هدوء و طمأنينة و راحة بال و استقرار"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 118,
    "start": 1998.7,
    "end": 2014.32,
    "text": "و أن ينشأ الأطفال في حالة من السعة و بعد عن الضيق لكن يتصل بهذا أننا أصبحنا نرى أن الأجيال اليوم و هذه حقيقة أيضا لأن حينما نتحدث عن الترف"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 119,
    "start": 2014.32,
    "end": 2029.86,
    "text": "و نتحدث عن مثل هذه المظاهر و التقليد الأعمى فيها و التباهي بها و العياذ بله و هي كلها خصال ذميمة ما الذي نراه على أجيالنا اليوم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 120,
    "start": 2029.86,
    "end": 2045.96,
    "text": "نرى أنهم بعيدون عن الجد و عن العمل أنهم يركنون إلى الدعة و الراحة و الكسل و الخمول هذا إن لم يصلوا إلى المجون و الانغماس في الشهوات نعم لا يقبلون على تعلم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 121,
    "start": 2045.96,
    "end": 2061.96,
    "text": "لا يقبلون على عمل يعزفون عن الحرف و المهن و تجد أنهم يجنحون إلى كل ما فيه دعة و سكون و راحة لا يكدون في هذه الحياة الدنيا يعتمدون على غيرهم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 122,
    "start": 2061.96,
    "end": 2078.36,
    "text": "يتواكلون و هذا يؤدي في نفسه أيضا هذه تفضي إلى كثير من المزالق بعد ذلك لأنه يمكن أن يتأثر بأي دعوة فكرية و ذلك بسبب الخواء الفكري و الخواء الروحي"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 123,
    "start": 2078.36,
    "end": 2097.16,
    "text": "صحيح و يمكن أن يتأثر بأي دعوة دعوة يمكن أن تكون مضادة للمعتقد و الدين أو للخلق الكريم أو للوطن و أعرافه و قيمه و نسيجه يكونون عرضة أو أن يصل بهم الحال بعد ذلك أيضا إلى الغلو و التطرف"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 124,
    "start": 2097.16,
    "end": 2117.16,
    "text": "لأنهم يكونون عرضة لسماع الشبه التي يمكن أن تثار من من يسلك مسلكا مغاليا متطرفا فهذه كلها آثار إن لم تعالج في منظومة واحدة و إن لم ننتبه لها"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 125,
    "start": 2117.16,
    "end": 2135.16,
    "text": "فإنه لا ندري أين ستكون العاقبة نعم صدق و اللهم استعان اللهم استعان الأخ أبو يوسف الكيومي و أبو محمد الإسماعيلي و غيره أسئلتكم وردت على كل حال ضمن إجابات الشيخ"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 126,
    "start": 2135.16,
    "end": 2153.16,
    "text": "فضل الشيخ نقلت الصور و يبدو أنها موضة جديدة عند بعض الناس تنقل في شبكات التواصل الاجتماعي و هي الهدايا المغلفة بالأوراق النقدية يعني تقدم هدية مغلفة من جميع الجهات بالأوراق النقدية"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 127,
    "start": 2153.16,
    "end": 2169.98,
    "text": "هل هذا لون من الترف أم ولون من الترف لا شك الأوراق النقدية ما أريد لها إلا أن تكون أثمانا للسلع والخدمات و الخدمات نعم إذا كانت صالحة للاستخدام و هي مقصودة أن تكون جزء من الهدية صالحة للاستخدام و هي جزء من الهدية"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 128,
    "start": 2169.98,
    "end": 2186.22,
    "text": "و مع ذلك فلا ينبغي أن تكون مجرد غلاف لهدية لا ينبغي حتى ولو كانت صالحة للاستخدام لأنها تكون عرضة للتلف و تكون عرضة لضعاف النفوس الذين يمكن أن تمتد أيديهم إليها"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 129,
    "start": 2186.22,
    "end": 2201.96,
    "text": "و هي في ذاتها مظهر للسفة و للبذخ و هذه كلها مظاهر مذمومة شرعا فيجب الابتعاد عنها الأخ أبو يوسف كيومي موضوعك عن الدولة و كيفية تصرفها في الأموال هذا في حلقة الاقتصاد إن شاء الله"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 130,
    "start": 2201.96,
    "end": 2220.58,
    "text": "فضلت الشيخ تحدثت الآية القرآنية و قد أشرتم إلى هذا في الحلقة الماضية عن تبوء المترفين مكانة الريادة في المجتمع و من خلالهم سيكون الهلاك كما بيّنت الآية متى يحدث ذلك و لماذا يمكن الله تعالى لهم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 131,
    "start": 2220.58,
    "end": 2236.78,
    "text": "و هو يمقتهم سبحانه لأخذ هذا الجزء الأخير من الآية من السؤال نعم الله عز وجل يقول في كتابه الكريم و إذا أردنا أن نهلك قرية أمرنا مترفيها"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 132,
    "start": 2236.78,
    "end": 2253.82,
    "text": "ففسقوا فيها فحق عليها القول فدمرناها تدميرا هذه الإرادة إرادة تنجيزية و المقصود بها أنه حينما تتحقق أسبابها فإن الله سبحانه و تعالى ينجز النتيجة بناء على تلك الأسباب"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 133,
    "start": 2253.82,
    "end": 2270.9,
    "text": "نعم هذه ليست إرادة من الله سبحانه و تعالى أن يريد الهلاك لمجتمع من المجتمعات نعم و إنما الله عز وجل أراد لعباده الخير و أرسل رسوله و أنزل كتبه لهداية الناس إلى الخير و الصلاح و الهدى و الرشد"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 134,
    "start": 2270.9,
    "end": 2287.22,
    "text": "فإذا عصى إذا لم يستجب الناس لدعوة الأنبياء و المرسلين و عصوهم و أعرضوا عن الدين الذي أنزله عليهم فحينها تتحقق الأسباب"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 135,
    "start": 2287.22,
    "end": 2306.2,
    "text": "فإذا تحققت هذه الأسباب فإن الله عز وجل يأذن للنتائج بالحصول و هي سنة ماضية و هكذا ينبغي لنا أن نفهم الآية الكريمة طبعا هناك ملحظ لغوي فالله عز وجل يقول و إذا أردنا أن نهلك قرية أمرنا متر فيها"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 136,
    "start": 2306.2,
    "end": 2322.46,
    "text": "و إذا هي أداة شرط تتضمن أداة للظرف لما يستقبل من الزمان تتضمن شرطا و هناك تعريب تتضمن شرطا بمعنى أن لها جملتين فعل الشرط و جواب الشرط"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 137,
    "start": 2322.46,
    "end": 2339.28,
    "text": "فإذا أردنا أن نهلك قرية أمرنا متر فيها و هو الأصل في و ليس هذا هو الحاصل لأنه قد يفهم منه أن"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 138,
    "start": 2339.28,
    "end": 2355.58,
    "text": "إرادة إهلاك القرية أن الأمر بأمر المترفين يكون سابقا على إرادة إهلاك هذه القرية لكن قرينة العقل والسياق تقتضي خلاف ذلك"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 139,
    "start": 2355.58,
    "end": 2372.34,
    "text": "وهو الذي تقدم شرحه من أن تقدم أسباب العصيان والطغيان وتمرغ هؤلاء في الترف والبذخ والإسراف هو الذي أفضى إلى حصول النتيجة التي أذن الله عز وجل"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 140,
    "start": 2372.34,
    "end": 2388.66,
    "text": "بها وهذه تسمى الإرادة التنجيزية أما فيما يتعلق به وهذا يجيب على الجزء الأول من السؤال نعم إرادة تنجيزية طيب فضل الشيخ أيضا يتحدث القرآن الكريم عن مظاهر حضارية في الأمم السابقة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 141,
    "start": 2388.66,
    "end": 2405.34,
    "text": "كنحت الجبال و إرم التي لم يخلق مثلها في الملاد و قصر سليمان عليه السلام الذي ظنته ملكة سبأ بأنه لجة نعم و آلاء كثيرة يفعلها الإنسان"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 142,
    "start": 2405.34,
    "end": 2421.64,
    "text": "ذكرها القرآن الكريم مثل تلك المظاهر الحضارية التي ذكرت في القرآن الكريم يعني ذكرها هل ذكرها القرآن الكريم كحال عاشت فيه البشرية أم هي جائزة شرعا"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 143,
    "start": 2421.64,
    "end": 2437.08,
    "text": "لا هي هي في ذاتها جائزة شرعا نعم و إنما حينما يبطر الناس و يأتي هؤلاء يأتي هؤلاء الأقوام بما يخالف ما أوحاه الله عز وجل"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 144,
    "start": 2437.08,
    "end": 2455.02,
    "text": "إليهم على لسان أنبيائهم و رسلهم من التبذير و الإسراف و الإنغماس في الشهوات و الإعراض عن حقوق الله عز وجل و عن شكران النعم و حينما يقعون في جحود النعم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 145,
    "start": 2455.02,
    "end": 2470.14,
    "text": "و كفرانها فإن تلك المظاهر و القوة التي بلغوها و ما شيدوه لا يشفع لهم و لا تنفعهم عند الله عز وجل بل تكون آثارا دالة على عاقبة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 146,
    "start": 2470.14,
    "end": 2486.88,
    "text": "أولئك الذين يتنكبون الطريق و يعرضون عن حقوق الله عز وجل و ينغمسون في الشهوات فيتبعون ذلك كله بالترف و التبذير و مجاوزة الحدود"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 147,
    "start": 2486.88,
    "end": 2501.98,
    "text": "فتمرض أخلاقهم و تخور قواهم و تقوض أركان مجتمعاتهم ثم يأول الحال إلى زوال حضارتهم و هذا أيضا ما نجده في كتاب الله حينما يرسم لنا صورة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 148,
    "start": 2501.98,
    "end": 2517.68,
    "text": "و بئر معطلة و قصر مشيد فالبيئر معطلة و القصر قائم إلا أن لا حياة خواء أطلال مجرد أطلال لكي تكون عبرة للمعتبرين و هذا ما يدعون الله عز وجل"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 149,
    "start": 2517.68,
    "end": 2533.66,
    "text": "إلى الاعتبار به و الاتعاض منه يبقى معنا سؤال و أحد بقيت معنا دقيقتين أيضا تتحدث آيات القرآن الكريم أيضا فضل الشيخ عن استكمال متعة المترفين في هذه الدنيا يعني استكملون متعتهم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 150,
    "start": 2533.66,
    "end": 2550.3,
    "text": "نعم من كان يريد الحياة الدنيا و زينتها نوفي إليهم أعمالهم فيها و أقرأ سبحانه وتعالى السنن الكونية وفق رغباتهم في هذه الحياة الدنيا على الاعتبار أنها نصيبهم و أترفناهم في الحياة الدنيا نعم كيف نفهم هذا في سياق الهلاك"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 151,
    "start": 2550.3,
    "end": 2566.62,
    "text": "بسبب الترف هي مرة أخرى تعود إلى ما تقدم من الإرادة التنجيزية و هذه أوضح دلالة نعم فهؤلاء من كان يريد الحياة الدنيا و زينتها أي ذلك غاية مقصدهم في وجودهم في هذه الحياة"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 152,
    "start": 2566.62,
    "end": 2581.84,
    "text": "و قد تملك عليهم حب هذه الحياة الدنيا و الانغماس فيها تملك عليهم مشاعرهم و خواطرهم فصرفهم عن ما سوى ذلك صرفهم عن حقوق الله عز وجل و عن الالتفات للآخرة و عن عمارة آخرتهم"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 153,
    "start": 2581.84,
    "end": 2597.34,
    "text": "فصلتوا ملكاتهم و ما أوتوا إياه و ما سخر لهم لدنياهم فقط لتمتعهم فيها لتمتعهم في هذه الحياة الدنيا دون ما سوى ذلك مما خلق الإنسان لأجله"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 154,
    "start": 2597.34,
    "end": 2614.04,
    "text": "فأفضى ذلك إلى تحقق السنة الماضية لله عز وجل في هذه الحياة في الأفراد كما في المجتمعات و الأمم جزاك من دخير فضل الشيخ بارك الله شكرا لكم على هذا العطاء بارك الله عزائنا الكرام في نهاية هذا اللقاء"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 155,
    "start": 2614.04,
    "end": 2631.14,
    "text": "نتوقعه بالشكر القزيل إلى فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي المساعد المفتي العام للسلطنة كما نشكركم أيضا على حسن متابعتكم و لقاءنا معكم سيكون في الحلقات القادمة لتناول موضوع جديد سنعلن عنه في شبكات التواصل"
  },
  {
    "video_link": "zkhGOqtIa-I",
    "segment_index": 156,
    "start": 2631.14,
    "end": 2666.22,
    "text": "إن شاء الله تعالى لذلك استودعكم الله والسلام عليكم ورحمة الله وبركاته اشتركوا في القناة"
  }
]