[
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.2,
    "text": "بسؤال أهل الذكرين وعلى هدى الوحيين بين الهدى والدى بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وله"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 1,
    "start": 15.2,
    "end": 30.84,
    "text": "وبعد السلام عليكم جميعا أيها الإخوة والأخوات ورحمة الله وبركاته وأهلا ومرحبا بكم في هذا اللقاء الذي خصصناه في هذا الشهر الكريم ليكون لقاء عاما في كل حلقات هذا الشهر تقريبا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 2,
    "start": 30.84,
    "end": 46.86,
    "text": "وطرحنا هذا الأمر أو اخترنا هذا الموضوع ليكون فرصة للناس حتى يطرحوا الأسئلة المختلفة التي لم يستطيعوا طرحها طوال العام ضيفنا في هذا اللقاء هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 3,
    "start": 46.86,
    "end": 62.38,
    "text": "مساعد المفتي العام للسلطنة أرقامنا ستظهر على الشاشة بين حيني والآخر لكن نرجو منكم أن تنتظروا إلى أن يكون هناك فاصل في نصف الحلقة نظرا لأن الأسئلة التي وصلت إلينا عن طريق المواقع كثيرة جدا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 4,
    "start": 62.38,
    "end": 78.16,
    "text": "فأهلا ومرحبا بكم أهلا ومرحبا بكم فضلك الشيخ حياكم الله أهلا وسهلا بكم وحيا الإخوة والأخوات الذين يتابعون وأسأل الله تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سمع مجيب"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 5,
    "start": 78.16,
    "end": 93.28,
    "text": "آمين فضلك الشيخ أحد الإخوة يسأل يقول ما رأيكم في التبرعات الإلكترونية الصادرة من شركات الاتصال وما صحة عملها وكيف يتم حسب التبرعات أو احتساب التبرعات ربما"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 6,
    "start": 93.28,
    "end": 110.38,
    "text": "يقول مثالا على ذلك تصلنا رسالة ارسل التبرع بن قوسين لرقم معين فلا نعلم كيف يحتسب هذا التبرع وأيضا لا نعلم إلى أين تذهب هذه الأموال بمعنى نرى إعلانات دون توضيح"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 7,
    "start": 110.38,
    "end": 126.16,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهدنا إلى الطريق الأقوى"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 8,
    "start": 126.16,
    "end": 143.76,
    "text": "أما بعد فلا ريب أن الله تبارك وتعالى قد أثنى على عباده الذين يتصدقون والذين يبذلون من أموالهم ما يسعفون به إخوانهم وقد ورد ذلك في كتاب الله عز وجل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 9,
    "start": 143.76,
    "end": 159.58,
    "text": "في مواضع شتى يقول ربنا إن تبدو الصدقات أو تخفوها فنعم ما هي ويقول وأن تصدقوا خير لكم والصدقة في ذاتها مفهوم ينبغي"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 10,
    "start": 159.58,
    "end": 174.62,
    "text": "أن يحرص عليه المسلمون وهنا ثلاثة أمور مما تتعلق بالصدقة في إحكام دين الله تبارك وتعالى أما الأمر الأول فإنه يتعلق بنية متصدق فالله سبحانه وتعالى يقول"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 11,
    "start": 174.62,
    "end": 190.6,
    "text": "يا أيها الذين آمنوا لا تبطلوا صدقاتكم بالمن والأذى وحذر من الإنفاق رياء والإنفاق رياء ورد في مواضع شتى"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 12,
    "start": 190.6,
    "end": 209.26,
    "text": "كما في قوله سبحانه وتعالى يا أيها الذين آمنوا سبحان الله ستأتي الآية بإذن الله تعالى الحاصل أن الشرط الأول يتعلق بإخلاص النية لله تبارك وتعالى"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 13,
    "start": 209.26,
    "end": 225.46,
    "text": "وأن يجرد المتصدق نيته ومقصده لابتغاء وجه الله تبارك وتعالى نعم وأما الأمر الثاني فإنه يتعلق بإطابة المصدر الذي ينفق منه"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 14,
    "start": 225.46,
    "end": 244.42,
    "text": "فإن الله عز وجل أمر عباده أن ينفقوا من طيبات ما اكتسبوا يا أيها الذين آمنوا أنفقوا من طيبات ما رزقناكم ومما أخرجنا لكم من الأرض نعم والشرط الثالث يتعلق بوضع الصدقة في موضعها"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 15,
    "start": 244.42,
    "end": 259.78,
    "text": "الذي يرضي الله تبارك وتعالى من وجوه البر والإحسان وفي الفقراء والمساكين وذوي العوز وفي وجوه الخير للمجتمع والأوطان وللإنسان عموما"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 16,
    "start": 259.78,
    "end": 278.4,
    "text": "نعم وهذا دلت عليه بل للإنسانية وللحياة عموما لأدلة شرعية كثيرة في كتاب الله عز وجل وفي سنة رسول الله صلى الله عليه وسلم عليه الصلاة حتى أنه عد عليه الصلاة والسلام التصدق على البهائم والطيور"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 17,
    "start": 278.4,
    "end": 294.98,
    "text": "من الصدقات التي يؤجر عليها هذا الإنسان نعم قال وفي كل كبد رطبة أجر أما كيفية التصدق فهي وسيلة نعم والوسيلة لا ريب أن تكون موافقة لشرع الله عز وجل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 18,
    "start": 294.98,
    "end": 312.18,
    "text": "فإذا ما تحققت هذه الشروط المتقدمة فإنه لا ضير في نوع الوسيلة التي يلجأ إليها المسلم في إيصال صدقاته إلى المستحقين نعم فإذا كانت هذه الوسيلة ومنها التصدق عن طريق هذه الوسائل المعاصرة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 19,
    "start": 312.18,
    "end": 329.36,
    "text": "أو عن طريق الرسائل بأجهزة الاتصال إذا تحقق فيها أن الجهة المشرفة عليها جهة مأمونة جهة أمينة وذات ثقة تتحرى أخذ هذه الصدقات"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 20,
    "start": 329.36,
    "end": 346.22,
    "text": "وإيصالها إلى مستحقها فهذا الشرط هو الشرط الأول نعم وإذا كانت هذه الوسيلة لا تدعو ليس فيها شيء مما يشوبها من الفساد أو وجوه الباطل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 21,
    "start": 346.22,
    "end": 362.82,
    "text": "أو الخنى أو غير ذلك فإنه لا إشكال في التبرع عبر هذه الوسائل الحاصل أن تكون هذه الوسيلة أمينة نعم ذات مصداقية تطمئن إليها النفوس"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 22,
    "start": 362.82,
    "end": 377.96,
    "text": "ولا حرج من أن يتحرى هذا المتصدق أو الراغب في الصدقة أن يتحرى عنها وأن يبحث ويسأل فإن كان في ريبة فليتوقف حتى يتبين له أمر هذه الجهة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 23,
    "start": 377.96,
    "end": 393.06,
    "text": "المشرفة على هذه الصدقات وإيصالها إلى مستحقها وإذا لم يصل إلى نتيجة فلا يتبرع أما إذا ثبت عنده أنها جهة ذات أمانة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 24,
    "start": 393.06,
    "end": 409.14,
    "text": "ومسؤولية تأخذ هذه الصدقات وتوصلها إلى مستحقها فإنه لا إشكال في كون هذه الصدقة عبر هذه الوسائل لأنها لا تعد أن تكون وسائل فقط والله تعالى أعلم يمين بما أنكم تحدثتم عن الصدقات"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 25,
    "start": 409.14,
    "end": 426.06,
    "text": "أحد الإخوة يقول نرى أفوا يقول فضل الشيخ هل تقوز الصدقة في رمضان لغير المسلمين كصدقة الماء مثلا لعله يقصد في النهار نعم وقد تعرضنا لهذه المسألة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 26,
    "start": 426.06,
    "end": 441.14,
    "text": "عدة مرات و تأصيلها هو الخلاف في الفروع فروع هذه الشريعة هل يخاطب بها غير المسلمين"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 27,
    "start": 441.14,
    "end": 457.98,
    "text": "أم أنهم مخاطبون بأصولها أي بأصول الدين فإن لم يأتوا بها فإنهم غير مكلفين بفروعها ولا مؤاخذين عليها عند الله تبارك وتعالى و قد تقدم أن الأدلة الشرعية تؤكد أو تدل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 28,
    "start": 457.98,
    "end": 473.08,
    "text": "على أن غير المسلمين أي أن الكفار مخاطبون بفروع الشريعة لأنه ورد في سياقات عديدة من كتاب الله عز وجل أنهم يتحسرون"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 29,
    "start": 473.08,
    "end": 488.2,
    "text": "على ما فوتوا من هذه الأعمال التي أمرهم الله التي أمر الله عز وجل بها فحينما نجد في كتاب الله عز وجل أن أصحاب الشمال"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 30,
    "start": 488.2,
    "end": 504.62,
    "text": "كانوا يتساءلون ما سلككم في سقر قالوا لم نكن من المصلين و لم نكن نطعم المسكين و كنا نخوض مع الخائضين و كنا نكذب بيوم الدين فأخر التكذيب بيوم الدين و ذكر صنوفا من الأعمال"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 31,
    "start": 504.62,
    "end": 520.6,
    "text": "التي هي من فروع الطاعات و الأعمال الصالحة أنهم يتأسفون عليها لأنها أوردتهم في نار جهنم و العياذ بالله إضافة إلى أدلة أخرى و من أجل ذلك فإن المسلم عليه أن يدرك"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 32,
    "start": 520.6,
    "end": 538.5,
    "text": "هذه الحقيقة و حينئذ يمتنع عن تقديم الطعام أو الشراب إليهم في نهار رمضان لكن هذا لا يعني أن يمنعهم هو له أن يخلي بينه و بين ما يريدون مع نصحه و إيصال الدعوة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 33,
    "start": 538.5,
    "end": 556.9,
    "text": "إليهم قدر المستطاع لكن أن يبادره إلى إطعامهم و إلى تقديم الشراب إليهم في نهار رمضان فإنه لا ينبغي له ذلك و بناء على التأصيل المتقدم فإنه لا يصح له ذلك و يتصل بهذه المسألة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 34,
    "start": 556.9,
    "end": 573.24,
    "text": "مما ينبغي أيضا أن نتنبه إليه هو التفرق بين حالة السعة و حالة الضرورة يعني في حالة الاضطرار فإن ذلك يتعلق بإنقاذ الأنفس و سواء كان هذا الذي هو بحاجة إلى"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 35,
    "start": 573.24,
    "end": 588.38,
    "text": "إنقاذ مسلما أو غير مسلم فإن على القادر أن يسعفه و أن ينقذه بطعام أو بشراب أو بما يحتاج إليه والله تعالى أذكرتم نقطة مهمة و أنه فضل الشيخ و أنه لا يحال بينهم و بين الماء نعم"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 36,
    "start": 588.38,
    "end": 603.82,
    "text": "يعني يرتبط بهذا الموضوع مسألة أخرى و أن البعض يريد الأجر فيضع ثلاجة أو يعني صنبورا مثلا خارجا من جداره من أجل أن يسقي الناس الماري و أيضا بعض ثلاجات المساقد"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 37,
    "start": 603.82,
    "end": 619.44,
    "text": "تكون في الخارج في هذه الحالة هل يتركونها يعني يتركونها لا يؤمرون بإغلاقها بإغلاقها و بمنع الناس عنها لأن في الناس أيضا ذوء الأعدار من المسافرين و من المرضى و من الأطفال"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 38,
    "start": 619.44,
    "end": 636.36,
    "text": "و يعني لا يلزمهم بل و قد يحتاجون أيضا إلى تبريد هذا الماء بحيث إذا كان وقت الإفطار وجده الناس باردا سائغا للشراب نعم نعم نعم الأخ سعيد بن حمد"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 39,
    "start": 636.36,
    "end": 653.92,
    "text": "يطرح سؤالا أيضا يقول نعم الآية التي كنت أريد أن أستشهد بها نعم في تخليص النية لله تبارك وتعالى في قوله عز وجل وَلَا تَكُونُوا كَالَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ رِيَاءَ النَّاس فهذه الآية تدل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 40,
    "start": 653.92,
    "end": 670.42,
    "text": "تنهى المسلمين عن أن يداخل نياتهم و مقاصدهم شيء من الرياء بابتغاء غير وجه الله سبحانه و تعالى بهذه الصدقات و إلا أبطل أجورها و ثوابها نعم نعود إلى سؤالي و نجد أيضا في سورة المعون"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 41,
    "start": 670.42,
    "end": 687.22,
    "text": "و قد توأذوني على المقاطعة نجد في سورة المعون فالله سبحانه و تعالى يقول أرأيت الذي يكذب بالدين فذلك الذي يدعو اليتيم و لا يحض على طعام المسكين فويل للمصلين الذين هم عن صلاتهم ساهون"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 42,
    "start": 687.22,
    "end": 703.76,
    "text": "الذين هم يراؤون و يمنعون المعون نعم إذن لا بد أن يكون الإنسان مخلصا نعلم في كل شيء سعيد بن حمد أيضا يقول ذكر في القرآن الكريم القرآن الكريم ذكر تحريم لحم الخنزير"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 43,
    "start": 703.76,
    "end": 723.12,
    "text": "و لم يذكر الأمور المتصلة باللحم كالشحم مثلا و العظم و الشعر و غيرها و الجلود ربما هذا يعني زيادة مني يقول يعني ليكمل هذا السؤال هل ممكن أن تفصل لنا من أين أتى تحريم كل الخنزير"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 44,
    "start": 723.12,
    "end": 741.24,
    "text": "لأنه يدور الآن في شبكات التواصل نقاش حول هذا الموضوع هو الحقيقة السؤال يعني يحتاج إلى تصحيح نعم لأن تحريم كل الخنزير هو الأصل فالسؤال كان ينبغي أن يكون من أين سرع إلى هؤلاء"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 45,
    "start": 741.24,
    "end": 759.8,
    "text": "أن المقصود هو تحريم اللحم فقط الآن يوردتها كذا نعم لكن هذا هو بداية الجواب نعم و لتحرير الجواب في هذه المسألة حتى نضع أيضا منهجا ينفع إخواننا و طلبة العلم"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 46,
    "start": 759.8,
    "end": 775.72,
    "text": "و الذين يتعرضون لأمثال هذه الشبهات هناك جانب علمي و هناك جانب قرآني و هناك جانب نبوي يتعلق بهذه القضية لنبدأ بالجانب القرآني"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 47,
    "start": 775.72,
    "end": 795.44,
    "text": "لأنه أوضح وأقرب إلى النفوس و ينبغي لنا كذلك أيضا أن نحمل الناس على حسن الظن و أن نقول هؤلاء الذين يناقشون مثل هذه القضية و تأخذ حيزا من حواراتهم أنهم راغبون فعلا في التعرف على أحكام دين الله عز وجل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 48,
    "start": 795.44,
    "end": 811.4,
    "text": "نعم لكن الذي يكدر هذا الظن أنك تجد لغة فيها كثير من الشدة و التنقص من تراث المسلمين و من كلام علماء أوائل مع أن المسألة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 49,
    "start": 811.4,
    "end": 827.9,
    "text": "لو أمعنوا النظر و أنصفوا من أنفسهم و عادوا إلى كتاب الله عز وجل لوجدوا فيها غنية ما بعدها مطلب نعم اللحم لنأخذ نحن من باب المناظرة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 50,
    "start": 827.9,
    "end": 844.5,
    "text": "كيف يرد اللحم في كتاب الله عز وجل لننظر كيف ورد استخدام اللحم مصطلح اللحم في القرآن كانوا باستطاعتهم أن يبحثوا في القرآن الكريم و سيجدوا استخداما يقنعهم"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 51,
    "start": 844.5,
    "end": 859.62,
    "text": "لنأخذ في سورة البقرة أو كالذي مر على قرية و هي خاوية على عروشها قال أنّا يحيي هذه الله بعد موتها فأماته الله مئة عام ثم بعثه قال كم لبثت؟"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 52,
    "start": 859.62,
    "end": 874.74,
    "text": "قال لبثت يوما أو بعض يوم قال بل لبثت مئة عام فانظر إلى طعامك و شرابك لم يتسنه و انظر إلى حمارك و لنجعلك آية للناس و انظر إلى العظام كيف ننشزها"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 53,
    "start": 874.74,
    "end": 891.18,
    "text": "ثم نكسوها لحما عظام ننشزها كيف ننشزها ثم نكسوها لحما هذه العظام بما كسيت؟ بلحم فقط؟"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 54,
    "start": 891.18,
    "end": 911.4,
    "text": "بكل شيء أم بلحم و شحم و عصب و خلايا و أعصاب و غدد و كل ما يجتمل عليه البدن هذا استخدام واحد فإن ساغ أن يحمل لحم الخنزير على اللحم فقط"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 55,
    "start": 911.4,
    "end": 927.48,
    "text": "فينبغي أيضا أن يحمل أن تحمل هذه الآية على اللحم فقط سيكون حمارا ناقص هذا واحد ثانيا في نعيم أهل الجنة و فاكهة مما يتخيرون"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 56,
    "start": 927.48,
    "end": 944.36,
    "text": "قال و لحم طير مما يشتهون هل خصوا باللحم فقط؟ نعم بلحم الطير دون ما فيه من شحم و عصب و ما يشتمل عليه ما تشتمل عليه الطيور"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 57,
    "start": 944.36,
    "end": 963.2,
    "text": "ذوات هذه الطيور التي يشتهونها و ما يحلل اللحم الشحم آية أخرى الآن ذكرنا آية البقرة نعم و نعيم أهل نعم يقول الله عز وجل سننوع يعني الأدلة بحسب ما يرد إلى الذهن من آيات"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 58,
    "start": 963.2,
    "end": 980.72,
    "text": "لن ينال الله لحومها و لا دماؤها و لكن يناله التقوى منكم قال لن ينال الله لحومها و لا دماؤها و هي يعني هل يناله منها الشحوم و الدهون و العظام لما قال لن ينال الله لحومها"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 59,
    "start": 980.72,
    "end": 997.18,
    "text": "نعم هل يناله منها الشحوم و العظام و العصب و المخ و و القلود و الشعر و ما سوى ذلك لا يوجد مفهوم هنا يقول ربنا أيضا في سورة و هل ترد في مواضع شتى و ردت في سورة الحج و في سورة المؤمنون"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 60,
    "start": 997.18,
    "end": 1014.16,
    "text": "ثم خلقنا العلقة مضغة ثم خلقنا النطفة مضغة فخلقنا المضغة علقة عفون ثم خلقنا النطفة علقة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 61,
    "start": 1014.16,
    "end": 1030.46,
    "text": "فخلقنا العلقة مضغة فخلقنا المضغة عظاما فكسونا العظام لحما فكسونا العظام في خلق الانسان فكسونا العظام لحما و هذا موضع الشاهد هذا القنين المتكون"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 62,
    "start": 1030.46,
    "end": 1048.66,
    "text": "كسية بلحم فقط أو كسية بكل ما يتشكل منه جسمه وهو جنين من أوردة وعصب وأوعية دموية وقلب وأعصاب وغدد وإلى آخره"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 63,
    "start": 1048.66,
    "end": 1068.24,
    "text": "إذن هذا هو استخدام كلمة اللحم في القرآن الكريم هناك أمثلة أخرى سنقتصر على هذه التي تقدمت فما الذي يجعل هذا الموضع مختلفا وعندئذ يكون السؤال أي في قوله تعالى كما في سورة الأنعام"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 64,
    "start": 1068.24,
    "end": 1085.52,
    "text": "أو لحم خنزير فإنه رجز قل لا أجد فيما أوحي إلي محرما على طاعم يطعمه إلا أن يكون ميتة أو دم مسفوحا أو لحم خنزير فإنه رجز ما الذي يجعل بداية بقطع النظر عن الضمير وسنأتي إليه"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 65,
    "start": 1085.52,
    "end": 1102.6,
    "text": "بقطع النظر الذي يجعل هؤلاء يحملون لحم الخنزير على اللحم فقط ولا يحملونه في المواضع الأخرى من كتاب الله عز وجل وهم الطردة في كل موضع وردت فيه هي كذلك هي بلاغة حتى في السمك نعم استخرجون منه لحم طريق"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 66,
    "start": 1102.6,
    "end": 1122.72,
    "text": "هو الذي سخر البحر لتأكلوا منه لحما طريا فقال لحما طريا فهل في السمك لا يباح إلا اللحم منه دون ما يجتمل عليه بعد ذلك من قلد وزعانفة وما يجتمل عليه من أوعية دموية وما سوى ذلك"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 67,
    "start": 1122.72,
    "end": 1138.82,
    "text": "جميل لا يصح هذا المعنى ولا يوجد حينئذ مسوغ لحمل لحم الخنزير على اللحم فقط وإنما الذي سوغ ذكر اللحم أنه أخص المنافع وهي التي كان يطلبها الناس ولذلك خص بالذكر"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 68,
    "start": 1138.82,
    "end": 1155.54,
    "text": "لكن هذا الذكر لا يعني أن ما سواه مباح ومن أجل ذلك أجمع العلماء اتفقت كلمتهم على أن المحرم هو الخنزير كله بما فيه من شحم ودهن وعصب وعظم وماس وقلد"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 69,
    "start": 1155.54,
    "end": 1172.32,
    "text": "وإنما اختلفوا في الشعر لوجود رواية من حسنها في الغرز أنه يمكن أن يتخذ منها للغرز فمن حسن من قبل هذه الرواية استثنى الشعر فقط ومع ذلك فالجمهور إن لم تخن الذاكرة على المنع أيضا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 70,
    "start": 1172.32,
    "end": 1188.4,
    "text": "لعموم هذه الأدلة أما الضمير فإنه ريس ومحاولة بعض المفسرين رد هذا الضمير فيه فإنه في آية الأنعام إلى المضاف إليها الخنزير أو لحم خنزير فإنه ريس"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 71,
    "start": 1188.4,
    "end": 1205.94,
    "text": "هذا قول لكن الظاهر أن هذا الضمير يعود إلى كل ما تقدم إلى الميتة والدم المسفوح ولحم الخنزير يعود إليها جميعا لبيان العلة التي من أجلها حرمت"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 72,
    "start": 1205.94,
    "end": 1226.62,
    "text": "و سأضيف في نفس السياق آية البقرة يقول الله تبارك و تعالى حرمت عليكم الميتة والدم و لحم الخنزير و ما أهل لغير الله به هنا نضع فاصلا لسبب و أنه وصلت إلى ما أهل لغير الله به"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 73,
    "start": 1226.62,
    "end": 1255.48,
    "text": "حرمت عليكم الميتة و ما أهل لغير الله به ثم قال و المنخنقة و الموقوذة و المتردية و النطيحة و ما أكل السبع إلا ما ذكيتم هذه تدرك ذكاتها من التي شارفت على الموت من المنخنقة و الموقوذة و المتردية و النطيحة و ما أكل السبع إذا أدركت ذكاتها قبل أن تموت فإنها حلاب"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 74,
    "start": 1255.48,
    "end": 1277.96,
    "text": "و لذلك ورد هذا الاستثناء ليأتوني بدليل واحد يبين كيف يذكى الخنزير حتى ينتفع بشحمه و قلده و عظامه و ما سوى اللحم هل يوجد عقلا أو نقلا هل يوجد عقل أو نقل في بيان كيفية تذكية الخنزير"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 75,
    "start": 1277.96,
    "end": 1297.94,
    "text": "من أجل ذلك قلت نضع خطا هذه في آية البقرة هي أيضا آية واضحة يستطيع يعني هذا المعنى القريب واضح حرمت عليكم الميتة لأنها ميتة لا يمكن الانتفاع منها لا يمكن الانتفاع من أكلها صح حرمت عليكم الميتة و الدم لأنه لا سبيل إلى الانتفاع منه"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 76,
    "start": 1297.94,
    "end": 1313.34,
    "text": "أي لا سبيل شرعي للانتفاع منه و لحم الخنزير و ما أهل لغير الله به هذه كلها ليس هناك استثناء لا يمكن تدارك تذكيتها حتى تصبح حلالا أما ما جاء بعدها فيمكن تداركه"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 77,
    "start": 1313.34,
    "end": 1329.14,
    "text": "ولذلك يعني جاء الاستثناء إلا ما ذكيتم هذا الجانب الشرعي هذا الجانب القرآني أما الجانب الذي قلت الجانب النبع هو الأحاديث التي وردت في تحريم الخنزير بكله كل الخنزير"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 78,
    "start": 1329.14,
    "end": 1345.94,
    "text": "الجانب العلمي كثيرا الجانب العلمي طيب باختصار شديد آلاف البحوث العلمية تثبت الأبرار التي يجتمل عليها الخنزير"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 79,
    "start": 1345.94,
    "end": 1362.3,
    "text": "أنواع من الأمراض والأبرار يكاد لا نبالغ إذا قلنا لا حصر لها و عندنا هذا التشريع الرباني الذي أنزله علينا خالقنا الحكيم المدبر المبدع جل وعلا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 80,
    "start": 1362.3,
    "end": 1379.46,
    "text": "فبدل أن نحمد الله عز وجل و أن نقطع هذه المسافات لننتقل إلى أبعاد أخرى تحقق لنا حضارة و رقيا و تأخذنا إلى ما هو أسمى و أفضل إذا بنا نرجع مع كل هذه الحقائق العلمية"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 81,
    "start": 1379.46,
    "end": 1397.88,
    "text": "و العالم اليوم حتى الذين لا دين لهم يبحثون عن ما فيه الغذاء السليم و ما يحقق لهم صحتهم صحة أبدانهم و صحة عقولهم و صحة نفوسهم و نأتي نحن ننقص على أعقابنا أي عقل هذا و كيف يسوق لشبابنا و إخواننا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 82,
    "start": 1397.88,
    "end": 1413.06,
    "text": "من الباحثين أو المتعلمين أو المثقفين أو من حدا حذوهم أن يطرح مثل هذه الأطروحات و أن نبذل فيها الساعات و الحوارات و النقاشات و أن الإنصاف يقتضي كما تقدم و أن نعود حتى لو رجعنا إلى كتاب الله عز وجل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 83,
    "start": 1413.06,
    "end": 1429.28,
    "text": "و كيف وردت هذه الكلمة لزال عنا الإشكال و لعله لو كان هناك سعى لدراسة القضية لا استحضرنا أيضا أدلة أخرى لكن فيما تقدم كفاية إن شاء الله تعالى إن شاء الله تعالى إنما يبقى فقط ربما تساؤل بسيط في هذا الموضوع"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 84,
    "start": 1429.28,
    "end": 1445.66,
    "text": "و الأضرار الصحية قد يقول بعض أنه مأكول في مناطق شاسعة من العالم هم يعانون من ذلك هذه الأبحاث لم يقم بها المسلمون هذه الأبحاث لم يقم بها المسلمون لكنه لحم رخيص هذا السبب و لحم رخيص متوفر بكثرة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 85,
    "start": 1445.66,
    "end": 1460.84,
    "text": "لكن كثير من من يحافظون على أبدانهم و صحتهم يترفعون يتنزهون عنه صحة وتغذية لا دينا نعم النغذة القذورات أيضا نعم طيب فضلك شيخ نأخذ أيضا حتى هذه القضية دكتور إذا أذن"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 86,
    "start": 1460.84,
    "end": 1476.16,
    "text": "نعم توضع و صحيح تغذع القذورات لكن ليست هذه هي العلة لما قال فإنه رجس الرجس هنا حسي مع نون يعني يقال ولعل أنا رأيته في الأسواق يعني لحم الخنزير لكذا لا تميزه عن لحم الأبقار على سبيل المثال"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 87,
    "start": 1476.16,
    "end": 1493.54,
    "text": "من حيث مظهره نعم من حيث مظهره لكنه مستقدر طبعا لأنه يأكل غالبا ما يأكل الأرقاس والقذورات و مستقدر طبعا نعم أي من حيث الجانب المعنوي"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 88,
    "start": 1493.54,
    "end": 1509.98,
    "text": "المعزز بالإيمان بالله تبارك وتعالى و الإنقياد لأمره نعم و أنا استدركت هذا الاستدراك لأن بعض الناس يحاول أن يدافع في هذه القضية بمثل هذه العلة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 89,
    "start": 1509.98,
    "end": 1525.26,
    "text": "و هي ليست علة و لا ينبغي أن تصرف فقط إلى النجاسة الحسية لأن هناك مثلا من الأنعام ما تأكل جلالة و قد ذكر الفقهاء طريقة تطهيرها و لم يقولوا بحرمتها"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 90,
    "start": 1525.26,
    "end": 1542.72,
    "text": "لأخ محمد الرياني من الجزائر يقول أسكن في قرية في ضواحي العاصمة أنتقل منها إلى قرية أخرى مسافة 20 كيلو مترا للتسوق التجاري هل أصلي فيها سفرا علما بأنه توجد قريتان في الطريق"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 91,
    "start": 1542.72,
    "end": 1559.78,
    "text": "بين قرية سكني و قرية تسوقي و مزارع و بعض دور السكن السكن المتفرقة إذا كان يسأل عن هل هو مسافر نعم هو مسافر لأنه خرج من محل سكنه"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 92,
    "start": 1559.78,
    "end": 1575.86,
    "text": "من حضره الذي تطمئن نفسه فيه إلى موضع آخر و قطع مسافة السفر فأولا من حيث الصدق حقيقة السفر عليه فإن هذا حاصل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 93,
    "start": 1575.86,
    "end": 1590.94,
    "text": "أما من حيث المسافة إذا كان يسأل عن المسافة نعم فهذه اختلف فيها الفقهاء خلافا طويلا و من شأوا هذا الخلاف حتى نفهم أيضا هذه المسألة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 94,
    "start": 1590.94,
    "end": 1606.86,
    "text": "من شأوا هذه الخلاف شح الأدلة الشرعية نعم يعني أقوى ما يمكن أن يستند إليه هو الذي استند إليه أصحابنا الإباضية أن رسول الله صلى الله عليه وسلم عليه الصلاة والسلام قصر في ذي الحليفة خرج من المدينة المنورة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 95,
    "start": 1606.86,
    "end": 1623.76,
    "text": "و قصر في ذي الحليفة نعم فهذا الدليل هو من أظهر الأدلة و ذي الحليفة هي على مسافة فرسخين من المدينة المنورة نعم فأخذ أصحابنا أن مسافة القصر"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 96,
    "start": 1623.76,
    "end": 1639.42,
    "text": "مسافة السفر الذي يوجب القصر نعم هي فرسخة و هي تساوي بمقاييسنا العصرية 12 كيلو متر نعم لكن هذا لا يعني أن المسألة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 97,
    "start": 1639.42,
    "end": 1655.16,
    "text": "محسوم أمرها نعم لأن كما تقدم الأدلة شحيحة فيها لم يبين رسول الله صلى الله عليه و آله و سلم بحديث صحيح"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 98,
    "start": 1655.16,
    "end": 1672.32,
    "text": "و أدلالة و أدلالة حد أو مسافة السفر نعم و لذلك فإن بعض الفقهاء رد الأمر إلى العرف الذي تسعفه اللغة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 99,
    "start": 1672.32,
    "end": 1687.4,
    "text": "نعم لكن ينبغي الحذر و هذا يعني الذي دعاني إلى الإطالة أن الألفاظ الشرعية الألفاظ الشرعية إن لم تحمل على حقيقتها الشرعية و أريد حملها"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 100,
    "start": 1687.4,
    "end": 1702.72,
    "text": "على الحقيقة العرفية فإنها ليست بعرفنا نحن اليوم و إنما بعرف زمن التشريع نعم بمعنى يأتي اليوم أحد و يقول لا السفر اليوم مريح و لا نحتاج إلى أن نتزود لأن معنى الزاد أولا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 101,
    "start": 1702.72,
    "end": 1717.9,
    "text": "الانكشاف عن محل السكن أو عن جويرة الأهل أو قطع مسافة هو المعنى اللغوي لكلمة السفر نعم فكانوا يعني يتزودون لمثل ذلك السفر بما يحتاجون إليه من طعام و شراب فيأتي أحد اليوم و يقول لا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 102,
    "start": 1717.9,
    "end": 1733.84,
    "text": "أسفارنا هذه لا نحتاج إلى أن نتزود لها حتى نقطع يعني مئات الكيلومترات أو نقطع حتى بالطائرة مسافات بالساعة لا نحتاج إلى أن نتزود لهذا السفر فإذن يحمل على هذه الحقيقة على هذا المعنى العرفي"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 103,
    "start": 1733.84,
    "end": 1753.34,
    "text": "لا على المعنى العرفي الذي كان في زمن التشريع و أنهم كانوا يتزودون لمثل هذه الأسفار و لذلك نزلت هذه الألفاظ أو تحمل هذه الألفاظ على هذا العرف المقبول و من أجل ذلك فإنه نعود إلى الجواب على هذه المسألة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 104,
    "start": 1753.34,
    "end": 1770.86,
    "text": "اختلف الفقهاء كثيرا في مسافة السفر إلا أن القول الذي نعتمده هو مسافة الفرسخين وهي تساوي 12 كيلو مترا ولا حرج على من كان منتسبا إلى مذهب من المذاهب الإسلامية التي تعتمد في ذلك على دليل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 105,
    "start": 1770.86,
    "end": 1788.02,
    "text": "أن يتقيد إن كان مقلدا أن يلتزم بما دل عليه مذهبه أو بما استقر عليه مذهبه في ذلك هذه من ضمن المسائل التي ينبغى أيضا للمسلمين أن يتجاوزوها أن يتجاوزوها لأن هذه هي حقيقتها الفقهية"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 106,
    "start": 1788.02,
    "end": 1808.32,
    "text": "هذا هو نوع الأدلة الموجودة فيها في عموم المسلمين و هم المعروفون بالمقلدين أو المعروفون بأنهم يقلدون غيرهم أما المجتهدون فلا حاجة لهم يختارون لأنفسهم لا حاجة لهم إلى أن يلفقوا في أعمالهم"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 107,
    "start": 1808.32,
    "end": 1825.96,
    "text": "فيأخذوا من مذهب ماء اليوم في مسافة السفر ثم من مذهب آخر في حد المدة التي يمكثها ثم في مسائل أخرى لا هذا ليس بدين الدين هو أن يتقي الله سبحانه وتعالى"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 108,
    "start": 1825.96,
    "end": 1844.72,
    "text": "و أن يتحرى مرضات ربه جل وعلا و هذا يعني أنه فيما يتعلق بهذه الفروع فإن الواسع له أن يحمل نفسه على ما استقر عليه مذهبه و هذا من المسائل التي فيها ساعة ومرونة بالنسبة لمسألته هو ينطلق من بيته إلى قريل التسوير"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 109,
    "start": 1844.72,
    "end": 1861.14,
    "text": "نعم هو يقول 20 كيلومتر على القول الراجح الذي تقدم نعم لمسافة سفر فعليه أن يقصر الصلاة ربما يشير إلى العمران فضل الشيخ هو يقول يمر بقريتين قرية و مزارع وغيره يعني يبدأ يحسب نعم يحسب من بلدته التي"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 110,
    "start": 1861.14,
    "end": 1876.7,
    "text": "يعرف أنها بلدته خاصة سكنة نعم نأخذ مكالمة ثم نخرج بفاصل إن شاء الله الأخ عامر العبري حتى لا تنتظر السلام عليكم و شكرا و كيف يالهام عليكم و السلام و الله و بركاته"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 111,
    "start": 1876.7,
    "end": 1892.72,
    "text": "أهلا بك لأخوة الحمد لله و رطيب الله يكرمك صدر طالع أمرك في عندي سؤال صدر أو ربما سؤالي بشكل قصير يعني صدر طبعا المعروف أن الإنسان دائما تتصارع فيه تتصارع فيه وجهه وجه الخير و وجه الشر"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 112,
    "start": 1892.72,
    "end": 1914.4,
    "text": "و خاصة بنفس الإنسان غير الملتزم بما فيه الكفاية فبالتالي هذا التصارع يظهر أحيانا في الصلاة فبالتالي تجد أن إبليس وسوس لهذا الإنسان بشكل مستمر هل هذه الوسوسة تؤثر على صلاة هذا الشخص الذي تتصارع فيه وجه الخير"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 113,
    "start": 1914.4,
    "end": 1930.92,
    "text": "و الشر حتى بالصلاة ماذا تعني بالوسوسة حتى يكون تعريفها دقيقا يعني هذا الإنسان يميل إلى التفكير في الجوانب الشر التي ربما في وقت من الأوقات كان يمارسها"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 114,
    "start": 1930.92,
    "end": 1946.88,
    "text": "أو يمارس ثقوثها وتحضر في الصلاة يحضرها إبليس في الصلاة نعم فبالتالي هل هذا الإحضار هو منقبل الصلاة على الرغم من أن الإنسان يقرأ الهايات و يقرأ الصور بشكل تقيق"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 115,
    "start": 1946.88,
    "end": 1962.16,
    "text": "السؤال الواضح السؤال الآخر طبعا في هذا الوقت يجعل الكثير من الجدل في عمليات التحريم و التحليل و خاصة بهم المذاهب المختلفة في العالم الإسلامي لذلك الوقت"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 116,
    "start": 1962.16,
    "end": 1985.0,
    "text": "وبالتالي الإنسان يعيش هذا الجدل أسئلة كثيرة طبعا و مواقف كثيرة جدا وبالتالي ما يحلل في مذهب معين يحلل في مذهب آخر وبالتالي يقع الإنسان في حيرة في الكثير من الأمور أنا أقول الآن هل توجد مراجع معينة محددة فعلة في استطيع الإنسان أن يتفاعل معها و يتداخل معها"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 117,
    "start": 1985.0,
    "end": 2001.88,
    "text": "وبالتالي يبعد عن هذه الجدلية يمين و يبعد عن المذهبية طبعا والله سؤال أخير بس و سبعة دخلت في خلاف مع شخص معين في الآية الكريمة التي تقول و ظلهم من يرد إلى أرض العمر"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 118,
    "start": 2001.88,
    "end": 2017.94,
    "text": "يقول هو أن من يرد إلى أرض العمر هو إقامة من الله سبحانه وتعالى و طبعا هذا غير تهازم يعني و أنا ذكرت في الأمر طبعا في الكثير من الأمة و الكثير من المشايخ وصلوا إلى سنوات طويلة جدا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 119,
    "start": 2017.94,
    "end": 2034.54,
    "text": "ولكن هل هذه الآية تدل يعني فعلا على إن الإنسان عندما يرد إلى أرض العمر هو إقامة من الله سبحانه وتعالى طيب طيب إن شاء الله شكرا شكرا شكرا جزيلا لك إجابتك إن شاء الله تعالى بعد الفاصل عزيزانا فاصل قصير"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 120,
    "start": 2034.54,
    "end": 2057.36,
    "text": "نعود إليكم بعده بإذن الله وإنك لعلى خلق عظيم"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 121,
    "start": 2057.36,
    "end": 2087.78,
    "text": "هكذا كان رسول الله يصر الظلم أفمن يعلم أن ما أنزل إليك من ربك الحق كمن هو أعمى إنما يتذكر أولو الألباب أمى إن أعلم في العلم والتبين"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 122,
    "start": 2087.78,
    "end": 2123.22,
    "text": "ومسائل في الدين بسؤال أهل الذكر وعلى هدى الوحيين عندي سؤالين شيخ"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 123,
    "start": 2123.22,
    "end": 2139.22,
    "text": "السؤال الأول كيف يوفق الموظف بين قراءة القرآن وبين عمله نعم يعني أثناء العمل هل ممكن أن يقرأ القرآن بحيث أنه ما يأثر على عمله نعم السؤال الثاني"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 124,
    "start": 2139.22,
    "end": 2154.22,
    "text": "ما هي الضوابط التي ينبغي أن يرأيها المسلم في حياته طيب الضوابط ماذا الضوابط من جميع النواهي نعم يعني هو إنسان مسلم ويشوف غير المسلمين"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 125,
    "start": 2154.22,
    "end": 2173.22,
    "text": "إيش عليه أن يعمل؟ إيش عليه أن يسوي؟ يعني كيف يتميز عنهم مثلا أو كيف؟ نعم بالضبط بالضبط طيب إن شاء الله وهل عليه أنه لما يروح بلاد غير مسلمة أنه ينصح ويقدم النصيح لغير المسلمين؟"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 126,
    "start": 2173.22,
    "end": 2188.22,
    "text": "وهل يأثر في إسلامه؟ نعم طيب نعم شكرا جزيلا بطول شكرا جزيلا بطول شكرا الله يبارك فيك حسنتي حضرت الشيخ الأخ عامر يسأل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 127,
    "start": 2188.22,
    "end": 2206.22,
    "text": "الوسوسة في الصلاة والتفكير والشغل بما يفعله الإنسان طوال اليوم هل هي نتيجة لوجود الصراع بين الخير والشر في هذا الإنسان؟ وعنه ليس ملتزما بطريقة كافية؟"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 128,
    "start": 2206.22,
    "end": 2228.22,
    "text": "وقد يكون ذلك نبارك وتعالى يقول نبارك وتعالى يقول لك نبارك وتعالى يقول لك قد أفلح من زكاها وقد خاب من دسها فالآية تشير إلى ما جبلت عليه نفوس بني آدم من خصال الخير وخصال السوء"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 129,
    "start": 2228.22,
    "end": 2246.22,
    "text": "كما تدل على ما يجب على المسلم الذي يستجيب لأمر ربه جل وعلا أن يفعله إزاء هذه الطبائع المتنافرة فلذلك قال قد أفلح من زكاها وقد خاب من دسها"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 130,
    "start": 2246.22,
    "end": 2265.22,
    "text": "فإن على المسلم أن يزكي نفسه وذلك يكون فيما يسأل عنه بدفع أحاديث النفس وبسد الباب أمام هذه الوساوس وباستجماع الهمة وتحضير القلب للخشوع لله تبارك وتعالى"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 131,
    "start": 2265.22,
    "end": 2280.22,
    "text": "في حالة العبادة في حالة الصلاة التي يؤديها فلا ريب أن اشتغال القلب بهذه الأفكار والوساوس تصرف الإنسان عن استجماع همته وعن الخشوع"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 132,
    "start": 2280.22,
    "end": 2296.22,
    "text": "ومن أجل ذلك فإن عليه أن يحضر كل همته وأن ينقي قلبه من الشوائب ولذلك أسباب ظاهرة وباطنة أما الأسباب الظاهرة فإنها تبدأ من الطهارة الحسية"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 133,
    "start": 2296.22,
    "end": 2312.22,
    "text": "من الطهارة الحسية بالاغتسال والوضوء وبالملابس النظيفة والثوب الحسن والزينة المباحة يا بني آدم خذوا زينتكم عند كل مسجد وكلوا واشربوا ولا تسرفوا إنه لا يحب المسرفين"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 134,
    "start": 2312.22,
    "end": 2327.22,
    "text": "ثم بطهارة الموضع الذي يصلي فيه وهذا يعني يقودنا وبالسواكي والطيبي المباحي كل هذه العوامل الظاهرية لا ينبغي للمسلم أن يفرط فيها"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 135,
    "start": 2327.22,
    "end": 2344.22,
    "text": "لأن تفريطه يؤدي إلى اشتغال قلبه أما الجانب الأهم إذ إن الأمر الأول الظاهري قد لا يتمكن منه الإنسان في كل حال فلا يعني ذلك أن يهمل أمر عبادته وأن يفقد الخشوع"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 136,
    "start": 2344.22,
    "end": 2360.22,
    "text": "لأن مناط ذلك القلب ورسول الله صلى الله عليه وآله وسلم يقول ألا وإن في الجسد لمضغة إذا صلحت صلح الجسد كله ألا وهي القلب وأشار إلى صدره ويقول ألا إن التقوى ها هنا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 137,
    "start": 2360.22,
    "end": 2376.22,
    "text": "فينبغي للمسلم أن يحضر قلبه بتعظيم هذا المقام الذي يقفه بين يدي الله تبارك وتعالى وأن يتذكر ما يبتغيه فإنه يبتغي رضوان الله عز وجل ويخشى من عقابه"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 138,
    "start": 2376.22,
    "end": 2393.22,
    "text": "وأن يتذكر أنه أن يتذكر آلاء الله عز وجل فيحب ربه جل وعلا على هذه النعم والآلاء وعلى ما وعلى خلقه وما أوجده وعلى هذا الدين وهذا الهدى الذي هداه إليه"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 139,
    "start": 2393.22,
    "end": 2409.22,
    "text": "هذه المحبة تورثه قربا من الله تبارك وتعالى ورغبة في أن يراه حيث أمره وأن يفقده حيث نهاه فإذا عظم في قلبه لربه جل وعلا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 140,
    "start": 2409.22,
    "end": 2428.22,
    "text": "و لهذه الشعيرة التي يؤديها وهذا يصدق على صيامه و زكاته و بره و إحسانه و سائر الطاعات و الصالحات فإن عليه أيضا أن يعمل عقله و فكره حتى يستحضر حتى يتمكن من تحضير قلبه"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 141,
    "start": 2428.22,
    "end": 2444.22,
    "text": "في أفعال تلك الشعيرة و أقوالها في حركاتها و أعمالها فإذا كان في صلاة فإن عليه أن يتدبر ما يقرأ من آيات الكتاب العزيز و يتدبر في التكبيرات و في التسابيح التي يأتي بها"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 142,
    "start": 2444.22,
    "end": 2459.22,
    "text": "و في ركوعه و سجوده فكل هذه تجعله قادرا على أن يخشع في صلاته و أن يتدبر و أن ينفي عن نفسه الوساوس و أحاديث النفس"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 143,
    "start": 2459.22,
    "end": 2475.22,
    "text": "نعم و هذا لا يعني أنه سيكون في حصن من أن توسوس إليه نفسه بسوء أو بشيء من الأوهام و الأباطيل أو أن يوسوس إليه الشيطان أو أن يتذكر شيئا مما مر به كما قال السائل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 144,
    "start": 2475.22,
    "end": 2490.22,
    "text": "لكن هو عليه أن يدفع هذه عن نفسه و أن يظل هكذا في مجاهدة للنفس و الله تعالى يقول وَالَّذِينَ جَاهَدُوا فِينا لَنَهْدِينَّهُمْ سُبُولَنَا وَالَّذِينَ جَاهَدُوا فِينا لَنَهْدِينَّهُمْ سُبُولَنَا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 145,
    "start": 2491.22,
    "end": 2508.34,
    "text": "لما ذكر قصة أصحاب الكهف قال إنهم فتية آمنوا بربهم وزدناهم هدى و قال وَرَبَطْنَا عَلَى قُلُوبِهِمْ لكن قال أولا إنهم فتية آمنوا بربهم فحققوا الإيمان في واقع حياة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 146,
    "start": 2508.34,
    "end": 2526.12,
    "text": "ولذلك أفاض الله عز وجل عليهم رباطة الجأش و ثبات النفس و الربط على القلوب و زيادة الهدى فينبغي للمسلم أن يستحضر هذه المعاني و من ما يحتاج إليه"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 147,
    "start": 2526.12,
    "end": 2541.32,
    "text": "أن لا يلتفت إلى هذه الوساوس أن يبني على ما هو متأقن منه و لا يلتفت بعد ذلك فإن شك في صلاته هل استعاذ أو لم يستعد فليبني على أنه استعاذ و ليمضي في صلاته"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 148,
    "start": 2541.32,
    "end": 2558.46,
    "text": "هل قرأ الفاتحة أو لم يقرأ قرأ الفاتحة و ليمضي في صلاة هكذا إذا كان من من هم مبتلون بهذه الوساوس التي تفسد عليهم صلاتهم فلا يلتفت إلى هذه الوساوس وليمضي في عبادته وسيزول عنه بإذن الله تعالى ما يجد"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 149,
    "start": 2558.46,
    "end": 2573.54,
    "text": "بإذن الله نخذ أخ أمير لأن ننتظر كثيرا عن الخط أخ أمير الراسبي السلام عليكم السلام وحبا بركاته أخ أمير الحمد لله كيف عالي صيد الله يكرمك فضل أخ أمير"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 150,
    "start": 2573.54,
    "end": 2590.34,
    "text": "الشيخ سيطاني السغال فضل السغال الأول ما قولكم في حكم ما قولكم فيما الأفطار مزعمة في بداية مرحلة القلوغ أو قبل القلوغ"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 151,
    "start": 2590.34,
    "end": 2607.0,
    "text": "صواء كان جاهلا بالأحكام أم لم يكن جاهلا بالأحكام الشرعية حيث أن الإفطار المتعمد كان أكثر من مرة يعني شرب ما أو الغير يعني الإفطار متعمد علما بأنه لا يعلم عدد المرات"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 152,
    "start": 2607.0,
    "end": 2622.46,
    "text": "الإفطار واضح السؤال الثاني الشيخ بعض يعني إذا بدأت مجمع مدلع معين بس بداية يعني ما أعرف متى بديت مجمع المدلع"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 153,
    "start": 2622.46,
    "end": 2639.08,
    "text": "بخصوص الزكاة يعني هل ممكن حد يوم معين في السنة مثلا من كل واحد رمضان لكل السنة أقدر أخرج فيه زكاة مثلا ما أعرف يعني متى بديت مجمع المدلع نعم ولا تدري متى بلغ النصاب المبلغ عندك"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 154,
    "start": 2639.08,
    "end": 2654.2,
    "text": "أي يعني ما أدري بلغ النصاب طيب إن شاء الله تعالى شكرا شكرا شكرا شكرا شكرا لك الله يبارك فيك أسئلة الإخوة لكن نرجو من البقية أن ينتظروا حتى نطرح"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 155,
    "start": 2654.2,
    "end": 2669.82,
    "text": "مجموعة من الأسئلة المهمة هنا أيضا أخ محمد الرياني أيضا يقول سئلة أحد السلف عن أيهما أفضل الاستغفار أم التسبيح فأجاب إذا كان الثوب متسخا فالماء والصابون وإذا كان نظيفا"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 156,
    "start": 2669.82,
    "end": 2685.74,
    "text": "فالبخور والطيب لكن في قصة يونس يقول الله تعالى فلولا أنه كان من المسبحين للبث في بطنه إلى يوم يبعثون ما هو التسبيح المقصود في الآية الكريمة أيضا دل عليه كتاب الله عز وجل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 157,
    "start": 2685.74,
    "end": 2702.28,
    "text": "في قوله وَذَنُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَلَّنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُّمَاتِ أَنْ لَا إِلَاهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ فهذا تسبيح واستغفار بل توحيد لله عز وجل"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 158,
    "start": 2702.28,
    "end": 2717.28,
    "text": "فنادى في الظلمات أن لا إله إلا أنت سبحانك إني كنت من الظالمين فهو يعني ذكر تمجيد لله عز وجل وتسبيح له سبحانه"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 159,
    "start": 2717.28,
    "end": 2733.74,
    "text": "مع إقرار مع استغفار وإنابة إليه جل وعلا نعم جميل بالنسبة للأخ علي العبري هل تكتفون بما ذيلتم به سؤالك أي إجابتكم على سؤال السفر لأنه يقول التحليل والتحريم"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 160,
    "start": 2733.74,
    "end": 2749.4,
    "text": "يريد في كثير من المذاهب ويصبح الإنسان حائرا هذا يجيز وهذا يمنع هل هو نات باختصار شديد العبرة أولا بالأدلة الشرعية بموافقة كتاب الله عز وجل وسنة رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 161,
    "start": 2749.4,
    "end": 2764.88,
    "text": "ثم بالأصول الأخرى التي تسمى بالأصول التبعية إن لم تكن المسألة واردة في شيء من الأصلين من كتاب الله أو من سنة رسول الله صلى الله عليه وآله وسلم من الإجماع والقياس"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 162,
    "start": 2764.88,
    "end": 2780.32,
    "text": "والأدلة الاجتهادية هذا أولا لكن أنا لا أظن أن الناس أتيت من هذا الباب وإنما أتيت للأسف الشديد من اتباع الهوى وتتبع الرخص ومن التقول على الله عز وجل بغير علم"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 163,
    "start": 2780.32,
    "end": 2796.2,
    "text": "ولذلك فهي آفات لا بد من معالجتها وعلى المتلقي هذا أن يعلم أن الدين لا يأخذ من أي أحد لأن الدين أمانة فينبغي أن يأخذ من أهل العلم العاملين الأتقياء الأوفياء"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 164,
    "start": 2796.2,
    "end": 2812.66,
    "text": "الذين يخافون الله تبارك وتعالى ويتقونه وهو أيضا عليه أن يتحرأ مرضات ربه جل وعلا فيما يأخذه وفيما يفعله لا أن يتتبع الرخص وأن يبرر لنفسه وأن يسوغ أفعاله وأهواءه وشهواته"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 165,
    "start": 2812.66,
    "end": 2828.54,
    "text": "فهذا ليس من الدين في شيء وليست المسألة أيضا كما صورها لأن كما قال رسول الله صلى الله عليه وسلم ألا إن الحلال بين وإن الحرام بين وبينهما أمور مشتبهات وبيّن المنهج بهذه الأمور المشتبهات"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 166,
    "start": 2828.54,
    "end": 2843.86,
    "text": "أنه من استبرأ لدينه وعرضه فمن اتقى الشبهات فقد استبرأ لدينه وعرضه ومن وقع في الشبهات فقد وقع في الحرام كالراعي يرتع حول الحمى يوشك أن يقع فيه ألا وإن لكل ملك حمى"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 167,
    "start": 2843.86,
    "end": 2859.06,
    "text": "ألا وإن حمى الله محارمه محاربا مزاكم الله خير فضل الشيخ الأسئلة كثيرة والوقت قصير نرجو من الإخوة أن يستمعوا إلينا في حلقة الغد إن شاء الله تعالى لأننا سنترح ما تبقى من هذه الأسئلة ونستقبل أسئلة"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 168,
    "start": 2859.06,
    "end": 2874.76,
    "text": "أخرى بحول الله تعالى شكرا لكم بارك الله فيكم أجزائنا نشكر وإياكم فضل الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفتي العام للسلطنة كما نشكركم أيضا على حسن متابعتكم ونلقاكم بحول الله تعالى في الغد لمناقشة هذا الموضوع"
  },
  {
    "video_link": "z6JBO8bmaII",
    "segment_index": 169,
    "start": 2874.76,
    "end": 2881.12,
    "text": "إلى ذلك الحين أو المناقشة لقاء خصلي المواضيع المختلفة إلى ذلك الحين نستودعكم الله والسلام عليكم ورحمة الله"
  }
]