[
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.2,
    "text": "في الدين بسؤال أهل الذكرين وعلى هدى الوحيين بين الهدى والنور بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 1,
    "start": 15.2,
    "end": 31.02,
    "text": "وعلى آله وصحبه ومن ورد الإخوة والأخوات السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في هذا اللقاء الجديد الذي خصصناه أيضا لتناول الكثير من الأسئلة التي وصلت إلينا عن طريق مواقعنا في التويتر والفيسبوك"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 2,
    "start": 31.02,
    "end": 47.5,
    "text": "ولذلك ستكون حلقة خاصة بهذه الأسئلة فقط ضيفنا العزيز الذي يجيب على هذه الأسئلة ونحاوره فيها وفضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي فأهلا بكم ومرحبا أهلا مرحبا بكم فضل الشيخ حياكم الله وأهلا وسهلا بكم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 3,
    "start": 47.5,
    "end": 63.72,
    "text": "وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تعالى في بداية لقائنا هذا أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا وأن يتقبل منا صلاتنا وصيامنا وصالحات أعمالنا وأن يتسلم منا هذا الشهر متقبلا"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 4,
    "start": 63.72,
    "end": 80.2,
    "text": "إنه تعالى سمع المجيب آمين يا رب العالمين قدر الشيخ هذه الحلقة الثانية التي نخصصها لاستقبالي أو لطرح هذه الأسئلة التي وصلت في المواقع على كثرتها ونبدأ بسؤال الأخ لقمان المياحي يقول ما دلالة اقتران اسمي الجلالة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 5,
    "start": 80.78,
    "end": 96.06,
    "text": "الواحد والقهار في كل القرآن الكريم وإن أسمي الله الرحمن الرحيم الحمد لله رب العالمين أصلى الله وسلم على نبينا أحمد وعلى آله وصحبه أجمعين اللهم افتح لنا بواب رحمتك وانشر علينا أثواب حكمتك"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 6,
    "start": 96.06,
    "end": 112.52,
    "text": "اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهدنا إلى الطريق الأقوم إنك أنت الأعز الأكرم وأنت الرب وأنت الحكم أما بعد فالجواب أن اقتران هذين الإسمين الجليلين من أسماء الله تبارك وتعالى وصفاته العليا"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 7,
    "start": 112.52,
    "end": 127.64,
    "text": "في كل القرآن الكريم دلالته واضحة لأن اسم الله عز وجل الواحد هذا الاسم الواحد في غيره جل وعلا"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 8,
    "start": 127.64,
    "end": 145.0,
    "text": "يؤذن بمعنى أن غيره مما زاد على الواحد قادر على التغلب عليه فالعادة أن الواحد ضعيف وأن غيره يغلبه ممن هو أقوى منه"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 9,
    "start": 145.0,
    "end": 160.0,
    "text": "أو ممن زاد عنه عددا وعدا ولذلك لنفي مثل هذا الظن اقترن هذا الاسم العلي من أسماء الله تبارك وتعالى"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 10,
    "start": 160.0,
    "end": 176.46,
    "text": "بالقهار والقهار هو الذي لا يغلب هو الذي يقهر غيره ولا يقهره غيره فهو الغالب و هو الذي يقهر غيره و هو العزيز"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 11,
    "start": 176.46,
    "end": 192.76,
    "text": "و هو الذي يتغلب ولا يغلب و هذا يفسر لنا أن صفة القهار تأتي مع الواحد و لا تأتي مع الأحد لأن في قول الله تبارك و تعالى"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 12,
    "start": 192.76,
    "end": 210.84,
    "text": "قل هو الله أحد في حالة الإثبات هذا الاسم أيضا العلي من أسماء الله تبارك و تعالى الحسنى لم يقترن باسم آخر لأن العالة في الأوحد أنه هو الأعلى شأنا"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 13,
    "start": 210.84,
    "end": 230.3,
    "text": "و الأرفع مكانة و الأقوى و الأفضل و الأحسن الذي لا يشبهه شيء هو الذي بلغ الكمال في كل الجوانب فتوحد فصار أوحد و لذلك فهو أحد أما صفة الواحد فإنها اقترنت بصفة القهار"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 14,
    "start": 230.3,
    "end": 247.76,
    "text": "لدفع ما يمكن أن يوحي به لفظ الواحد في غير صفات الله تبارك و تعالى من الضعف و تغلب غيره عليه و قهره له هذه هي الحكمة و الله تعالى آلم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 15,
    "start": 247.76,
    "end": 264.74,
    "text": "مزاكم الله خير فضل الشيخ ننتقد السؤال الثاني من أسئلة الإخوة الذين بعثوا بأسئلتهم الأخت أنفال التي تسأل عن ذهاب الفتاة للدراسة في الخارج وحدها من دون محرم هناك إجابة للشيخ فصل فيها هذا الموضوع"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 16,
    "start": 264.74,
    "end": 282.1,
    "text": "و هي موجودة في موقعنا أيضا بإمكانك العودة إليها الأخ وليد السالمي يقول هناك ما ينفي إمكانية أن يكون توقيت ليلة القدر معتمد على المكان الجغرافي"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 17,
    "start": 282.1,
    "end": 297.44,
    "text": "أي يختلف تاريخها من منطقة يعني يختلف كما يقول يختلف تاريخها بين القارات أو الدول مثلا هذا الرأي"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 18,
    "start": 297.44,
    "end": 313.62,
    "text": "قال به طائفة من الفقهاء فطائفة من الفقهاء ممن تقدم ومن المتأخرين هم على قولي أن ليلة القدر لا يشترط أن تكون واحدة في كل بقعة من بقاع الأرض"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 19,
    "start": 313.62,
    "end": 330.4,
    "text": "وأنها يمكن أن تكون متعددة في أسقاع شتى من هذه الأرض هذا قول طائفة وإن كان ضعيفا أن تكون ليلة القدر في ليالي متعددة في العام الواحد"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 20,
    "start": 330.4,
    "end": 347.66,
    "text": "في الشهر الواحد هذا بعيد لكن مع ذلك قال به طائفة من العلماء والأقوى من أنها ليلة واحدة في كل بقعة هي ذات الليلة قد لا يكون هذا الوقت هو وقت ليل"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 21,
    "start": 347.66,
    "end": 363.26,
    "text": "لكنها يليل لنفترض مثلا أنها ليلة الثالث والعشرين أو ليلة الخامس والعشرين أو ليلة السابع والعشرين إذن هي في كل مكان هي ذات تلك الليلة أما اختلافها من عام إلى آخر فهو قول جمهور العلماء"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 22,
    "start": 363.82,
    "end": 381.32,
    "text": "أنها ليست في ليلة واحدة ثابتة وإنما تدور باختلاف الأعوام وانقضاء الشهور فقد تكون في عام في ليلة ثم تكون في وقد كانت قبله في العام الماضي"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 23,
    "start": 381.32,
    "end": 396.54,
    "text": "في ليلة أخرى ثم تكون في العام القادم في ليلة ثالثة وهكذا هذا قول أكثر العلماء ولا يشكل أن إن زال القرآن كان في ليلة واحدة نعم حتى تصادف تلك الليلة فإن دوران"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 24,
    "start": 396.54,
    "end": 411.98,
    "text": "الأيام والليالي هو الذي يسوّغ أن تكون ليلة القدر أيضا دائرة بين الليالي التي أشار إليها حديث رسول الله صلى الله عليه وسلم فالتمسوها في كل عشر"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 25,
    "start": 411.98,
    "end": 427.92,
    "text": "والتمسوها في كل وطر نعم جميل طيب فضيلة الشيخ سؤال آخر يقول السائل امرأة أجرت لها عملية منع الحمل نهائيا بقرار طبي"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 26,
    "start": 427.92,
    "end": 443.38,
    "text": "بسبب كثرة عمليات الأولادة بالشراحة ما الحكم وماذا عليها أظن أن تحدثتم عن هذا أيضا سابقا والظاهر أنها معذورة نعم أنها معذورة نظرا للحالة المرضية التي وصفتها ولنصيحة الأطباء المتخصصين أو الطبيبات الاستشاريات"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 27,
    "start": 443.38,
    "end": 460.24,
    "text": "متخصصات فلا حرج عليها فيما وقعت فيه وإن كان في نفسها شيء فلتستغفر الله تبارك وتعالى لكن لا يظهر يبدو أنها من ذوات الأعذار أو من ذوات الضرورات التي يرخص لها في هذه الحالة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 28,
    "start": 460.24,
    "end": 477.4,
    "text": "من أجل ما ذكرته هي من توالي العمليات عمليات التوليد ويعني تبين لنا أن هناك مضاعفات كثيرة يمكن أن تصيب الأم التي تتعرض لتكرار عمليات التوليد الطبي"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 29,
    "start": 477.4,
    "end": 492.48,
    "text": "الله تعالى أعلم هنا سؤال آخر يتعلق بالأنبياء والمرسلين وقد تحدثتم أيضا في حلقة سابقة عن قضية ترتيبهم لكن السائل يقول لماذا أغلب الأنبياء والرسل لبني إسرائيل ولم يتوزعوا في القارات الخمس"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 30,
    "start": 492.48,
    "end": 507.94,
    "text": "فات السائل أن الله تبارك وتعالى يقول في كتابه ورسلا قد قصصناهم عليك من قبل ورسلا لم نقصصهم عليك وأنه جل وعلا يقول"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 31,
    "start": 507.94,
    "end": 524.26,
    "text": "وإن من أمة إلا خلا فيها نذير فهذا أيضا إذا أضفنا إلى هذه الأدلة رواية وطائفة من المحدثين يعني يقبلونها منهم من يحسنها"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 32,
    "start": 524.26,
    "end": 541.62,
    "text": "ومنهم من يصححها في بعض طرقها أن رسول الله صلى الله عليه وسلم سئل كم عدة الأنبياء فقال صلى الله عليه وسلم عليه الصلاة والسلام مئة ألف مئة ألف وأربعة وعشرون ألفا"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 33,
    "start": 541.62,
    "end": 557.02,
    "text": "جمّا غفيرا نعم وقال الرسل منهم ثلاثة عشر وفي رواية وبضعة عشر ثلاثمئة وبضعة عشر وفي رواية ثلاثمائة وخمسة عشر رسولا نعم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 34,
    "start": 557.02,
    "end": 572.7,
    "text": "وَالَّذِينَ сожалُّنُوا في كتاب الله a'زوجل قيلهم خمسة وعشرون وقيلهم أربعة وعشرون على القول بأن إلياس هو إدريس و لعل هذا من العلامات التي يستأنس بها"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 35,
    "start": 572.7,
    "end": 588.96,
    "text": "في أن إلياس هو إدريس هذا استطراج الآن أن المواضع التي ذكر فيها إلياس عليه السلام لم يذكر فيها إدريس و أن المواضع التي ذكر فيها إدريس لم يذكر فيها إلياس يعني حتى السور"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 36,
    "start": 588.96,
    "end": 604.96,
    "text": "لم يذكر فيها و أنا حتى لا يحتاج عليه لم أقول أن هذا دليل هذه علامة وذكرها أيضا بعض المتقدمين وبعض المعاصرين والمتأخرين لكن بناء على هذا يكون عدد الأنبياء"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 37,
    "start": 604.96,
    "end": 620.4,
    "text": "المذكرون في القرآن الكريم هل هو خمسة وعشرون أو أربعة وعشرون بناء على هذا التقسيم الحاصل جوابا على سؤالها أن هناك طائفة من الأنبياء والرسل الكرام صلى الله وسلامه عليهم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 38,
    "start": 620.4,
    "end": 640.4,
    "text": "لم يقصص الله تبارك وتعالى لنا قصصهم وأخبارهم وإنما جاءت هذه الأدلة العامة وإن من أمة إلا خلى فيها نذير ثم الملاحظ أن الله تبارك وتعالى في القرآن الكريم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 39,
    "start": 641.12,
    "end": 656.6,
    "text": "يذكر لنا أحيانا قصة رسل دون أن يذكر أسمائهم دون ذكر أسمائهم فكما في سورة ياسين في أصحاب القرية إذ أرسلنا إليهم اثنين فكذبوهما"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 40,
    "start": 656.6,
    "end": 675.08,
    "text": "فعززنا بثالث فقالوا إنا إليكم مرسلون لم يذكر من هم هؤلاء الرسل ما أسمع أنهم رسل وقد تبين أن الرسل هم الذين أعطوا تشريعا يبلغونه إلى أقوامهم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 41,
    "start": 675.08,
    "end": 690.68,
    "text": "فهي مرتبة فوق مرتبة النبوة ومع ذلك فإن الله تبارك وتعالى لم يذكر لنا أسماء هؤلاء الرسل ولم يذكر لنا الأقوام الذين يعني بعثوا فيهم وإنما ذكر أمثال هذه المواضع"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 42,
    "start": 690.68,
    "end": 707.04,
    "text": "التي فيها لا شك من الحكم أيضا والعضات والدروس ما يستدعي الوقوف عنده الحاصل أن الله تبارك وتعالى صحيح أن نصيب بني إسرائيل من الأنبياء والرسل كان يعني كبيرا كما تؤكد"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 43,
    "start": 707.04,
    "end": 723.3,
    "text": "أو كان نصيبا وافرا كما تشهد بذلك أيضا الروايات عن رسول الله صلى الله عليه وسلم أن أنبياءهم كانت تسوسهم ونفهم هذا أيضا من كتاب الله عز وجل إذ قالوا لنبي لهم بعث لنا ملكا نقاتل في سبيل الله"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 44,
    "start": 723.3,
    "end": 739.98,
    "text": "فمن هو هذا النبي ولكن طلبوا من نبيهم أن يدعو الله تبارك وتعالى أن يبعث عليهم ملكا يقودهم ويحاربون تحت لوائه نعم جميل نعود إلى قضية إدريس عليه السلام"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 45,
    "start": 739.98,
    "end": 756.04,
    "text": "نعم الآية التي ذكرتمها سلام على إلياسين نعم الذي يقرأ هذه الآية يتصور أنه نبي آخر فما معنى إلياسين هو يعني هذا القول أن إدريس هو إلياس"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 46,
    "start": 756.04,
    "end": 771.08,
    "text": "يعني أن اسمه إدريس نعم أما إلياس فهو لقب وهذا يعني كثير في كتاب الله عز وجل فعندنا يعقوب عليه السلام ولقبه إسرائيل نعم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 47,
    "start": 771.08,
    "end": 788.22,
    "text": "وعندنا يونس عليه السلام ولقبه في القرآن الكريم ذنون نعم واختلف في ذو الكفل من هو هل ذو الكفل اسم لنبي أو أنه لقب لنبي ذكر في القرآن الكريم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 48,
    "start": 788.22,
    "end": 804.04,
    "text": "نعم وهو خارج محل البحث الآن نعم طائف من الباحثين المعاصرين وهذا أيضا وجد قديما وجد في كتب التفسير نعم يقولون بأن هذا الرسم سلام على إلياسين"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 49,
    "start": 804.04,
    "end": 820.88,
    "text": "دليل على أن هذا اللقب مركب تركيب إضافي نعم وأن إل الأولى هذه إل في إلياسين هي نفسها التي توجد في الإضافة التي تتأخر فيها إل"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 50,
    "start": 820.88,
    "end": 837.04,
    "text": "كما في قوله تعالى من كان عدوا لله وجبريل وميكال فإن الله عدو للكافرين وكما في قوله جل وعلا إسرائيل نعم كل الطعام كان حلا لبني إسرائيل إلا ما حرم إسرائيل"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 51,
    "start": 837.04,
    "end": 852.68,
    "text": "فإيل هذه هي الرب نعم وأنها إذا تقدمت إذا كان الإضافة إليها فإنها تنتق بهذا النطق إل ويستشهدون ولعل من ينتصر لهذا"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 52,
    "start": 852.68,
    "end": 869.12,
    "text": "القول كثيرا من المعاصرين هو الشيخ بسام قرار نعم لكنه موجود في التفاسير القديمة ينتصرون لهذا بأن أيضا طائفة من المفسرين يقولون في تفسير قوله تعالى لا يرقبون في مؤمن إلا ولا ذمة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 53,
    "start": 869.12,
    "end": 886.26,
    "text": "نعم أنهم لا يرقبون في مؤمن ربا ولا ذمة نعم فإل في مقابل في معنى الرب نعم هذه أيضا من ما يستشهد به في هذا السياق يعني إن شئت أن نستطرد"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 54,
    "start": 886.26,
    "end": 902.44,
    "text": "يمكن أيضا أن يذكر أن نذكر في هذا السياق أن الله تبارك وتعالى في كتابه الكريم قص عن إلياس أنه عن إلياس عليه السلام أنه بعث في قوم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 55,
    "start": 902.44,
    "end": 921.54,
    "text": "يعبدون بعلا نعم وأنه خاطب أتدعون بعلا وتذرون الله رب العالمين نعم وكذا الحال بالنسبة لإدريس عليه السلام أنه بعث في قوم بعدما يعني انتشرت فيهم الوثنية"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 56,
    "start": 921.54,
    "end": 937.76,
    "text": "نعم فهذه أيضا مما يستانس بها لكن يعني لعل أقوى ما يمكن أن يعول عليه هو القراءة التفسيرية لابن مسعود نعم أنه قرأ سلام على"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 57,
    "start": 937.76,
    "end": 953.56,
    "text": "إدراسين نعم وقرأ بدل وإن إلياس قراءة تفسيرية ليست قراءة من القراءات العشر التي يقرأ بها في كتاب الله عز وجل فلذلك يعني عند صحتها تعامل معاملة حديث الأحاد"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 58,
    "start": 953.56,
    "end": 970.66,
    "text": "نعم قرأ وإن إلياس لمن المرسلين قرأها وإن إدريس لمن المرسلين ثم أيضا استنطاق آيات الكتاب العزيز واستقراء هذه المواضع في القرآن يمكن أن تؤدي إلى هذه النتيجة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 59,
    "start": 970.66,
    "end": 986.18,
    "text": "لكن المسألة محل بحث نعم لكن هذا التفضيل كان ضروريا نعم ليكمل ما ذهبتم إليه في حلقة سابقة فضلت الشيخ لخمحمد القرية أيضا يقول حدث أن نسيت صلاتي الظهر والعصر أثناء سفري"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 60,
    "start": 986.18,
    "end": 1004.08,
    "text": "وعندما وصلت إلى البيت في بلدي تذكرت ذلك فصليتهما جمعا وقصرا ولكنني قرأت في كتاب المعتمد في فقه الصلاة فصليهما حسب المكان الذي هو فيه فليصليهما حسب المكان الذي هو فيه"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 61,
    "start": 1004.08,
    "end": 1020.98,
    "text": "هل أخطأت في صلاة أو هل أقضيهما له صادف قولا من أقوال المسلمين إن كان الوقت لا يزال باقيا نعم فلأولى أن يأخذ بالقول الراجح وهو أن يعيد هذه الصلوات بحسب المكان الذي هو فيه"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 62,
    "start": 1020.98,
    "end": 1037.58,
    "text": "أما إن كان قد فات الوقت فقد صادف قولا من أقوال المسلمين لأن هذه المسألة محل الخلاف منهم من يرى أن عليه الإعادة بحسب ما وجبت عليه ومنهم من يرى أن عليه قضاء بحسب ما وجبت عليه الصلوات"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 63,
    "start": 1037.72,
    "end": 1055.28,
    "text": "ومنهم من يرى أن عليه القضاء بحسب المكان الذي هو فيه وهو عموما قد صادف قولا من أقوال المسلمين فلا يطالب بالإعادة ولا يقال بأنه قد أخطأ واحدة من الأخوات تسأل في الفيسبوك تقول"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 64,
    "start": 1055.28,
    "end": 1071.3,
    "text": "في الوضوء أثناء المضمضة ينزل دم من الأسنان هل يجب أن يقف الدم لإكمال الوضوء وفي أحيان كثيرة يجب أن تتوقف يعني وفي أحيان أخرى أكون قد انتهيت من الوضوء وأرى الدم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 65,
    "start": 1071.3,
    "end": 1088.66,
    "text": "هل يجب علي إعادة للوضوء لا يخلو حالها إما أن تكون مبتلى بنزيف في اللثة أو في أسنانها هو عندها يكون الدم مستمرا ولا جدوى من إعادة الوضوء"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 66,
    "start": 1088.66,
    "end": 1104.6,
    "text": "لأنها مبتلات بهذا النزيف وعندئذ تكون المشقة جالبة للتيسير فلتتوضأ قبل أداء الفريضة ثم لا تلتفت إلى هذا الدم النازل من أسنانها أو من لثتها"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 67,
    "start": 1104.6,
    "end": 1121.74,
    "text": "وإما أن يكون مرضها هذا طارياً عارضاً لعلة أو لسبب طاري فتنتظر وتسعى إلى قطع هذا النزيف ثم بعد ذلك تتوضأ وتصلي وفي كل الأحوال أيضاً"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 68,
    "start": 1121.74,
    "end": 1136.74,
    "text": "ينبغي لها أن تتجنب بلع هذا الدم النازل من لثتها أو من أسنانها لا سيما إذا كانت صائمة أما الذي يغلبها فهو معفو عنه"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 69,
    "start": 1136.74,
    "end": 1152.96,
    "text": "ولا حرج عليها فيه بإذن الله تعالى بعض الفقهاء يفرق بين اللعاب فإن كان لون الدم هو الغالب فيميل اللعاب إلى الحمرة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 70,
    "start": 1152.96,
    "end": 1170.88,
    "text": "فعندئذ يسري عليها ما تقدم من أحكام أما إذا كان لون اللعاب هو الغالب فإنهم يعني يتجاوزون ويعدونه من المعفو عنه أصلاً نعم في هذا أيضاً كان قد ورد سؤال في السابق"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 71,
    "start": 1170.88,
    "end": 1186.08,
    "text": "أن بعض الناس عندما يأكلون يقومون بقضم ربما بالخطأ بقضم الجزء الداخلي للشفر نعم فيخرجوا الدم ويكونوا مع الطعام هل عندئذ يقفون وينظفون الدم أم يستمرون في الأكل"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 72,
    "start": 1186.08,
    "end": 1202.06,
    "text": "نعم يعني إن تيقنوا فعندئذ نعم ليقطعوا الدم أولاً أما إن كان مجرد شعور أو إحساس فقط مجرد ظن فلا يلتفتوا إليه نعم نعم يعني ليمضغوا الطعام لا يمضغوا يعني"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 73,
    "start": 1202.06,
    "end": 1219.76,
    "text": "يحدث في بعض الأحيان مع الاستعقال نعم سلطان الشائعي يقول قال الله تعالى ولله المشرق والمغرب فأينما تولوا فثم وجه الله إن الله واسع علي نعم جميع المسلمين يتوجهون جهة المسجد الحرام في صلاتهم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 74,
    "start": 1219.76,
    "end": 1235.48,
    "text": "وقد يكون الجهة الشمال لمن هو في جنوب المسجد الحرام وقد يكون الجهة الغرب لمن يكون في شرق المسجد الحرام وهكذا رغم أن العلم كما يقول رغم أن العلم قد أثبت أن الأرض كروية أو بيضاوية شكل سؤالي لفضيلتكم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 75,
    "start": 1235.48,
    "end": 1251.76,
    "text": "ألا يمكن أن يفهم من الآية السابقة أن الاتجاه في جهة الشرق أو الغرب مؤداه الالتقاء بالحرام المكي باعتبار كروية الأرض وكذلك الأمر في الجهات الأخرى نعم صحيح هذا صحيح"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 76,
    "start": 1251.76,
    "end": 1267.9,
    "text": "لكن الآية التي استشهد بها هي ليست في القبلة الآية لبيان أنه مهما اتجهتم كما هو في قوله تعالى وما ليس البر أن تولوا وجوهكم قبل المشرق والمغرب و لكن البر من آمن بالله"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 77,
    "start": 1267.9,
    "end": 1284.52,
    "text": "الآية الآية الآية التي استشهد في القبلة فأينما فولوا وجوهكم شطرة فولوا وجوهكم شطرة فولّ وجهك شطرة المسجد الحرام"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 78,
    "start": 1284.52,
    "end": 1305.52,
    "text": "و حيثما كنتم فولوا وجوهكم شطرة إذا و حيثما كنتم فولوا وجوهكم شطرة وهذا صحيح يعني هناك أدلة قد تكون هذه الآية التي هو ذكرها من ضمنها لكن الآية ليست تحديدا في تحديد القبلة وإنما في بيان أن المعبود هو الله تبارك وتعالى"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 79,
    "start": 1305.52,
    "end": 1320.68,
    "text": "وأن هذا المعبود هو الذي أمرنا أين نتجه ومتى نتجه وإلى أي قبلة نتجه ولذلك قال ولله المشرق والمغرب في ختام آيات القبلة المتقدمة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 80,
    "start": 1320.68,
    "end": 1337.46,
    "text": "ولله المشرق والمغرب أي أن الله تبارك وتعالى هو مالك كل شيء وهو المدبر هو الذي يحكم ومن أجل ذلك فأينما تولوا فثم وجه الله لكن هناك مسألة مشابهة لهذا فضرة الشيخ"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 81,
    "start": 1337.46,
    "end": 1354.8,
    "text": "هي وقعت لنا بالتحديد عندما كنا في كاليفورنيا في أمريكا نعم ولم يكن هناك مسجد حتى نستطيع من خلاله أن نتعرف على القبلة لكن بالنظر إلى الخارطة وجدنا أن الاتجاه إلى جهة الصين يؤدي إلى مكة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 82,
    "start": 1354.8,
    "end": 1371.84,
    "text": "نعم والاتجاه إلى الجهة الأخرى للبحر الأطلنطي نعم يؤدي إلى مكة نعم وتكاد يكون المسافة واحدة نعم عندما يكون الإنسان في مثل هذا الموضع هل له أن يتقه إلى نعم هذا هو ما يعرف بالاجتهاد أن يجتهد في هذه الحالة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 83,
    "start": 1371.84,
    "end": 1388.52,
    "text": "نعم وهذا يعني بما توفر لديكم من وسائل أما إن توفرت وسائل أضبط فالأصل أن يكون الاتجاه من الجهة الأقرب يعني حصل لي أنا مثل هذا أيضا و كان الفارق بسيطا"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 84,
    "start": 1388.52,
    "end": 1406.9,
    "text": "نعم فعلى كل الأصل أن يكون الاتجاه من الجهة الأقرب إلى الكعبة المشرفة نعم و مع ذلك إن اجتهد الإنسان بما توفر لديه من وسائل وأدى الصلاة بناء على اجتهاده ذلك فهذا هو غاية ما يطلب منه و صلاته صحيحة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 85,
    "start": 1406.9,
    "end": 1427.3,
    "text": "جميل سؤال آخر يقول تقول السائلة حملت بكيس و ليس به جنين و عمره شهران و نصف و طلب مني في المشفى أن أقوم بإجهاضه بعد يومين"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 86,
    "start": 1427.3,
    "end": 1443.5,
    "text": "و بعد إجهاضه بعد يومين أرقد عندهم و لكنني قبل ذهابي إلى المشفى فطرت يومين قبل موعد التنويم لأشرب دواء عمانيا لكي أقوم بإنزاله فما حكم خطوري في هذين اليومين"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 87,
    "start": 1443.5,
    "end": 1461.0,
    "text": "لا بد لنا من معرفة تفاصيل الحالة التي كانت عليها نعم لأنها إذا كانت في أذى و مرض و آلام فلا إشكال في أنها تناولت دواء في نهار رمضان"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 88,
    "start": 1461.0,
    "end": 1478.62,
    "text": "لأنها مريضة حينئذ أما إذا كانت في صحة و عافية و إنما كانت تريد فقط أن تسقط ذلك الكيس فعمدت إلى دواء فشاربته في نهار رمضان ففي هذه الحالة تكون قد عرضت صيامها لخطر"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 89,
    "start": 1478.62,
    "end": 1496.98,
    "text": "لأنها ليست مريضة حتى يرخص بها أن تشرب دواء في نهار رمضان و كان الواجب عليها أن تسأل قبلا أو أن تنتظر إلى أن تذهب إلى المستشفى و ينظر في العلاج أو الدواء الذي سيوصف لها"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 90,
    "start": 1496.98,
    "end": 1513.1,
    "text": "و لذلك فالأولى أن تسأل عن خصوص مسألتها و أن تبين لنا هذه التفاصيل إن شاء الله سؤال أخير من الأخ محمد الكندي قال الله تعالى لن تنالوا البر حتى تنفقوا مما تحبون ما هو البر المقصود في الآية الكريمة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 91,
    "start": 1513.1,
    "end": 1529.78,
    "text": "و هل يفهم منها أن نيل البر لا يتحقق إلا بالإنفاق مما يحب الإنسان البر معروف و هو الذي تطمئن إليه النفوس و يكون من وجوه الخير و الإحسان و المعروف"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 92,
    "start": 1529.78,
    "end": 1548.36,
    "text": "هذا هو البر فهو وصف شامل لوجوه الخير و الإحسان و المعروف أما معنى الآية الكريمة فقد اختلف فيه هل لن تنالوا كمال البر حتى تنفقوا مما تحبون"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 93,
    "start": 1548.36,
    "end": 1566.88,
    "text": "فهي درجة سامية عالية لا ينال شرف الوصول إليها إلا أولئك الذين يؤثرون غيرهم مما يحبون أو لن تنالوا صحيح البر حتى تنفقوا مما تحبون"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 94,
    "start": 1566.88,
    "end": 1583.78,
    "text": "كلا المعنيين وارد عند المفسرين بألفاظ متقاربة لكن بتتبع آيات الكتاب العزيز يظهر أن المقصود هو حث المؤمنين على الإنفاق من الطيبات"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 95,
    "start": 1583.78,
    "end": 1601.92,
    "text": "و على ترك وجوه النفقة مما تكره نفوسهم فالله تبارك و تعالى يقول وَلَا يَا أَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنْ أَرْضِ"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 96,
    "start": 1601.92,
    "end": 1617.78,
    "text": "وَلَا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنْفِقُونَ وَلَسْتُمْ بِآخِذِهِ إِلَّا أَنْ تُغْمِظُوا فِيهِ فلا ينبغي للإنسان إلا أن ينفق مما يحبه هو والناس وعموم الناس في أعرافهم"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 97,
    "start": 1617.78,
    "end": 1634.92,
    "text": "مما تقبله النفوس وتستفيد منه وتنتفع منه أما الذي يريد أن يتخلص منه فهذا ليس نعم إذا كان غيره ينتفع منه و العرف جرى بقبوله فحينئذ هذا وجه من وجوه البر"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 98,
    "start": 1634.92,
    "end": 1651.08,
    "text": "لكن أكمل البر وأفضله وأعلاه هو أن يجود الإنسان بما تظن النفوس عادة به وبما تشح النفوس في الغالب به فهذا لا رأيب أنه أولى وأفضل ويقع عند الله تبارك وتعالى"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 99,
    "start": 1651.08,
    "end": 1667.62,
    "text": "موقعا عظيما وله من الأجر والثواب ما نجد بيانه في كتاب الله عز وجل نزاكم الله خير فضيرة الشيخ على هذا العطاء شكرا لكم عزائنا الكرام ونشكر إياكم فضيرة الشيخ الجديدة الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 100,
    "start": 1667.62,
    "end": 1683.58,
    "text": "ونشكركم أيضا على حسن تواصلكم معنا وأسئلتكم الكثيرة التي أغنت البرنامج بالكثير من التساؤلات الفقهية المختلفة لحظات قصيرة قد تصل أو قد تكون في بداية السادسة إن شاء الله تعالى"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 101,
    "start": 1683.58,
    "end": 1699.82,
    "text": "ونلقاكم بحول الله تعالى في برنامج خاص عن تحر رؤية هلال شهر شوال نرجو من الجميع أن يتفاعل مع هذه التظاهرة الدينية الإيمانية حتى يكون هناك بلاغ دقيق للجان المتوزعة في ولايات السلطنة"
  },
  {
    "video_link": "zwDDYosdjHg",
    "segment_index": 102,
    "start": 1699.82,
    "end": 1708.56,
    "text": "ومن ثم ترفد هذه اللجان اللقنة الرئيسية في وزارة الأوقاف والشؤون الدينية إذن نلقاكم بعد لحظات قصيرة إن شاء الله تعالى"
  }
]