{
    "video_link": "u6N3-6hr-yE",
    "segment": [
        {
            "start": 0.0,
            "end": 16.3,
            "text": "عن جهل شفاق وهو نور من منا بسم الله الرحمن الرحيم الحمد لله الصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولا وبعد فالسلام عليكم أيها الإخوة والأخوات"
        },
        {
            "start": 16.3,
            "end": 32.1,
            "text": "ورحمة الله وبركاته و أهلا و مرحبا بكم في هذا اللقاء الشديء الذي أعلن عنوانه في شبكات التواصل لا يتحرك شيء من مكانه دون أن تبذل من أجله قوة كما لا يمكن أن يؤخذ أيضا"
        },
        {
            "start": 32.1,
            "end": 47.26,
            "text": "إلا بنفس تلك القوة إنها الصفة التي توصف بها مرحلة الشباب وعبر الزمن تجتهد الكثير من الأمم في أن يكون شبابها أقويا وتجتهد أمم أخرى في أن يكون شباب غيرها ضعفا"
        },
        {
            "start": 47.26,
            "end": 64.36,
            "text": "لكن أخذ هذه القوة قوة النشاط أو الذبول ليس بالأمر اليسير فكما أنها قوة فإن الوسيلة التي تضعف بها لا بد أن تكون قوية أيضا كما أن الوسيلة التي تنشط بها أيضا"
        },
        {
            "start": 64.36,
            "end": 80.68,
            "text": "لا بد أن تكون قوية فنحن إذن مع الشباب كأننا في مشاهد صراع الأقوية لكن المشكلة عندما يقرر الشباب أنفسهم أن يكونوا ضعافا وذلك عندما يصرفون أو يصرفون هذه القوة"
        },
        {
            "start": 80.68,
            "end": 95.68,
            "text": "في مواطن لا تستحق أن يلتفتوا إليها وعند هذه النقطة يكون الشباب قد أعلنوا أنهم بحاجة إلى مساعدة المجتمع بجميع أطيافه وأنهم في هذا الميدان قد يمتلكون القوة وحدها"
        },
        {
            "start": 95.68,
            "end": 111.5,
            "text": "لكنهم يحتاجون منهجا يسيرون عليه هنا تتدخل الشرائع والمؤسسات مؤسسات المجتمع في توجيه الشباب نحو بذل العطاء واستغلال هذه المرحلة من أجل تقدم أنفسهم وتقدم مجتمعاتهم"
        },
        {
            "start": 111.5,
            "end": 126.62,
            "text": "فماذا وفر الإسلام من التعاليم العظيمة لاستيعاب هذه المرحلة وكيف وجه الشباب إلى ضرورة الانتباه لهذه القوة وما هو المنهج الذي يعبرون به الطريق في هذه المرحلة"
        },
        {
            "start": 126.62,
            "end": 142.36,
            "text": "هذا الذي تساءلنا عنه في نهاية هذه المقدمة نناقشه مع شيخنا الجليل سماحة الشيخ الجليل العلامة أحمد بن حمد الخليلي المفتي العام للسلطنة ونرجو منكم أن تشاركوا أيضا أنتم"
        },
        {
            "start": 142.36,
            "end": 158.64,
            "text": "عبر أرقامنا التي ستظهر على الشاشة وكذلك عبر مواقعنا على شبكات التواصل فأهلا مرحبا بكم أهلا مرحبا بكم سبحانه شيخ وأهلا وسهلا ومرحبا بكم وبارك الله فيكم الله يكرمك شيخي شيخي ماذا يعني لأمة أن يكون شبابها أقويا"
        },
        {
            "start": 158.64,
            "end": 173.76,
            "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على سيدنا محمد وعلى آله وصحبه أجمعين أما بعد"
        },
        {
            "start": 173.76,
            "end": 189.94,
            "text": "فمما يتبادر لكل أحد أن مرحلة الشباب مرحلة تتميز عن بقية مراحل الأمور بما فيها من الفتوة وبما فيها من القوة"
        },
        {
            "start": 189.94,
            "end": 205.92,
            "text": "وبما فيها من الطموح وبما فيها من قدرات على القيام بأعمال شتى وهذا ما نجده من خلال رجوعنا إلى كتاب الله"
        },
        {
            "start": 205.92,
            "end": 222.08,
            "text": "وإلى سنة نبيه صلى الله عليه وسلم بجانب كوننا ندرك هذا الأمر بالفطرة فإن مرحلة الشباب تتميز على بقية المراحل بما تتميز به"
        },
        {
            "start": 222.08,
            "end": 237.68,
            "text": "فالشاب ولا ريب أقدر من غيره على أن يقوم بما لا يستطيع وأن يقوم به الشيخ وبما لا يستطيع أن يقوم به الطفل وهذا"
        },
        {
            "start": 237.68,
            "end": 254.52,
            "text": "الذي جعل الشعراء يبكون على الشباب ويتمنون أن تستمر هذه المرحلة مرحلة الشباب وأن لهم ذلك لأن الشباب هو مجرد خيال عابر"
        },
        {
            "start": 254.52,
            "end": 270.44,
            "text": "ومن أمثلة ذلك قول الشاعر التهامي شيئان ينقشعان أول وهلة ظل الشباب وخلة الأشرار لا حبذ الشيب الوفي"
        },
        {
            "start": 270.44,
            "end": 285.78,
            "text": "وحبذ وصل الشباب الخائن الغدار وطري من الدنيا الشباب وروقه فإذا مضى فقد انقضت أوطاري قصرت مسافته وما حسناته عندي"
        },
        {
            "start": 285.78,
            "end": 302.24,
            "text": "ولا آلاؤه بقصاري فمرحلة الشباب مرحلة فتوة مرحلة قوة ولذلك الناس يندبون هذه المرحلة عندما يجاوزونها ونحن نجد"
        },
        {
            "start": 302.24,
            "end": 317.92,
            "text": "في كتاب الله تعالى ما يدل على هذا الله سبحانه وتعالى عندما ذكر الذين قاموا بالجهود الكبيرة من أجل خدمة الدين ومن أجل الدفاع عن الأقيدة ومن أجل"
        },
        {
            "start": 317.92,
            "end": 334.88,
            "text": "دفع أجلة الدعوة إلى الأمام ذكرهم بصفة الشباب الله تعالى يقول في قصة إبراهيم عليه السلام وما قام به من تحدي قومه وتحطين أوثانهم"
        },
        {
            "start": 335.42,
            "end": 350.88,
            "text": "التي يعبدونها من دون الله ذكر كيف كان من فعل هذا بآلهتنا إنه لم نضام قالوا سمعنا فتى يذكرهم يقال له إبراهيم سمعنا فتى يعني هو في مرحلة فتوة"
        },
        {
            "start": 350.88,
            "end": 366.1,
            "text": "وكذلك مثل ذلك نجد أيضا يعني الله سبحانه وتعالى ذكر الذين دافعوا عن العقيدة والذين استطاعوا أن يخرجوا"
        },
        {
            "start": 367.1,
            "end": 382.24,
            "text": "عن ما كان عليه أقوامهم من عبادة غير الله وصف هؤلاء بالفتية أهل الكهف إنهم فتية آمنوا بربهم وزنهم هدى أيضا نفس الشيء نجد"
        },
        {
            "start": 382.24,
            "end": 398.04,
            "text": "أنه وصف يحيى بأنه أوتي الحكم في حال الصيباه فكل ذلك مما يدل على أن هذه المرحلة مرحلة متميزة على بقية مراحل الأمر والحديث"
        },
        {
            "start": 398.04,
            "end": 413.5,
            "text": "عن النبي صلى الله عليه وسلم يقول اغتنم خمسا قبل خمس نعم من بين هذه الخمس التي أمر باغتنامها وشبابك قبل هرمك"
        },
        {
            "start": 413.5,
            "end": 429.46,
            "text": "نعم اغتنم هذه الفرصة فرصة الشباب لأن الشباب لا يبقى نعم فلذلك كان جديرا بالإنسان أن يعتني بهذه الفرصة فإذا مرحلة الشباب مرحلة قوة"
        },
        {
            "start": 429.46,
            "end": 444.52,
            "text": "مرحلة فتوة بالفطرة هي مرحلة قوة وفتوة ولكن الناس يتفاوتون في استغلال هذه القوة هي بالإمكان أن تستغل في مجالات شتى في التعمير"
        },
        {
            "start": 444.52,
            "end": 460.42,
            "text": "والتدمير معا إلا أن أصحاب العقول الراجحة والآراء الحصيفة والاتهيات السليمة يستغلون هذه المرحلة"
        },
        {
            "start": 460.42,
            "end": 476.22,
            "text": "في البناء والتعمير بدلا من استعمالها في الهدم والتدمير نعم فلربما كان الشباب إن لم يحسن استغلاله ويوجه التوجيه"
        },
        {
            "start": 476.22,
            "end": 491.96,
            "text": "المناء كان مصدرا للتدمير والأياذ بالله تعالى عندما يكون هذا الشباب شبابا طائشا شباب شهوات يريد أن يشبع شهواته ولو على حساب"
        },
        {
            "start": 491.96,
            "end": 507.14,
            "text": "الآخرين يريد أن يستكثر من المال من أجل استغلال هذا المال في الشهوات نعم فيبحث عن طرق تحصيل هذا المال لا يبالي"
        },
        {
            "start": 507.14,
            "end": 522.98,
            "text": "أن يكون ذلك بسفك دماء أن يكون ذلك بالبطش بالناس أن يكون ذلك بفعل أي شيء مما يضر الناس يضر المجتمع ويهدم المجتمع ويثير الرؤب والخوف عند الناس فإذا"
        },
        {
            "start": 522.98,
            "end": 538.48,
            "text": "مرحلة الشباب يجب أن تؤثر في الإطار الصحيح بحيث يحسن استغلال هؤلاء الشباب ويشعر بأنهم مصدر"
        },
        {
            "start": 538.48,
            "end": 553.96,
            "text": "قوة الأمم إذ الأمم تقاس بشبابها تقدما وتأخرا ورقيا وانحطاطا وقوة وضعفا صحيح فبقدر ما يكون الشباب قويا وبقدر ما يكون الشباب طموحا"
        },
        {
            "start": 553.96,
            "end": 568.96,
            "text": "وبقدر ما يكون الشباب متقدما وبقدر ما يكون الشباب راقيا في أخلاقه وفي تصوراته وأفكاره وفي علمه وثقافته"
        },
        {
            "start": 568.96,
            "end": 585.36,
            "text": "بقدر ما يكون راقيا في هذا كله تكون الأمة بخير وتكون الأمة متقدمة بقدر هذا التقدم الذي يكون بشبابها نذكر الإخوة بأن"
        },
        {
            "start": 585.36,
            "end": 601.82,
            "text": "رقمنا الذي نستقبلكم عن طريقه 2-4-9-4-7-3-0 أو 3-7-0-0 ويظهر الآن على الشاشة سمحت شيخ في ثقافتنا السائدة"
        },
        {
            "start": 601.82,
            "end": 619.88,
            "text": "وما كما هو معلوم أن الإنسان يحاسب على خواتيم عمله لكن في حديث نبوي يؤكد على أن مرحلة الشباب ستحظى بمساءلة خاصة يوم القيامة لا تزول قدم عبد يوم القيامة"
        },
        {
            "start": 619.88,
            "end": 635.34,
            "text": "فلماذا تستثنى هذه المرحلة بأسئلة خاصة رغم أن الإنسان قد يكون في كباره قد مات تائبا لا ريب أن الإنسان من عادته"
        },
        {
            "start": 635.34,
            "end": 650.92,
            "text": "انشب على شيء انشب عليه وإن لم يثني نفسه عن الشر في مرحلة الشباب صعب عليه أن يثنيها عنه في مرحلة الشيخوخة"
        },
        {
            "start": 650.92,
            "end": 667.56,
            "text": "الشباب قد ينثني قد ينثني من الخير إلى الشر والعياذ بالله وقد ينثني من الشر إلى الخير وإذا أتاد الإنسان الخير في مرحلة الشباب"
        },
        {
            "start": 667.56,
            "end": 683.02,
            "text": "سهل عليه الاستمرار على هذا الخير في مرحلة الشيخوخة وإذا فرط في مرحلة الشباب أيضا كان مفرطا في مرحلة الشيخوخة فلذلك كان الإنسان مسؤول عن الشباب"
        },
        {
            "start": 683.02,
            "end": 699.4,
            "text": "ثم هذه الطاقة وهذه معنة من الله سبحانه وتعالى كل من الله تعالى يسأل عنها العبد يوم القيامة يسأل عن عمري فيما أفناه يسأل عن شبابه فيما أبلاه يسأل عن ماله من أين اكتسبه"
        },
        {
            "start": 699.4,
            "end": 719.02,
            "text": "وفيما أنفقه ويسأل عن ألمه ماذا عمل به كل هذا مما يسأل عنه يسأل عن العمر جميعا لأن العمر كله وهبة الله تعالى الأم إذ بقية المواهب إنما تترتب على هذه الهبة"
        },
        {
            "start": 719.02,
            "end": 735.02,
            "text": "فهذه الهبة هي الوعاء العام لمواهب الله تعالى للعبد لأن كل موهبة سواء كانت هذه الموهبة مادية أو كانت معنوية وسواء كانت جسمية أو كانت روحية"
        },
        {
            "start": 735.02,
            "end": 752.14,
            "text": "وسواء كانت هذه الموهبة تتعلق بالدين أو بالدنيا إنما هذه المواهب يميعا تصب في هذا الوعاء في هذا الأمر الذي يعيشه الإنسان فلذلك هو يسأل عن أمره فيما أفناه"
        },
        {
            "start": 752.14,
            "end": 767.94,
            "text": "يسأل بجانب ذلك عن شبابه لأن الذي يستطيع أن يؤديه في مرحلة الشباب لا يستطيع أن يؤديه في مرحلة الشخوخة قد يقوم بالبناء والتعمير في مرحلة الشباب"
        },
        {
            "start": 767.94,
            "end": 783.2,
            "text": "من خلال عنايته بالخير وهذا ما كان عليك السلف الصالح النبي صلى الله عليه وسلم سارع إلى الإيمان به الشباب وهم الذين حملوا لواء هذه الدعوة"
        },
        {
            "start": 783.2,
            "end": 799.5,
            "text": "هم الذين كانوا ألسنة إعلامها وهم الذين كانوا السواعد التي بنت هذا الدين الحنيف من خلال جهادهم ورفاعهم عن هذا الدين"
        },
        {
            "start": 799.5,
            "end": 816.06,
            "text": "فبكل أتبار الشباب يستطيع أن يؤدي مرحلة يستطيع أن يؤديه الشيخ فمن هنا كان السؤال عن مرحلة الشباب فيما أبلى الإنسان هذا الشباب"
        },
        {
            "start": 816.06,
            "end": 834.38,
            "text": "هل أبله في الخير أو أبله في الشر ذلك كان جديراً بالإنسان أن يستغل هذه الفرصة ولا يفوتها إن فوتها لا يمكن أن يعوضها بشيء لا يمكن أن تستعاط إن رحل الشباب رحل"
        },
        {
            "start": 834.38,
            "end": 853.8,
            "text": "انتهى وكم من نماذج من الشباب في أهل الصحابة رضي الله عنهم في أهل الذين اتبعوهم بأحسان هذه النماذج كانت حية ترى الناس كيف القدرات تستغل في الخير"
        },
        {
            "start": 853.8,
            "end": 869.74,
            "text": "وكيف تتجي هذه القدرات إلى البناء والتعمير بدلاً من أن تكون معاولة هدم وتدمير والإياذ بالله إياذ بالله طيب سمحت الشيخ لم يستطع أصحاب التيارات المنحرفة"
        },
        {
            "start": 869.74,
            "end": 891.44,
            "text": "إطلاق طاقات الشباب في التدمير إلا من خلال الدعوة إلى فصلهم عن الدين وتشكيكهم في الإيمان وهم بذلوا في ذلك جهوداً كثيفة واستطاعوا بالفعل أن يصلوا إلى عقول الشباب لكن ما الذي يجب على أو ما الذي ينبغي للخطاب الديني"
        },
        {
            "start": 891.44,
            "end": 908.0,
            "text": "أن يشتغل به في هذه الفترة وفي هذه المرحلة كيف يستوعب المرحلة وكيف يستطيع أن يواجه من المعلوم أن الخطاب ينبغي أن يكون خطاباً مراعياً"
        },
        {
            "start": 908.0,
            "end": 929.38,
            "text": "لبيئة هؤلاء الشباب وثقافتهم وفكرهم نعم لأن سنة الله تبارك وتعالى هكذا كل خطاب في كل الرسالات التي تأتي من عند الله يكون الخطاب متكيفاً مع وضع تلك البيئة"
        },
        {
            "start": 929.38,
            "end": 945.4,
            "text": "ومع ظروف هذه البيئة بحيث تراعى البيئة في هذا الخطاب الله تعالى يقول وما أرسلنا من رسول إلا بلسان قومي ليبينهم اللسان ليس هو مجرد اللغة فقط"
        },
        {
            "start": 945.4,
            "end": 962.9,
            "text": "أيضاً الأعراف الثقافة بحيث يستطيع الإنسان أن يؤدي الخطاب مصبوغاً بالصبرة الثقافية المعاصرة في الأصل الذي هو فيه لو تحدث الإنسان الآن في هذا الأصل"
        },
        {
            "start": 962.9,
            "end": 983.18,
            "text": "أصل الذر والكهرباء وأصل شبكة المعلومات ولكن كان حديثه مؤطراً في إطار ما قبل ثلاثة قرون أو أربعة قرون نعم الناس بطبيعة الحال لا يتكيفون مع هذا الخطاب ولا يتفاعلون معه"
        },
        {
            "start": 983.18,
            "end": 1001.36,
            "text": "لأن هذا خطاب خارج فإذا الدعية الذي يدعو هؤلاء الشباب إلى رسوخ الإيمان ويدعوهم إلى قوة اليقين ويدعوهم إلى الصلة بالله عليه أن يخاطبهم باللسان الذي يوم فيه"
        },
        {
            "start": 1001.36,
            "end": 1017.62,
            "text": "الآن كما ذكرنا في وقتنا هذا اللسان هو لسان الألم خلال هذه الاكتشافات الألمية الكثيرة يقيم الحج عليهم بما في كتاب الله سبحانه وتعالى من دلائل"
        },
        {
            "start": 1017.62,
            "end": 1034.38,
            "text": "هذه الحقائق الكونية التي كانت غامضة عن الناس ويقيم الحج عليهم من خلال من خلال الآيات التي تجلت الناس في الكون كل فيه الآفاق"
        },
        {
            "start": 1034.38,
            "end": 1064.36,
            "text": "وفي الأنفس أيضا هذه الآيات التي تبصرنا بحاجتنا إلى الرب سبحانه وتعالى إلى الخالق العظيم إلى إنايته بنا إلى رحمته بنا إلى لطفي بنا إلى نعمته التي يغلقها علينا إلى كل من نحن نحتاج إليه إلى هدايته إلى إرشاده إلى تبصيره لنا بهذه الحقائق"
        },
        {
            "start": 1064.38,
            "end": 1079.88,
            "text": "وفي الأنفس التي تبصرنا إلى حياة فكل ذرة كما يقول الشيخ ناصب بنبهان ويقال قبل قرنين من الزمن قال كل ذرة من ذرات الوجود كلمة من كلمات الله"
        },
        {
            "start": 1079.88,
            "end": 1097.48,
            "text": "ناطق بمعرفته سبحانه وما عدها فهو كالشرح لتلك الكلمة نحن نقول الآن ليست الذرة مجرد كلمة وإنما نقول كل ذرة من ذرات الكون هي سفر حافل بآيات الله تعالى"
        },
        {
            "start": 1097.48,
            "end": 1114.4,
            "text": "هذه الآيات التي تبصرنا بعظمة الله سبحانه وتعالى وتدلنا على لطف الله تعالى بنا ونعمته التي يغلقها علينا فإذا علينا أن نستبصر من خلال هذه الحقائق"
        },
        {
            "start": 1114.4,
            "end": 1131.6,
            "text": "ونتدبرها بأنفسنا ونثير نفوس الشباب لتدبرها وتأملها ليعرفوا حاجتهم إلى الله سبحانه وتعالى وحاجتهم إلى الإيمان بالله والاتصال به والتعويل عليه في كل أمر"
        },
        {
            "start": 1131.6,
            "end": 1149.06,
            "text": "هذه الأمور لابد منها لابد من مراعاتها واعتمادها في المسار الدعوي طيب سمحة شيخ في كتابكم برهان الحق الجزء الأول بالتحديد أطلتم النفس في إثبات وجود الله وأتيتم بحجج علمية لمفكرين مسلمين وغير المسلمين"
        },
        {
            "start": 1149.06,
            "end": 1164.32,
            "text": "هل فعلتم ذلك من خلال خوفكم على عقائد الشباب أم هي رسالة موجهة إلى العالم الغربي الملحد نحن من ناحية مطالبون بأن نحصن أنفسنا"
        },
        {
            "start": 1164.32,
            "end": 1181.38,
            "text": "مطالبون بأن نحصن شبابنا وأن نحرص على أن يكون هذا الشباب شباباً إيمانيا يترع في محيط الإيمان ويتشبع بتعاليم الإيمان"
        },
        {
            "start": 1181.38,
            "end": 1198.36,
            "text": "ويسير على نور الإيمان يعرف كيف يضع أقدامه في طريق هذه الحياة حتى تكون جميع قطواته قطوات بناءة تصل به إلى خير الدنيا"
        },
        {
            "start": 1198.36,
            "end": 1215.58,
            "text": "وسعادة الأقبى هذا مما يجوى ثم بالجانب ذلك نحن أمة دعوة ولا يمكن هذه الأمة أن تعيش إلا بالدعوة نحن هذه الأمة أمة دعوة إلى الله سبحانه وتعالى"
        },
        {
            "start": 1215.58,
            "end": 1232.62,
            "text": "كنتم خير أمة أخرية للناس بماذا؟ تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله عندما تكون الأمة متستمسكة بهذا الأمر تكون حقيقة بأن تكون خير أمة أخرية للناس"
        },
        {
            "start": 1232.62,
            "end": 1248.94,
            "text": "أما عندما تتخلى عن هذه المقومات فإنها تتخلى عن خيريتها تصبح غير أمة خيرة بين الأمم ثم مع هذا نجد أن الله سبحانه وتعالى يأمرنا أن نكون أمة هذا الشأنوى"
        },
        {
            "start": 1248.94,
            "end": 1264.48,
            "text": "ولتكن منكم أمة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر وأولئك هم المفلحون نحن كلنا مطالبون بأن نكون أمة دعوة إلى الله سبحانه"
        },
        {
            "start": 1264.48,
            "end": 1281.04,
            "text": "أمة أمر بالمعروف أمة نهي عن المنكر وهذا ما يجعلنا نترابط بحيث يشد بعضنا أزر بعض ويحب بعضنا بعضا ويتولى بعضنا بعضا"
        },
        {
            "start": 1281.04,
            "end": 1296.14,
            "text": "في هذه الولاية التي تكون بين المؤمنين والمؤمنات قوامها ما ذكره الله تعالى عندما قال والمؤمنون والمؤمنات بعضهم أولياء بعض كيف هذه الولاية تكون ما قوامها؟"
        },
        {
            "start": 1296.14,
            "end": 1311.22,
            "text": "قال يأمرون بالمعروف وينهون عن المنكر ويقيمون الصلاة ويؤتون الزكاة ويطيئون الله ورسوله أولئك سيرحمهم الله فإذا تخلت هذه الأمة عن شيئٍ من هذا"
        },
        {
            "start": 1311.22,
            "end": 1329.4,
            "text": "لو تخلت والعياذ بالله عن إقام الصلاة أو عن إتاء الزكاة أو عن الأمر المعروف أو النهي عن المنكر أو عن طاعة الله ورسوله تخلت عن مقومات حياتها وأصبحت أمة هزيلة أمة ضعيفة فنحن مطالبون بأن نوصل"
        },
        {
            "start": 1329.4,
            "end": 1345.88,
            "text": "هذه الدعوة إلى الأمم مطالبون بأن نوصل هذه الدعوة إلى الملاحلة لأن هذه الدعوة لا تنقطع في أي وقت من الأوقات من الضرورة بمكان أن يقوم بها الدعاء"
        },
        {
            "start": 1345.88,
            "end": 1362.38,
            "text": "في أي عصر من الأصور وإنما عليهم أن ينظروا إلى ما يلائموا هذه الأصور من أساليب الدعوة نفس الدعوة أو نفس الحقائق التي يدعى إليها"
        },
        {
            "start": 1362.38,
            "end": 1383.32,
            "text": "هي نفسها لا تتغير دعوة إلى الخير دعوة إلى الحق ولكن مع ذلك هناك أساليب في إبلاغ هذه الدعوة والنبي صلى الله عليه وسلم يقول نظر الله امرأة سمع منا مقالة فوآها فبلغها كما سمع"
        },
        {
            "start": 1383.32,
            "end": 1399.72,
            "text": "أو كما قال صلى الله عليه وسلم وكذلك يقول عليه الصلاة والسلام بلغوا عني ولو آية فنحن على أي حال مطالبون بأن نبلغ هذه الدعوة والدعوة تسلسلت بعد النبي صلى الله عليه وسلم"
        },
        {
            "start": 1399.72,
            "end": 1417.9,
            "text": "في الأعقاب إلى أن وصلت إلينا ونحن علينا أن لا نفرط في هذه الدعوة فبالنسبة إلى هذا العالم الملحد العالم الغربي علينا أن نبصره بحقيقة الإيمان وحاجته إلى الإيمان"
        },
        {
            "start": 1417.9,
            "end": 1433.32,
            "text": "وما أحوجه إلى الإيمان بسبب أنه أصبح عالم ضائعا تائها على رغم التقدم في المجالات الألمية ولكن بسبب فقدان الإيمان فقد أنصر الحياة"
        },
        {
            "start": 1433.32,
            "end": 1448.52,
            "text": "فقد الروح التي يحيى بها وهكذا ونحن علينا أن نكون مؤثرين لا أن نكون متأثرين إذا كان من حولنا إلحاد فنحن علينا أن لا نتبع هذا الإلحاد"
        },
        {
            "start": 1448.52,
            "end": 1464.2,
            "text": "صحيح وإنما علينا أن نحاول بأن نؤثر على الإلحاد وإن أهملنا هذا الأمر كنا متأثرين ولم نكن مؤثرين نعم والله سبحانه وتعالى يا أبا ذلك لأنه فرض علينا أن نكون أمة دعوة"
        },
        {
            "start": 1464.2,
            "end": 1479.48,
            "text": "وجعل الأزة لله ولرسوله وللمؤمنين الأزة للمؤمنين فعلينا أن لا نضيع في خضمي هذه التيارات التي تأصف بهذه الأفكار وتشتتها"
        },
        {
            "start": 1479.48,
            "end": 1495.62,
            "text": "ولا ياذب الله ولا ياذب الله هناك مجموعة أسئلة تتعلق بهذا المحور لكن نستعرض الآن سؤالا وردنا عن طريق التويتر نقرأه معكم على الشاشة خالد بن عرابي يقول أصبح الشباب اليوم منفتحين على كثير من التيارات الفكرية"
        },
        {
            "start": 1495.62,
            "end": 1512.1,
            "text": "ما الوسائل لبناء مناعة فكرية لديهم تحول دون تأثرهم بالأفكار الهدامة على كل حال أنتم سمحت شيخ تحدثتم ولكن يعني تعقيبا على سؤاله في الأقطار غير الناطقة بالعربية"
        },
        {
            "start": 1512.1,
            "end": 1528.74,
            "text": "يبذل المربون المسلمون جهودا في جعل الثوابت الإيمانية راسخة في قلوب أبنائهم لا يقبلون المساس بها فيما يتعلق بالذات الإلهية بالنبي صلى الله عليه وسلم حتى ولو كانوا هم يسلكون الطرائق القدد"
        },
        {
            "start": 1528.74,
            "end": 1544.96,
            "text": "وذكرتم مرة واحدة هنا في البرنامج قصة أختر شيراني أختر شيراني أختر شيراني وذكرتم مجموعة أخرى يعني كيف الآن لكن في عالم المسلمين عندما وجدت شبكات التواصل وجد من يتجر على الذات الإلهية"
        },
        {
            "start": 1544.96,
            "end": 1564.86,
            "text": "ومن يتمس بهذه من المسلمين أنفسهم ما الوسيلة التربوية من تجر على الذات الإلهية لا يصبح مسلما ومرتد عن الإسلام والعياذ بالله ما الوسيلة؟ أي مساس بالذات الإلهية بقداسة الألوهية"
        },
        {
            "start": 1564.86,
            "end": 1580.48,
            "text": "رد عن الإسلام والعياذ بالله طيب ما الوسيلة التربوية التي تقترحونها على الآباء حتى يحصن أبنائهم وشبابهم من هذه التيارات التي أشار إليها خالد بن عرابة؟ من الأهمية بمكان"
        },
        {
            "start": 1580.48,
            "end": 1596.92,
            "text": "أن يتعاون المجتمع كله على هذا الأمر نعم بحيث لا يكال الأمر إلى الآباء والأمهات فحسب وتكون المؤسسات الإعلامية والمؤسسات التربوية"
        },
        {
            "start": 1596.92,
            "end": 1613.68,
            "text": "وغيرها تهدم ما يبنه الآباء والأمهات في بيوتهم أول الآباء والأمهات هم يعني الركيز الأولى ولكن مع ذلك يجب تفاعل جميع هذه المؤسسات"
        },
        {
            "start": 1613.68,
            "end": 1631.88,
            "text": "فمن ناحية بالنسبة إلى الآباء والأمهات عليهم أن يكونوا من أول الأمر هم القدوة لأبنائهم وبناتهم في التشبع بروح الإيمان بحيث يسمع الطفل منذ نشأته الأولى"
        },
        {
            "start": 1631.88,
            "end": 1649.42,
            "text": "ومنذ بداية وعيه يسمع من أبويه حديث الإيمان ذكر الله تعالى وتعظيم الله سبحانه وتعالى وذكر الرسول صلى الله عليه وسلم وتعظيم حرمات الرسول عليه أفضل الصلاة والسلام"
        },
        {
            "start": 1649.42,
            "end": 1667.4,
            "text": "وذكر القرآن الكريم وتعظيم قدر القرآن وذكر الدين الحنيف وتعظيم تعاليم هذا الدين هذا ما يجب أن يتغذى به الأطفال الناشئون"
        },
        {
            "start": 1667.4,
            "end": 1682.96,
            "text": "منذ بداية مراحل الطفولة من خلال ما يسمعونه من آبائهم وأمهاتهم ونحن نرى كيف الإسلام يبصرنا من أول الأمر"
        },
        {
            "start": 1682.96,
            "end": 1699.98,
            "text": "بكيفية تربية نحن نرى أننا أمرنا في الإسلام عندما يولد الطفل أن يؤذن على أذني أن يؤذن على أذنه اليمنى وأن تقام الصلاة على أذنه يسرع"
        },
        {
            "start": 1699.98,
            "end": 1716.04,
            "text": "ليسمع كلمات الإيمان من أول الأمر ليسمع تكبير الله الله أكبر وليسمع الشهادتين أشهد أن لا إله إلا الله أشهد أن محمد رسول الله وليسمع الدعوة إلى أقدس عباده"
        },
        {
            "start": 1716.64,
            "end": 1733.02,
            "text": "حي على الصلاة حي على الفلاح ليسمع هذه الكلمات حتى ينشأ من أول الأمر موصولاً بالله سبحانه وتعالى يراعي حرمات الله ويؤنى بدين الله سبحانه وتعالى"
        },
        {
            "start": 1733.02,
            "end": 1751.14,
            "text": "هذا مما يجب على الآباء والأمهات وهكذا استمرار يجب عليهم أن يكونوا باستمرار هم مراعين لهذه الحرمات حرمات الدين ويشهد الأطفال من خلالهم القدوة الصالحة"
        },
        {
            "start": 1751.14,
            "end": 1767.36,
            "text": "ولكن بجانب ذلك المرسة أيضاً لها دورها في هذا الأمر المرسة لها دور لا يستقف به والتلميذ عندما يأتي إلى المدرسة يأتي كاللوحة الصافية"
        },
        {
            "start": 1767.36,
            "end": 1783.58,
            "text": "التي يمكن أن تنقش أي نقش كان فعلى هؤلاء الذين يؤنون بتربية هؤلاء التلاميذ أن يؤنوا بالنقش الإيجابي"
        },
        {
            "start": 1783.58,
            "end": 1798.88,
            "text": "نقش الإيمان بالله والسلة بالله وتعظيم شعائر الله وحب الله سبحانه وتعالى والولاء له ولرسوله وللمؤمنين كما أمرنا بذلك من خلال المصوصة"
        },
        {
            "start": 1798.88,
            "end": 1814.18,
            "text": "كتاب العزيز هذه الأمور يجب أن نتشبع بها من أول الأمر أن يتشبع أطفالنا منذ بداية نشأتهم في هذه الحياة وكذلك وسائل الإعلام"
        },
        {
            "start": 1814.18,
            "end": 1829.18,
            "text": "دور كبير من هذه الناحية فإذا تضافرت الجهود من قبل الآباء والأمهات والمعلمين والمعلمات ومن قبل وسائل الإعلام أيضا في ترسيخ هذه العقيدة"
        },
        {
            "start": 1829.18,
            "end": 1847.66,
            "text": "فإن بذلك يتحصن هذا الجيل وتتحصن الأجيال التي تأتي من بعنه إن شاء الله إن شاء الله ويكون جيلا إيجابيا جيلا إيمانيا معنيا بالحماية الدين والدفاع عنه والغيرة عليه"
        },
        {
            "start": 1847.66,
            "end": 1864.0,
            "text": "جميل جدا إذن بعد هذا المحور المتعلق بعقائد الشباب ننتقل من خلال سؤال عن طريق التويتر أيضا إلى محور آخر مروان الشبيبي يقول إنه ممن يؤسف له أن يكون الاختلاط في الجامعات والكليات من النظام"
        },
        {
            "start": 1864.0,
            "end": 1879.58,
            "text": "كيف لنا نحن الشباب أن نواجه هذا الأمر أو هذا المنكر ونحافظ على قيمنا الإسلامية أصبح الانفتاح متاحا الآن بين الجنسين في مقاعد الدراسة وفي أروقة الجامعات يحتاج الشباب إلى منهج"
        },
        {
            "start": 1879.58,
            "end": 1894.92,
            "text": "يعبرون به هذه المرحلة فبماذا تنصحونهم؟ نحن ننصح بإدة أمور منها إعادة النظر في هذا الأمر دفع محذور واجب"
        },
        {
            "start": 1894.92,
            "end": 1912.8,
            "text": "وكما يقال دفع المفسدة مقدم على الجلب المصلحة لو قدرنا أن هناك مصلحة ولا نعرف في ذلك مصلحة نحن لا نعرف في هذا الاختلاط المصلحة ولكن لو قدرنا فنفع المفسدة مقدم على جلب المصلحة"
        },
        {
            "start": 1912.8,
            "end": 1931.72,
            "text": "هذه من قواعد الفقهية المعقودة بها ثم جانب ذلك أيضا غرص روح التقوى في الجنسين في الذكور والإناث لتبقى هذه الغرائز هادئة لا يثيرها شيء من مكمنها"
        },
        {
            "start": 1931.72,
            "end": 1948.02,
            "text": "يتعود الجميع ضبط النفس وعدم الإنسياق وراء رغباتها نعم جميل طيب يعني عندما يقرر الشباب أنفسهم أن يتغلبوا على هذا الواقع"
        },
        {
            "start": 1948.02,
            "end": 1963.18,
            "text": "ريثما يتم التغيير كما تفضلتم بماذا تنصحونهم كي يعني يستطيعوا التعايش مع هذا الواقع ولكن دون المساس بأخلاقهم وقيمهم يعني هل هناك نصائح معينة نعم نصائح"
        },
        {
            "start": 1963.18,
            "end": 1978.3,
            "text": "ليس هناك أمر أعمق أثرا وأقوى تأثيرا من الإيمان بالله واليوم الآخر ولذلك نرى أن الله سبحانه وتعالى ينوت كل خير"
        },
        {
            "start": 1978.3,
            "end": 1994.24,
            "text": "بالإيمان بالله واليوم الآخر ونجد في كتابه العزيز كما نجد أيضا في سنة النبي صلى الله عليه وسلم التأكيد على الأوامر والزواجر"
        },
        {
            "start": 1994.24,
            "end": 2012.56,
            "text": "بذكر الإيمان بالله واليوم الآخر كما في قول الله سبحانه وتعالى ولا يحل لهن أن يكتمن ما خلق الله في أرحمهن إن كن يؤمن بالله واليوم الآخر وكذلك قول الله سبحانه وتعالى"
        },
        {
            "start": 2012.56,
            "end": 2029.68,
            "text": "ذلك يؤعظ به من كان منكم يؤمن بالله واليوم الآخر وقول الله سبحانه وتعالى فإن تنازعت في شيء فردوه إلى الله والرسول إن كنتم تؤمنون بالله واليوم الآخر وقالوا ولا تأخذكم بهما رأفة في دين الله"
        },
        {
            "start": 2029.68,
            "end": 2045.34,
            "text": "إن كنتم تؤمنون بالله واليوم الآخر ويقول الله سبحانه وتعالى لقد كانكم في رسول الله أسوة حسنة لمن كان يرجو الله واليوم الآخر ويقول الله سبحانه وتعالى"
        },
        {
            "start": 2045.34,
            "end": 2062.38,
            "text": "لقد كانكم فيهم أسوة حسنة لمن كان يرجو الله واليوم الآخر و بالجملة فإن التذكير بالله واليوم الآخر في القرآن الكريم في مقام الأمر والنهي وفي أي مقام من المقامات"
        },
        {
            "start": 2062.38,
            "end": 2078.68,
            "text": "شيء معدوف ومعروف وكذلك بالنسبة إلى أحاليث النبي صلى الله عليه وسلم فالرسول صلى الله عليه وسلم يقول من كان يؤمن بالله واليوم الآخر فليكرم ضيفة وقال من كان يؤمن بالله واليوم الآخر"
        },
        {
            "start": 2078.68,
            "end": 2098.48,
            "text": "فلا يخلون بامرأة إلا مع ذي محرم وقال من كان يؤمن بالله واليوم الآخر فليقل خيرا أو فليسمت فمن الأهمية بمكان أن يرسخ الإيمان بالله واليوم الآخر"
        },
        {
            "start": 2098.48,
            "end": 2116.24,
            "text": "الإيمان بالله وإيمان بالمبدأ والإنسان إذا آمن بالمبدأ أدرك حاجته إلى المبدئ المؤيد الفعال لما يريد أدرك ضرورته إليه وأدرك أيضا فضل الله سبحانه وتعالى عليه"
        },
        {
            "start": 2116.24,
            "end": 2134.56,
            "text": "وهذا مما يجعله يستحي من الله ويعلم أن الله تعالى مطلع على أمره كما يدرك أن الله لا يأمره إلا بما فيه مصلحته ولا يزجره إلا أن ما فيه مضرته والإيمان باليوم الآخر هو الإيمان بالمعاد"
        },
        {
            "start": 2134.56,
            "end": 2153.74,
            "text": "قد يتأثر الإنسان بمؤثرات شتى قد يتزعزع حتى إيمانه بالله إن لم يُعضَد هذا الإيمان بالإيمان باليوم الآخر الذي يتجل للإنسان من خلاله له كيف يكون مصيره"
        },
        {
            "start": 2154.3,
            "end": 2170.94,
            "text": "إن فعل خيرا أو فعل شرا وهذا بطبيعة الحال يجعله يزدجر لأنه بحاجة إلى هذه الحياة الأبدية للسعادة السرمدية في دار النعيم وبحاجة إلى ذلك"
        },
        {
            "start": 2170.94,
            "end": 2187.58,
            "text": "فليس هناك مصير إلا أحد الدارين إما إلى دار النعيم وإما إلى دار الجحيم والإياذ بالله فريق في الجنة وفريق في السعير الكيس من دان نفسه وعمل لما بعد الموت"
        },
        {
            "start": 2187.58,
            "end": 2202.62,
            "text": "والأحمق من أعطى نفسه وها وتمنى على الله الأماني فإذا رسق هذا الإيمان الإيمان باليوم بالله واليوم الآخر قوي الوازع عن كل شر"
        },
        {
            "start": 2202.62,
            "end": 2220.7,
            "text": "وقوي الدافع لكل خير هذا الذي يحتاج إليه الشباب حتى يزدجروا عن السوء والإياذ بالله نعم إياذ بالله سبحة الشيخ هنا موضوع نريد أن يكون موجها إلى الفتاة المسلمة"
        },
        {
            "start": 2220.7,
            "end": 2235.7,
            "text": "وهي تعيش هذا الواقع أيضا كما تماما كأخيها الشاب في سورة يوسف عليه السلام خرج يوسف عليه السلام على نساء مصر فتحركت الغريزة والجسد وقلنا حاش لله ما هذا بشرا إن هذا إلا ملك كريم"
        },
        {
            "start": 2235.7,
            "end": 2254.88,
            "text": "لكن في آية أخرى تعرض الملك نفسه يعني نقول الملك الذي يعني شبه به له جبريل عليه السلام لمريم عليه السلام وقال تعوذ بالله منك إن كنت تقيا هل معنى ذلك أن المرأة المؤمنة الملتزمة"
        },
        {
            "start": 2254.88,
            "end": 2270.22,
            "text": "يمكن أن تواجه مجتمعا من هذا النوع؟ المرأة المؤمنة الملتزمة يعني تتحدى جميع المغريات والمؤثرات وتفكر في آخرتها"
        },
        {
            "start": 2270.22,
            "end": 2291.92,
            "text": "ولا تفكر في شهوتها العاجلة فلذلك تكابر هذه الشهوات في سبيل الحرص على خيرها الأخروي وكذلك بالنسبة إلى الشاب على شهواته من خلال إيمانه القوي"
        },
        {
            "start": 2291.92,
            "end": 2307.68,
            "text": "ومن خلال حرصه على خيره في الدار الآخرة إذن الذي يحكم هذه المواقف كلها الإيمان الإيمان نعم نستعرض سؤالا آخر أيضا وردا عن طريق تويتر الأخت نتيلة تقول"
        },
        {
            "start": 2307.68,
            "end": 2328.34,
            "text": "قال النبي صلى الله عليه وسلم شبابك قبل هرامك إن مرحلة الشباب هي مرحلة العطاء ما هي نصيحة الشيخ للشباب في العطاء الدعوي لها سؤالا آخر أيضا نستعرضه بالمرة تقول نرجو من سماحة الشيخ أن يوضح لنا كيفية عطاء الشباب والفتيات"
        },
        {
            "start": 2328.34,
            "end": 2344.34,
            "text": "في هذا العصر مع والديهم وأسرتهم ومجتمعهم أما بالنسبة إلى العطاء الدعوي فإن على الكل أن يؤنى بهذه الدعوة سواء يانب الذكور أو يانب الإناث"
        },
        {
            "start": 2344.34,
            "end": 2362.86,
            "text": "على الكل أن يؤنى بهذه الدعوة والدعوة تحتاج إلى الأطر الشابة أكثر مما تحتاج إلى بقية الأطر الأخرى فإذن على الشباب أن ينساقوا انسياقا إلى الدعوة إلى الله سبحانه"
        },
        {
            "start": 2362.86,
            "end": 2379.4,
            "text": "وأن يقوموا بواجب هذه الدعوة وأن لا يؤخروا عمل اليوم إلى الغد فقد تعرض العوائر وقد تتغير الظروف فكلما كانت الفرصة سانحة"
        },
        {
            "start": 2379.4,
            "end": 2400.3,
            "text": "عليهم أن يهتبلوا هذه الفرصة وأن لا يفوتوا وبالنسبة إلى ما يجب عليهم أن يقوموا به تجاه آبائهم وأمهاتهم ومجتمعهم تجاه آبائهم وأمهاتهم وأسرهم ومجتمعهم"
        },
        {
            "start": 2400.3,
            "end": 2418.48,
            "text": "نعم نعم الكل عليهم أن يكونوا مؤثرين بإمكاني الولد ذكرا كان أو أنثى كلمة الولد تسلق على الذكر والأنثى أن يدعو أبويه إلى الإيمان وإلى الحق وإلى الطريق المستقيم بتلطف"
        },
        {
            "start": 2418.48,
            "end": 2434.3,
            "text": "ولو كان من بعض الآباء عناد ومكابرة لكن عليهم أن يعرفوا كيف يتلطفون بهم في الدعوة كما هو واضح في قصة إبراهيم عليه السلام وقد ذكرها الله تعالى"
        },
        {
            "start": 2434.3,
            "end": 2449.94,
            "text": "واذكر في كتاب إبراهيم إنه كان صديقاً نبيا إذ قال أبيه يا أبت لم تعبد ما لا يسمع ولا يبصر ولا يغني عنك شيئا يا أبت إني قد جاءني من ما لم يأتك فاتبعني أهلك صراطاً سويا"
        },
        {
            "start": 2449.94,
            "end": 2466.8,
            "text": "يا أبت لا تعبد الشيطان إن الشيطان كان للرحمن عصيا يا أبت إني أخاف أن يمسك عذاب من الرحمن وتكون للشيطان وليا قال أراغم أنت عن آلهتي يا إبراهيم لئن لم تنتهي لأرجمنك"
        },
        {
            "start": 2466.8,
            "end": 2483.98,
            "text": "وهجرني ماليا قال سلام عليك سأستغفر لك ربي إنه كان بحفية وأعتزلكم ما تدؤون من دون الله وأدء ربي عسى أن لا أكون بدعاء ربي شقية فأولاً هذا الأسلوب اللطيف"
        },
        {
            "start": 2483.98,
            "end": 2501.38,
            "text": "ليس أسلوب تنفير أسلوب لطيف ثم بجانب ذلك يحمل في طياته وسائل الإقناع المختلفة تذكير أولاً لما تعبد ما لا يسمع ولا يبصر كيف يعبد من لا يسمع ولا يبصر"
        },
        {
            "start": 2501.98,
            "end": 2517.92,
            "text": "ولا يعقل ولا يعي ولا يهتدي ولا يعرف قبيله من دبيره كيف تعبد يعبد جماد تعبد آله لا حراك لها هذا شيء غير معقول"
        },
        {
            "start": 2517.92,
            "end": 2535.5,
            "text": "ويترك خالق الكون خالق السماوات والأرض فاطر الوجود الذي يعلم السر في السماوات والأرض الذي وهب كل مخلوقاً من مخلوقاته هباته العظيمة فكيف يتجاهل هذا الخالق العظيم"
        },
        {
            "start": 2535.5,
            "end": 2550.7,
            "text": "الذي يتجل شهوده في شهود كل شيء ويظهر وجوده في وجود كل ذرة من ذراته هذا الكون كيف يترك تترك عبادته ويعمد إلى أن يؤبد"
        },
        {
            "start": 2550.7,
            "end": 2568.38,
            "text": "وثنى فهذه طريقة فيها إقناع ثم مع ذلك التذكير بالآخرة أن يخاف أن يمسك عداب من الرحمن وتكون الشيطان وليا هذا التذكير هذه الأساليب هي التي يبغي أن يسلكها الأولاد"
        },
        {
            "start": 2568.38,
            "end": 2584.44,
            "text": "حتى في محاولة أقناعهم لآبائهم وأمهاتهم يميك جزاكم الله خير سمحة الشيخ على هذا العطاء ونرقو أن تكون هذه الرسائل قد وصلت إلى الشباب ومن يعنيهم الخطاب أيضاً في المجتمع عزانا نشكر وإياكم في هذا اللقاء سماحة الشيخ الجلي خليلي"
        },
        {
            "start": 2584.44,
            "end": 2599.66,
            "text": "المفتي العام للسلطنة هذه الحلقة كنا أردنا أن نناقش فيها أيضاً علاقة أو علاقة الشباب بشبكات التواصل والآثار التي ترتبت على ذلك نريد أن نناقش أيضاً مشكلات خاصة بالشباب"
        },
        {
            "start": 2599.66,
            "end": 2616.16,
            "text": "أو قضايا خاصة بالشباب كالزواج، والعمل، والثقافة كما نناقش أيضاً خصوصيات الفتاة ولكن نرجو أن يكون ذلك إن شاء الله تعالى في لقاءات أخرى أشكركم على المتابعة والتواصل ألقاكم بإذن الله والسلام عليكم ورحمة الله وبركاته"
        },
        {
            "start": 2616.82,
            "end": 2646.8,
            "text": "ترجمة نانسي قنقر"
        }
    ]
}