{
    "video_link": "RwnIIq398ZM",
    "segment": [
        {
            "start": 0.36,
            "end": 16.22,
            "text": "بسم الله الرحمن الرحيم الحمد لله و الصلاة و السلام على رسول الله وعلى آله و صحبه و من و براته و بعد فالسلام عليكم جميعا و رحمة الله و ب… و أهلا و مرحبا بكم في هذا اللقاء هذا اللقاء، لقاء خاص عن أحكام العيد"
        },
        {
            "start": 16.22,
            "end": 32.64,
            "text": "و الأضاحي و ما ينبغي على الإنسان أن يستقبل به العيد و السنن التي لا بد أن يقتفيها في العيد السعيد في عيد الأضحى ضيفنا العزيز هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
        },
        {
            "start": 32.64,
            "end": 51.6,
            "text": "مساعد المفتي العام بسلطنة عمان فأهلا بكم جميعا وأهلا مرحبا بفضلة الشيخ حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأهنئهم بهذه المناسبة العطيرة وأسأل الله تبارك وتعالى أن يتقبل منا ومنهم صالحات الأعمال"
        },
        {
            "start": 51.6,
            "end": 68.6,
            "text": "وأن يحفظ حجاج بيت الله الحرام الواقفين على صعيد عرفات الفائضين من صعيد عرفات الطاهر إلى المزددفة لإتمام باقي المناسب وأن يجعل حجهم مبرورة وذنبهم مغفورة وسعيهم مشكورة"
        },
        {
            "start": 68.6,
            "end": 83.74,
            "text": "وأن يسر لكل من لم يؤدي فريضة الحج من المستطيعين أداء هذه الفريضة في المواسم القادمة بمنه وفضله تعالى إنه على كل شيء قدير آمين يا رب العالمين"
        },
        {
            "start": 83.74,
            "end": 99.72,
            "text": "فضل الشيخ لنبدأ بهذه آية القرآنية في قوله تعالى فلما أسلم وتله للجبين وناديناه أن يا إبراهيم وقد صدقت الرؤية إن كذلك نجزي المحسنين إن هذا لهو البلاء المبين وفديناه بذبح عظيم"
        },
        {
            "start": 99.72,
            "end": 117.26,
            "text": "الشاعع عند الناس أن هذه الحادثة هي التي أسست لسنة العيد فإذا صح هذا لديكم ما هي القيمة الإيمانية التي تتجاوز مجرد التاريخ أو مجرد التخليد بسم الله الرحمن الرحيم"
        },
        {
            "start": 117.26,
            "end": 132.7,
            "text": "رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهدنا إلى الطريق الأقوم إنك أنت العز الأكرم وأنت الرب وأنت الحكم"
        },
        {
            "start": 132.7,
            "end": 148.3,
            "text": "أما بعد فإنه لا غرابة أن يكون من معاني عيد الأضحى المبارك إحياء سنة إبراهيم الخليل وولده إسماعيل عليهما السلام"
        },
        {
            "start": 148.3,
            "end": 164.36,
            "text": "وهذا لا يعني أنه لا سبب آخر فيما أكرمنا الله تبارك وتعالى به من شعيرة عيد الأضحى المبارك ذلك أن"
        },
        {
            "start": 164.36,
            "end": 179.9,
            "text": "هذه الأيام هي أيام مباركة فهي واقعة في الأشهر الحرم وهي واقعة في أشهر الحج المعلومات وهي في العشر الأول من ذي الحجة التي أعلى الله تبارك وتعالى مقامها"
        },
        {
            "start": 179.9,
            "end": 195.04,
            "text": "وأعلى منزلتها وباعف فيها أجور العاملين وفيها جملة من المناسك والشعائر التي يتقرب بها المسلمون سواء"
        },
        {
            "start": 195.04,
            "end": 214.76,
            "text": "الذين وفدوا إلى الله تبارك وتعالى لأداء فريضة الحج أو أولئك الذين هم في الأمصار والأفاق فاجتماع هذه العبادات كلها هي أيضا من أسباب أو من الحكم والمعاني التي نجدها في تشريع"
        },
        {
            "start": 214.76,
            "end": 229.88,
            "text": "سنة العيد عيد الأضحى على وجه الخصوص وأما الذي تشيرون إليه وتقدم أنه لا غرابة أن يكون من دواعي تشريع العيد فلأننا نجد في كتاب الله عز وجل"
        },
        {
            "start": 229.88,
            "end": 247.7,
            "text": "أن اتباع ملة إبراهيم بمعنى وراثة ملة أب الأنبياء وراثة ملة أب الأنبياء خليد الرحمن إبراهيم عليه السلام قد خصت به هذه الأمة نعم من استجاب لدعوة نبينا محمد صلى الله عليه وآله وسلم الخاتم"
        },
        {
            "start": 247.7,
            "end": 263.16,
            "text": "وآمن برسالته واهتدى بالقرآن الذي أكرمه الله تبارك وتعالى به فإنه داخل في هذا الاتباع وهذا المعنى يتأكد كثيرا في كتاب الله عز وجل نعم"
        },
        {
            "start": 263.16,
            "end": 278.98,
            "text": "فربنا جل وعلا يخاطب نبيه محمد صلى الله عليه وسلم بقوله قل إنني هداني ربي إلى صراط مستقيم دينا قيما ملة إبراهيم حنيفة وما كان من المشركين"
        },
        {
            "start": 278.98,
            "end": 294.3,
            "text": "قل إن صلاتي ونسكي ومحيايا ومماتي لله رب العالمين لا شريك له وبذلك أمرت وأنا أول المسلمين هذه الآيات الكريمة تشتمل إجمالا على ثلاثة معاني عظيمة"
        },
        {
            "start": 294.3,
            "end": 310.16,
            "text": "أريد تأكيدها ولذلك كان كل ما فيه إحياء لملة إبراهيم عليه السلام مقصودا أما المعاني الثلاثة التي ترد إجمالا في هذه الآيات الكريمة"
        },
        {
            "start": 310.16,
            "end": 331.92,
            "text": "مما خصت به هذه الأمة من ميراث إبراهيم الخليل عليه السلام فهو التوحيد الخالص لله تبارك وتعالى وأنها شريعة حنيفية سمحاء لا غلو فيها ولا مبالغة ولا شدة ولا ميوعة"
        },
        {
            "start": 331.92,
            "end": 348.62,
            "text": "هي حنيفية وسط قصد سمحاء كما وصفها ربنا تبارك وتعالى في هذه الآيات الكريمة وفي كل المواضع التي أمر فيها نبينا محمد صلى الله عليه وسلم"
        },
        {
            "start": 348.62,
            "end": 365.74,
            "text": "وأمته من بعده باتباع ملة إبراهيم فإننا نجل هذين الوصفين ثم أوحينا إليك أن اتبع ملة إبراهيم حنيفا وما كان من المشركين وهذا أيضا الذي نجده فيما تقدم من آيات"
        },
        {
            "start": 365.74,
            "end": 380.88,
            "text": "قل إنني هداني ربي إلى صراط مستقيم ما هو هذا الصراط المستقيم كيف هي صفته دينا قيما ملة إبراهيم حنيفا وما كان من المشركين ولذلك نجد أن رسول الله صلى الله عليه وسلم يؤكد هذا المعنى أيضا في قوله"
        },
        {
            "start": 380.88,
            "end": 399.74,
            "text": "إنما بعثت بالحنيفية السمحاء فهي من حيث شريعتها وأحكامها وهداياتها ميسرة بعيدة عن الغلو والتطرف فيها سماحة فيها يسر وسهولة فيها ما يدعو إلى الإقبال عليها والتمسك بها"
        },
        {
            "start": 399.74,
            "end": 416.24,
            "text": "ثم هي من حيث عقيدتها توحيد خالص لا يشاب بشيء ينزه فيها الله تبارك وتعالى عن كل ما لا يليق به ويوصف بكل صفات الجلال والكمال وينزه عما لا يليق به من صفات النقص"
        },
        {
            "start": 416.24,
            "end": 431.9,
            "text": "تعالى الله عن ذلك علوا كبيرا ولذلك يتأكد أيضا هذا المعنى ثم فيها معنى أي المعنى الثالث الإجمالي الذي اجتملت عليه هذه الآيات معنى الإخلاص لله تبارك وتعالى ولذلك قال"
        },
        {
            "start": 431.9,
            "end": 447.28,
            "text": "قل إنني هداني ربي إلى صراط مستقيم دينا قيما ملة إبراهيم حنيفة وما كان من المشركين قل إن صلاتي ونسكي ومحياي ومماتي لله رب العالمين لا شريك له نعم"
        },
        {
            "start": 447.28,
            "end": 462.96,
            "text": "فكل عمل يقوم به هذا المكلف وكل ما ظهر له من أفعال وأقوال يأتيها كل ما يدعه ويأتيه في هذه الحياة الدنيا فهو داخل في مفهوم العبودية"
        },
        {
            "start": 462.96,
            "end": 478.4,
            "text": "التي لا تكون إلا خالصة لوجه الله تبارك وتعالى نعم إذن هذه المعاني ليست من معاني الهزيلة التي يمكن تغيبها حينما نتحدث عن إحياء سنة عيد الأضحى المبارك نعم بل هي من صميم المعاني الإيمانية"
        },
        {
            "start": 478.4,
            "end": 496.32,
            "text": "التي لا بد من تجديدها وتجديدها يكون بإحياء سنة العيد نعم وبتأمل هذه المعاني فيها وباستلهام الحكم منها يضاف إلى ذلك أن هذا ربط بالغاية التي من أجلها خلق هذا الإنسان"
        },
        {
            "start": 496.32,
            "end": 514.16,
            "text": "فإن الله تبارك وتعالى لما آذن ملائكته بخلق هذا الإنسان قال إني جاعل في الأرض خليفة وإذ قال ربك للملائكة إني جاعل في الأرض خليفة قالوا أتجعل فيها من يفسد فيها ويسفك الدماء ونحن نسبح بحمدك ونقدس لك"
        },
        {
            "start": 514.16,
            "end": 533.52,
            "text": "قال إني أعلم ما لا تعلمون ذكروا أشرف أوصافهم وأسوأ ما يمكن أن يصدر من هذا الإنسان قالوا أتجعل فيها من يفسد فيها ويسفك الدماء ثم ذكروا أشرف أوصافهم التي يحبها الله تبارك وتعالى وخلقهم من أجلها"
        },
        {
            "start": 533.52,
            "end": 553.6,
            "text": "ونحن نسبح بحمدك ونقدس لك إذن الغاية الكبرى التي من أجلها خلق هذا الإنسان وجعله الله تبارك وتعالى خليفة في هذه الأرض تبينت في مثل هذه الأحداث الكبرى"
        },
        {
            "start": 553.6,
            "end": 572.78,
            "text": "التي يظهر فيها الإنسان بأسمى ما أودعه الله تبارك وتعالى في ملائكته الذين لا يعصونه طرف تعين نعم فهذه الأيام وما كان من ذكرى إبراهيم الخليل عليه السلام"
        },
        {
            "start": 572.78,
            "end": 589.86,
            "text": "في الآيات التي ذكرتمها قال يا بني إني أرى في المنام أني أذبحك فانظر ماذا ترى نعم قال يا أبت فعل مات أمر ستجدني إن شاء الله من الصابرين هنا يتجلى غاية التقديس لله تبارك وتعالى"
        },
        {
            "start": 589.86,
            "end": 608.82,
            "text": "ومنتهى التسبيح له والإذعان والطاعة المطلقة والإخلاص لله تبارك وتعالى هذا موقف في تاريخ الإنسانية يؤكد سبب اصطفاء هذا الإنسان ليكون خليفة في الأرض يؤكد ما أجملته آية قال إني أعلم ما لا تعلمون"
        },
        {
            "start": 608.82,
            "end": 625.02,
            "text": "أن هذا الإنسان سيكون مقدسا مسبحا منزها مخلصا مطيعا عابدا لي وحدي لا لسواي نعم وسوف يشهد العالمون موقف هذا الإنسان"
        },
        {
            "start": 625.02,
            "end": 641.9,
            "text": "ولذلك فإننا نفهم من تاريخ هذا الإنسان الموجود في كتاب الله عز وجل سبب إعلاء هذه الأيام المباركات وإحياء ذكرى إبراهيم عليه السلام"
        },
        {
            "start": 641.9,
            "end": 657.28,
            "text": "لأنها نموذج بشري ممن اصطفاهم الله تبارك وتعالى وجعلهم في مقام الإمامة والاقتداء والاتساء والمباهة لله تبارك وتعالى عند سائر خلقه"
        },
        {
            "start": 657.28,
            "end": 672.48,
            "text": "أن هذا هو الإنسان هذا هو الإنسان الذي يريده الله تبارك وتعالى والذي بوأه هذه المنزلة والذي كرمه حينما يذعن لله عز وجل مخلصا موحدا مطيعا عابدا فإنه يرقى إلى هذا المستوى"
        },
        {
            "start": 672.48,
            "end": 688.64,
            "text": "الذي يسترخص فيه كل شيء والذي يقدم فيه طاعة ربه على هوى نفسه والذي يسعى إلى إرضاء ربه بنفس راضية بنفس طيب ولذلك نجل هذا المعنى حتى في الأضاحي قال رسول الله صلى الله عليه وسلم فطيبوا بها نفسه"
        },
        {
            "start": 688.64,
            "end": 705.16,
            "text": "وقال ربنا تبارك وتعالى لن ينال الله لحومها ولا دماؤها ولكن يناله التقوى منكم هذا الله تعالى أعلم طيب حضير الشيحة نطرح سؤالا لا نريد أن نغرق كثيرا في قضية البحث يعني الأسرار"
        },
        {
            "start": 705.16,
            "end": 721.6,
            "text": "نعم وعندنا سؤال يتعلق بالأخذ من الكتب المقدسة أيضا الكتب السماوية ولكن إبراهيم عليه السلام كان الذي رأاه رؤية نعم أما الذي جعل إبراهيم عليه السلام يؤمن بأنها رؤية من الله رغم أن فيها ما يخالف ما يدعو إليه الإسلام"
        },
        {
            "start": 721.6,
            "end": 738.56,
            "text": "من المحافظة على النفس وحرمة القتل خاصة إذا كان إمه رؤية الأنبياء عليهم السلام هي وحي من الله تبارك وتعالى فإن الشيطان لا يتلبس لهم في منامهم وهذا نوع من أنواع الوحي الذي خص الله تبارك وتعالى به أنبياءه ورسله"
        },
        {
            "start": 738.56,
            "end": 755.82,
            "text": "فرؤياهم حق وهي وحي من الله تبارك وتعالى ولذلك نجد ما قصه لنا ربنا جل وعلا في كتابه الكريم من رؤى الأنبياء والرسل عليهم الصلاة والسلام قصه لنا على سبيل أنه وحي منه جل وعلا لهم"
        },
        {
            "start": 755.82,
            "end": 774.74,
            "text": "فرؤيا إبراهيم هنا هي وحي منه جل وعلا وما ذكره الله تبارك وتعالى عن رؤيا يوسف عليه السلام فهي حق وهو جزء من أجزاء النبوة وما قصه لنا ربنا تبارك وتعالى"
        },
        {
            "start": 774.74,
            "end": 791.52,
            "text": "عن رؤيا نبيه محمد صلى الله عليه وسلم حينما قال لتدخلون المسجد الحرام إن شاء الله آمنين محلقين رؤوسكم ومقصرين لا تخافون الآية الكريمة فهذا أيضا نوع من أنواع الوحي ولذلك قال رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 791.52,
            "end": 809.08,
            "text": "الرؤية جزء الرؤية الحسنة جزء من 46 جزءا من النبوة فهذا هو الذي دفع إبراهيم عليه السلام إلى أن يستجيب لأمر ربه والآية الكريمة تشير إلى تكرر هذه الرؤية"
        },
        {
            "start": 809.08,
            "end": 828.74,
            "text": "ليتثبت إبراهيم عليه السلام لأنه حكى ما رآه بصيغة المضارع قال إني أرى في المنام أني أذبحك فهذا يدل على أن هذه الرؤية تكررت ولم يقل إني رأيت على خلاف ما قاله يوسف عليه السلام فيبدو أن من ظاهر السياق القرآني أنه رأى ذلك مرة واحدة"
        },
        {
            "start": 828.74,
            "end": 844.98,
            "text": "لشدة ما فيه أما هنا نعم فتكرر عنده ذلك في إبراهيم الخليل حتى يكون على بينة وعلى يقين ويفاتح ولده هو مستجيب مستجيب لا محالة فحتى يفاتح ولده إسماعيل"
        },
        {
            "start": 844.98,
            "end": 861.7,
            "text": "وهذا هو القول الراجح الصحيح كما تقدم في جواب سابق وإلا فإن علماء المسلمين اختلفوا في الذبيح قيل بأنه إسحاق وقيل بأنه إسماعيل وهذا هو القول الصواب الراجح ولكن ليس هذا محل بسط هذه القضية"
        },
        {
            "start": 861.7,
            "end": 877.16,
            "text": "فكلاهما نبي كريم له منزله ومقامه وهما من أنبيائنا الذين يجب علينا الإيمان بهما عليهما الصلاة والسلام وعلى نبينا أفضل الصلاة وأزكى السلام لكن فيما يتعلق بهذه الحادثة"
        },
        {
            "start": 877.98,
            "end": 896.16,
            "text": "فهي على الراجح أنها كانت مع إسماعيل عليهما السلام طيب فضل الشيخ زكرتم بأن الإيمان بنبينا صلى الله عليه وسلم يعني بالضرورة الإيمان بإبراهيم عليه السلام وبقية الأنبياء هنا سؤال لدينا يقول أليس من الواجب علينا الأخذ من الكتب السماوية بما يوافق القرآن الكريم"
        },
        {
            "start": 896.16,
            "end": 911.24,
            "text": "بحكم أن رسالة نبينا صلى الله عليه وسلم انتداد لذلك التشريح الجواب لا لأن كتابنا هذا أنزله الله تبارك وتعالى ليكون كما وصفه ومهيمنا عليه فهو مهيمنا على الكتب قبلها"
        },
        {
            "start": 911.24,
            "end": 928.48,
            "text": "فأخذنا يكون من القرآن الكريم وقد حكى لنا ربنا جل وعلا في القرآن الكريم أن أتباع الملل السابقة أتباع الأنبياء والرسل قبل نبينا محمد صلى الله عليه وآله وسلم قد حرفوا الكلمة عن مواضعه"
        },
        {
            "start": 928.48,
            "end": 944.14,
            "text": "فصحيح أن ما يتعلق بالعقائد والأخلاق لا نسخ فيها لكن لا أمان من أتباع هؤلاء الأنبياء والرسل بعدما تطاول بهم العهد من تحريفهم"
        },
        {
            "start": 944.14,
            "end": 965.0,
            "text": "كما أخبرنا ربنا جل وعلا من تحريفهم لما بقي من هذه الكتب السماوية فنحن مأمورون باتباع كتاب الله عز وجل باتباع القرآن الكريم وما كان في الكتب السابقة من مراشد وهدايات ومواعظ وعقائد وأخلاق"
        },
        {
            "start": 965.0,
            "end": 982.14,
            "text": "فإن القرآن الكريم قد اجتمل عليها ولذلك نجد أن هذا أيضا يتكرر في القرآن الكريم قال إن هذا لفي الصحف الأولى بعدما ذكر جملة في سورة الأعلى قال إن هذا لفي الصحف الأولى فهو مجتمل عليه أيضا في القرآن الكريم"
        },
        {
            "start": 982.14,
            "end": 999.72,
            "text": "فإذن لا يسوغ لمسلم اليوم أن يدعي الأخذ من الكتب السماوية لأننا نؤمن بالأنبياء والرسل جميعا نحن نؤمن بهم ونؤمن بالكتب التي أنزلت عليهم كما أنزله الله تبارك وتعالى"
        },
        {
            "start": 999.72,
            "end": 1017.16,
            "text": "لكننا لم نؤمر بالأخذ منها وإنما أمرنا أن نأخذ من القرآن الكريم وأن يكون هو المنهاج الذي نهتدي به والدستور الذي نحتكم إليه ومصدر الهداية التي بها نهتدي"
        },
        {
            "start": 1017.16,
            "end": 1035.08,
            "text": "وما كان من خير في الكتب السابقة فإن القرآن الكريم قد اجتمل عليها لأنه مهيمن عليها بنص ما ورد في القرآن الكريم قال وأنزلنا إليك الكتاب بالحق مصدقا لما بين يديه من الكتاب ومهيمنا عليه"
        },
        {
            "start": 1035.08,
            "end": 1053.22,
            "text": "ومعنى أنه مهيمن عليه أي أن له السيادة عليها له الهيمنة الحكم والسيادة والشمول وهو مصدق لما فيها من هدايات"
        },
        {
            "start": 1053.22,
            "end": 1073.38,
            "text": "كما أنزله الله تبارك وتعالى على الأنبياء والرسل فالقرآن الكريم هو كما تقدم الذي يأخذ منه المؤمنون الذي يأخذ منه المسلمون لا من سواه والله تعالى أعلم أم الزهراء تقول بما أننا في هذا السياق نطرح هذا السؤال"
        },
        {
            "start": 1073.38,
            "end": 1089.64,
            "text": "ثم نعود إلى قضية العيد مرة أخرى إن شاء الله يعني تقول وجد كتاب الإنجيل في أرفف أحد المساجد ماذا يفعل به؟ نعم يتخلص منه دون تردد يتخلص منه"
        },
        {
            "start": 1089.64,
            "end": 1107.12,
            "text": "لأن هذه الكتب اليوم عندنا نحن أهل الإسلام محرفة مبدلة ولا يسوغ أن تكون في بيوت الله عز وجل نعم يمكن أن تكون لدى طلبة العلم المشتغلين بالمناظرة والبحث وكشف الأخطاء"
        },
        {
            "start": 1107.12,
            "end": 1127.46,
            "text": "يمكن أن تكون في مكتبات يستفيد منها كما تقدم العلماء وطلبة العلم والمؤسسات التعليمية بإشراف من علماء ومشايخ وأساتذة أما أن تكون في بيت من بيوت الله فلا معنى لوجودها وبقائها هناك"
        },
        {
            "start": 1127.46,
            "end": 1144.16,
            "text": "ولكن يتخلص منها كما يتخلص من سائر الكتب فنحن لا نحقر لما تجتمل لما بقي فيها من شيء من الهدايا فيمكن أن تكون في أن تنقل إلى شيء من المكتبات"
        },
        {
            "start": 1144.16,
            "end": 1160.46,
            "text": "التي تعنى بهذا النوع من الدراسات والبحوث والله تعالى أعلم إذا إقابة السؤال الأول سمحت لنا قليلا أن نتحرك في بعض الأسئلة المرتبطة نأتي إلى العيد مرة أخرى"
        },
        {
            "start": 1160.46,
            "end": 1177.48,
            "text": "دخل النبي صلى الله عليه وسلم المدينة فوجدهم يحتفلون بأيام عيد خصت بهم فقال لكن الله أبدلنا بهما يوم الفطر ويوم الأضحى نعم هل هو استقلال في الرمزية أم استقلال في المفهوم"
        },
        {
            "start": 1177.48,
            "end": 1195.28,
            "text": "ما يعرف بالرمزية إذا كانت رمزية لذات الرمزية أي رمزية فارغة ليس فيها إلا الرمز نعم فهذه لا وجود لها في دين الله تبارك وتعالى أما إذا كانت بمعنى العظة والذكرى"
        },
        {
            "start": 1195.28,
            "end": 1211.4,
            "text": "والدلالة على معاني أخرى فهذا مما يتوسع فيه نعم لكن المسألة لا تقتصر يعني سيكون من الاختزال النصف مثل هذا بأنه رمزية بمعنى العظة والذكرى فقط"
        },
        {
            "start": 1211.4,
            "end": 1228.06,
            "text": "المسألة أعمق من ذلك كما تقدم فالمسألة تتعلق بتصحيح التصور وبناء المفاهيم الصحيحة عن الحياة وعن الخالق جل وعلا وعن طبيعة هذا الدين بلا مبالغة"
        },
        {
            "start": 1228.58,
            "end": 1244.52,
            "text": "فرسول الله صلى الله عليه وآله وسلم هنا يؤكد لهذه الأمة أن هويتها هوية مستقلة كما تفضلتم في السؤال نعم وأنها ليست ممن يقلد غيرها من الأمم"
        },
        {
            "start": 1244.52,
            "end": 1261.78,
            "text": "وإنما لها دينها لها هويتها لها أحكامها وتشريعاتها لها أعيادها نعم وهذه الأعياد تعكس طبيعة هذا الدين الذي تنتسب إليه هذه الأمة"
        },
        {
            "start": 1261.78,
            "end": 1278.6,
            "text": "نعم لأن أخلاق الأمم تظهر في أعيادها فإذا كانت أعيادنا هي شكر لله عز وجل واستبشارا بنعمه وإعداءا لذكره"
        },
        {
            "start": 1278.6,
            "end": 1293.66,
            "text": "وإكثارا من ذكره جل وعلا واقتداءا بالأنبياء والرسل عليهم الصلاة والسلام وإظهارا للفسحة التي في الدين بإظهار البشر والفرح والسرور وبإتباع السنن"
        },
        {
            "start": 1293.66,
            "end": 1309.58,
            "text": "الداعية إلى التجمل في حدود الاعتدال والتطيب وإلى مسامحة الآخرين وبعث روح التآلف والتراحم والتعاطف بين المسلمين وإظهار شعائر الدين"
        },
        {
            "start": 1309.58,
            "end": 1326.22,
            "text": "بالتكبير والخروج إلى المصليات وأداء صلاة العيد بما فيها من تكابير ثم الخطبة وسماع الموعظة والأحكام ويخرج المجتمع فرسول الله صلى الله عليه وآله وسلم كان يأمر الخدور من المخدرات من النساء"
        },
        {
            "start": 1326.22,
            "end": 1341.54,
            "text": "والحيض من النساء أن يشهدنا الخير ويأمر الحيض أن يعتزل المصلى فهن يخرج ولكن يعتزلنا المصلى ليشهدنا الخير مع جماعة المؤمنين وكان رسول الله صلى الله عليه وسلم يخصهن بالموعظة أيضا"
        },
        {
            "start": 1341.54,
            "end": 1358.12,
            "text": "يوم العيد ثم ما يحصل من تآلف ومن انبساط فكل ذلك لبيان حقيقة استقلال هذه الأمة في شخصيتها في هويتها في معالمها الظاهرة"
        },
        {
            "start": 1358.12,
            "end": 1373.34,
            "text": "في معانيها الباطنة في نظرتها للحياة في اعتدالها وتوسطها نعم مع ما يشتمل عليها أيضا من مواعف التآخي فيما بينهم وإظهار الفرح والسرور"
        },
        {
            "start": 1373.34,
            "end": 1390.06,
            "text": "والتعود على الاعتدال في المشاعر مع الاعتدال في ما يتعلق بالمظاهر المادية نعم إذن العيد يشتمل على كل هذه المعاني نعم ويمكن أن تقاس الأمة"
        },
        {
            "start": 1390.06,
            "end": 1406.5,
            "text": "من خلال التزامها بهذه المعاني والأخلاق والحكم والأحكام في أعيادها والله تعالى أعلم إذن قد تكون مصطلحات واحدة ولكن المفاهيم مختلفة نعم طيب فضيلة الشيخ موسى عليه السلام كان يعول على وعي الجماهير"
        },
        {
            "start": 1406.5,
            "end": 1422.4,
            "text": "عندما اختار العيد الذي كان يقدسه الفراعنة قال موعدكم يوم الزينة وأن يحشر الناس ضحنة نعم كان يعول على وعي الجماهير في استقبال الرسالة وقناعتهم ببطلان ما ادعيه فراون الآن لدى المسلمين قضية"
        },
        {
            "start": 1422.4,
            "end": 1437.86,
            "text": "وهي فلسطين وغزة وما تتعرض له من الإيذاء كيف يستغل المسلمون هذا العيد لنصرة قضيتهم أيضا والانتباه إلى موضوع الشعور القلبي والوجداني"
        },
        {
            "start": 1437.86,
            "end": 1454.3,
            "text": "بما يعانيه أهل غزة نعم هذه قضية بالغة الأهمية ولا يمكن أن تمر مناسبة عيد الأضحى بالمسلمين دون أن يتذكروا إخوانهم في غزة وفي عموم فلسطين نسأل الله تبارك وتعالى أن يفرج عنهم"
        },
        {
            "start": 1454.3,
            "end": 1470.58,
            "text": "وأن يفرغ عليهم صبرا وأن يكتب لهم من عنده نصرا وتمكينا إنه سميع مجيب وأهم ما يمكن أن يستلهم من مناسبة عيد الأضحى معنى التناصر"
        },
        {
            "start": 1470.58,
            "end": 1494.56,
            "text": "نعم يقول ربنا تبارك وتعالى إنما المؤمنون إخوة ويقول والمؤمنون والمؤمنات بعضهم أولياء بعض يأمرون بالمعروف وينهون عن المنكر ويطيعون الله ورسوله ولذلك فإن مرور مثل هذه المناسبة على أمة الإسلام"
        },
        {
            "start": 1494.56,
            "end": 1512.02,
            "text": "يجب أن يكون مصحوبا بإظهار النصرة لإخوانهم المستضعفين المظلومين ومقتضى النصرة أن يمدوا لهم يد العون بما يستطيعون وأن يقفوا موقف مؤازرة الحق"
        },
        {
            "start": 1512.02,
            "end": 1529.84,
            "text": "ورد الظلم والعدوان وكشف الأباطيل التي يزعمها العدو المحتل الغاشم وتبيين هذه الحقائق للناس أجمعين وهذا يمكن أن يكون من خلال ما يظهره المسلمون في أعيالهم"
        },
        {
            "start": 1529.84,
            "end": 1546.06,
            "text": "من خلال ما يتمسكون به من أخلاقهم ما يرفعونه من أكف الضراعة لله تبارك وتعالى وما تجود به نفوسهم ما تمتد به أياديهم لنصرة إخوانهم وغوثهم"
        },
        {
            "start": 1546.06,
            "end": 1562.28,
            "text": "ولإعادة الإعمار ولما يحتاج إليه إخوانهم المستضعفون في غزة هذا يتجدد في ذكرى عيد الأضحى المبارك ثم مع المناصرة والمؤازرة يأتي معنى التضحية"
        },
        {
            "start": 1562.28,
            "end": 1578.3,
            "text": "فلإن كان عيد الأضحى كما تقدم من معانيه ما يتعلق بالفداء والتضحية في سبيل الله تبارك وتعالى وحده واستجابة لأمره جل وعلا وإخلاصا للعبودية له"
        },
        {
            "start": 1578.3,
            "end": 1593.34,
            "text": "فإن هذا يغرس في المسلمين جميعا حينما تمر بهم ذكرى عيد الأضحى المبارك أنهم لم يخلقوا لهذه الحياة الدنيا وإنما خلقوا للآخرة وأنهم في هذه الحياة الدنيا"
        },
        {
            "start": 1593.34,
            "end": 1609.0,
            "text": "عليهم أن يتعلموا معاني الفداء والتضحية مخلصين لله تبارك وتعالى وحده لا يرفعون إلا شعار لا إله إلا الله قصدهم إعلاء كلمة الله تبارك وتعالى ومن إعلاء كلمة الله جل وعلا"
        },
        {
            "start": 1609.0,
            "end": 1627.62,
            "text": "دفع الباطل ورد العدوان وحماية المقدسات وحفظ هوية هذه الأمة في أنفسها وأعراضها ومقدساتها وأموالها فإن هذه المعاني أكدها رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1627.62,
            "end": 1643.94,
            "text": "في خطبة الوداع حينما خاطب المسلمين جميعا وأكد ما آل إليه حال هذه الأمة الذي وصفته الآية الكريمة اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا"
        },
        {
            "start": 1643.94,
            "end": 1660.44,
            "text": "فإن رسول الله صلى الله عليه وآله وسلم أكد هذا المعنى حينما قال ألا إن دماءكم وأموالكم وأعراضكم حرام عليكم كحرمة يومكم هذا في شهركم هذا في بلدكم هذا ألا هل بلغت اللهم فاشهد"
        },
        {
            "start": 1660.44,
            "end": 1676.72,
            "text": "وحينما أكد أيضا في الموسم أن المسلم أخو المسلم لا يظلمه ولا يحقره بحسب امرئ من الشر أن يحقر أخاه المسلم حينما نهى عن التدابر والتحاسد والتباغض"
        },
        {
            "start": 1676.72,
            "end": 1692.22,
            "text": "وعن التفرق كل هذه المعاني لا بد أن تتجدد تتجدد معنا في العيد ولئن كان تجددها مطلوبا في سائر الأعياد فهو اليوم مع ما يصيب إخواننا في غزة"
        },
        {
            "start": 1692.22,
            "end": 1707.54,
            "text": "وما نكبوا به وما رزئوا به من عدو ظالم متجبر غاشم أدعى وألزم فيجب أن نجدد هذه المعاني وأن نلتفت إليها وأن نسعى بما نستطيع"
        },
        {
            "start": 1707.54,
            "end": 1725.2,
            "text": "لفهم هذه الحقائق وإدراكها لأنها جزء من هويتنا من شخصيتنا من وجودنا أمة مسلمة ولا مناص لنا فنحن نرى كيف أن هذه الأحداث"
        },
        {
            "start": 1725.2,
            "end": 1741.94,
            "text": "كشفت أن أعداءنا ملة واحدة وأنهم يجتمعون على ثلة مؤمنة من المسلمين بكل عتادهم وجبروتهم وقوتهم"
        },
        {
            "start": 1741.94,
            "end": 1758.98,
            "text": "وأنه لو لا صبر هذه الثلة المؤمنة وتضحيتها وتقديمها للغالي والنفيس لما ادخر العدو أدنى وسع"
        },
        {
            "start": 1758.98,
            "end": 1774.82,
            "text": "في القضاء على كل ما هو من الإسلام والمسلمين كل ما كان سببا للصبر والثباب"
        },
        {
            "start": 1774.82,
            "end": 1791.48,
            "text": "أو للتضحية والفداء أو ما كان شعارا من شعارات المسلمين أو ما كان فكرة من فكر المسلمين أو تصورا من تصوراتهم لم ادخروا وسعا في القضاء عليه لكنها حكمة الله تبارك وتعالى الغالبة"
        },
        {
            "start": 1791.48,
            "end": 1807.4,
            "text": "نعم وتودون أن غير ذات الشوكة تكون لكم ويريد الله أن يحق الحق بكلماته ويقطع دابر الكافرين ليحق الحق ويبطل الباطل ولو كاره المجرمون نعم مناسبة لكل هذه المعاني والحكم"
        },
        {
            "start": 1807.4,
            "end": 1823.02,
            "text": "التي لا ينبغي للمسلم أن يفوتها أو أن يتغافل عنها فإن ذلك يكون من أكبر أنواع التقصير والله تعالى المستعان طيب فضل الشيخ إذن بعد هذه المعاني الجليلة"
        },
        {
            "start": 1823.02,
            "end": 1839.36,
            "text": "المتعلقة بأحكام يوم العيد بحكمته وارتباطه التاريخي بإبراهيم عليه السلام نبقى مع فاصل قصير ثم بعد ذلك سنتحدث في السنن والمتعلقة بسنة العيد وسنة الأضاحي كذلك عزانا نعود إليكم بعد الفاصل بإذن الله"
        },
        {
            "start": 1839.36,
            "end": 1855.76,
            "text": "مرحبا بكم عزانا الكرام فضل الشيخ الآن نعود إلى يوم العيد في زمن النبي صلى الله عليه وسلم لتحدثون عن ماذا كان يصنع النبي صلى الله عليه وسلم في ليلة العيد وفي صبيحة العيد"
        },
        {
            "start": 1855.76,
            "end": 1871.38,
            "text": "حتى يتمكن المسلمون من أن يقتفوا أثرهم نعم Pero encore a little late من الليالي العشر التي دعا رسول الله صلى الله عليه وآله وسلم إلى الإكثار من العمل الصالح فيها"
        },
        {
            "start": 1871.38,
            "end": 1887.72,
            "text": "نهمها شأن الأيام العشر نعم ويوم النحر هو من أعظم الأيام عند الله تبارك وتعالى كما ورد في بعض الروايات أن خير الأيام يوم النحر ويوم القر يوم النحر هو العاشر من ذي الحجة"
        },
        {
            "start": 1887.72,
            "end": 1903.36,
            "text": "نعم ويوم القر هو يوم الذي بعده وقيل بأنه التاسع يوم عرفة وأما صبيحة العيد فقد كان رسول الله صلى الله عليه وآله وسلم يخرج إلى الصلاة مكبرا"
        },
        {
            "start": 1903.36,
            "end": 1918.38,
            "text": "الله تعالى مهللا وفي عيد الأبحى الذي ورد أنه عليه الصلاة والسلام ما كان يأكل شيئا أما في عيد الفطر فقد كان يأكل تمرات قبل خروجه إلى المصلى وكان يأكلهن تمرا"
        },
        {
            "start": 1918.38,
            "end": 1933.78,
            "text": "هل في الحالين كان ذلك من واقعة حال أو كان تشريعا في كل الأحوال الأولى أن يهتدي المسلم بهدي رسول الله صلى الله عليه وآله وسلم لكن لا يصل الأمر إلى حد التثريب أو التحريج عليه"
        },
        {
            "start": 1933.78,
            "end": 1950.34,
            "text": "فإن لم يأكل في الفطر وخرج إلى الصلاة أو أكل في الأضحى ثم خرج إلى الصلاة فلا حرج عليه في الحالين ثم إذا وصل صلى الله عليه وآله وسلم إلى المصلى وجدير بالذكر أنه عليه الصلاة والسلام"
        },
        {
            "start": 1950.34,
            "end": 1968.84,
            "text": "كان في العيدين أيضا يتجمل في ثيابه ويتطيب ثم يخرج إلى المصلى كما تقدم ذاكراً الله تبارك وتعالى مكبراً له جل وعلا فإذا وصل صلى صلاة العيد ثم خطب في الناس وذكرهم وبعضهم"
        },
        {
            "start": 1968.84,
            "end": 1984.94,
            "text": "ثم ذبح في عيد الأضحى والمقصود بذلك الأضحية ولهذا قال كثير من أهل العلم بأن عدم أكله عليه الصلاة والسلام في خروجه إلى صلاة الأضحى"
        },
        {
            "start": 1984.94,
            "end": 2003.82,
            "text": "إنما هو لأجل التعجيل في التضحية بعد الصلاة إذ يشرع أن يكون ذبح المسلمين بعد إمامهم اقتداءاً برسول الله صلى الله عليه وآله وسلم وهذا حسن وإن كان أكثر أهل العلم يقولون بأن ذلك خاص بالإمام الأكبر"
        },
        {
            "start": 2003.82,
            "end": 2022.18,
            "text": "ولا حرج أيضاً حتى وإن تقدم المأمومون عن إمامهم في الذبح فلا حرج وإنما هو من باب الاستحباب فقط بأن يتعجل الإمام في الذبح ثم يذبح غيره من المسلمين"
        },
        {
            "start": 2022.18,
            "end": 2037.32,
            "text": "لكن إن حصل ما هو على خلاف ذلك شريطة أن يكون بعد الصلاة فلا حرج لأن ذلك من النسك من الأضحية أن تكون بعد الصلاة من شروط النسك أن يكون بعد الصلاة لحديث رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 2037.32,
            "end": 2053.66,
            "text": "من ذبح قبل الصلاة فليذبح بعد الصلاة فإنها شات لحم نعم وكان عليه الصلاة والسلام يرجع من غير الطريق التي ذهب منها وهذا أيضاً محل خلافة فهو واقعة حال أو كان قصداً منه عليه الصلاة والسلام"
        },
        {
            "start": 2053.66,
            "end": 2068.88,
            "text": "مما يقتدى به فيه فإن فعل المسلم فحسن لأن بعضهم ذكر أن من حكم ذلك تفقد المسلمين عموماً وتفقد أحوالهم ثم التصدق على الفقراء والمستحقين منهم"
        },
        {
            "start": 2068.88,
            "end": 2086.2,
            "text": "في الطريقين في طريق الذهاب وفي طريق العودة مع تفقد أحوالهم ومع مشاركتهم فرحتهم أيضاً وكان بعد ذلك يعود إلى بيته عليه الصلاة والسلام وما تقدم في سؤال سابق من أنه عليه الصلاة والسلام"
        },
        {
            "start": 2086.2,
            "end": 2103.82,
            "text": "ذكر لتعلم يهود أن في ديننا فسحة فقد ترجمه عليه الصلاة والسلام في بيته فكما عند الإمام البخاري أنه وجد يعني بعض الجوار يغنين والمقصود الجوار الصغيرات"
        },
        {
            "start": 2103.82,
            "end": 2120.62,
            "text": "وأنهن كنا ينشدن أشعاراً لأن السيدة عائشة التي روت هذه الرواية قالت وليستا بمغنيتين ليس بالغناء المعهود الذي يمكن أن ينصرف إليه ذهنكم من استعمال المعازف أو أنهن كبيرات لكن جوار صغيرات في السن"
        },
        {
            "start": 2120.62,
            "end": 2143.14,
            "text": "وكان الذي ينشدنه مما يتعلق بيوم بعاث من حيث ما يتعلق بالقوة وإظهار المعاني الجليلة الكبيرة لا مما يثير الفتن من شعر أو مما تداوله في الحرب الطويلة التي كانت بين الأوسي والخزرج"
        },
        {
            "start": 2143.14,
            "end": 2163.8,
            "text": "وقيل بأن حمل ذلك على ما يذكر فيها من أشعار فيها معاني مستحسنة حميدة يمكن أن تتناقل فيجعل أيضا في سياقه ثم كان ما كان من شأن الحبشة فأذن رسول الله صلى الله عليه وسلم لأم المؤمنين عائشة أن تلحظهم حتى اكتفت"
        },
        {
            "start": 2163.8,
            "end": 2185.44,
            "text": "وسترها هو عليه الصلاة والسلام فكانت تنظر إليهم وهو يسترها إذن إظهار البهجة والسرور كان في سائر يومه وهذا ما ينبغي للمسلم أن يصنعه بحيث لا يشتغل بسنة التضحية وينصرف عن ذكر الله عز وجل"
        },
        {
            "start": 2185.44,
            "end": 2201.82,
            "text": "ومن باب أولى لا يصح له أن ينصرف عن أداء الفرائض ولا يسوء له بدعوى العيد أن يقع في المحرمات فهذا من ألزم الواجبات أن يكف نفسه عن الحرام"
        },
        {
            "start": 2201.82,
            "end": 2217.54,
            "text": "وأن يكون أشد ما يكون حرصا على أداء الواجبات في أوقاتها وأن يكثر من ذكر الله عز وجل فلا يشتغل بالأضحية واللحوم وطبخها وشويها وتوزيعها"
        },
        {
            "start": 2217.54,
            "end": 2234.08,
            "text": "إلا بالقدر الذي لا يصرفه عن طاعة الله تبارك وتعالى وبالقدر الذي يحقق له معنى الأضحية فإنه كما تقدم أن الأضحية هي قربة لله تبارك وتعالى"
        },
        {
            "start": 2235.08,
            "end": 2253.74,
            "text": "وهذه القربة يبتغي بها وجهه جل وعلا لا يريد بها المبهى فهو إن كان قادرا عليها فليضحي وإن كان غير واجد لها فلا حرج عليه ولا ينبغي له أن يتأثم فغاية ما يقال فيها بأنها سنة مؤكدة على أن نستطيع لها"
        },
        {
            "start": 2253.74,
            "end": 2269.34,
            "text": "فإن استطاع فليضحي بشيء من الأنعام كما سيأتي إن شاء الله تعالى وله أن يأكل منها وأن يدخر ويتصدق لا على جهة اللزوم أيضا كما يفهم بعض الناس وإنما هذا من باب الاستحباب"
        },
        {
            "start": 2269.34,
            "end": 2288.1,
            "text": "إن أمكن له أن يأكل ويدخر ويتصدق فحسن وإن لم يمكن له ذلك فلا أقل من أن يتصدق بما يتيسر له للفقراء والمساكين في مجتمعه من هذه الأضاحي لأن ذلك يعظم له من أجر أضحيته عند الله تبارك وتعالى"
        },
        {
            "start": 2288.1,
            "end": 2305.02,
            "text": "ولما فيه من اقتداء برسول الله صلى الله عليه وسلم فالحاصل أن من سنن العيد التي ينبغي أن تذكر في أيام التشريق التكبير أدبار الصنوات وهذا التكبير خاص"
        },
        {
            "start": 2305.02,
            "end": 2321.52,
            "text": "يكون بعد الصلوات المفروضات ويستمر من صلاة الظهر يوم العيد العاشر إلى صلاة العصر يوم الثالث عشر من ذي الحجة آخر أيام التشريق"
        },
        {
            "start": 2321.52,
            "end": 2338.84,
            "text": "والله تعالى أعلم طيب فضل الشيخ ورد عن النبي صلى الله عليه وسلم أنه ضحى بك بشين الأول عن نفسه وأسرته والثاني عن أمته هل معنى ذلك أن التضحية بالنسبة لأمته أصبحت مجرد نافلة فقط على اعتبار أن النبي صلى الله عليه وسلم ضحى عنهم"
        },
        {
            "start": 2338.84,
            "end": 2354.94,
            "text": "لا وإنما ذلك لمن لم يستطع نعم لمن لم يستطع وهذا من منة هذا النبي صلى الله عليه وسلم على أمته ومن من فضله عليهم أنه قام بذلك"
        },
        {
            "start": 2354.94,
            "end": 2370.58,
            "text": "لكن هذا لا يعني أن المستطيع معذور نعم وإنما ذلك لمن لم يستطع من أمته حتى لا يبقى في نفوسهم حرج نعم ولا يتأثم من عدم تمكنهم من تقديم الأضاحي والله تعالى بناء على هذا"
        },
        {
            "start": 2370.58,
            "end": 2387.0,
            "text": "هل يصح للأب مثلا أن يضحي عن أبنائه كلهم حتى ولو كانوا قادرين أما إذا كانوا مستقلين نعم بنفقاتهم وبيوتهم وأسرهم ومن يعولونهم فإنه يلزمهم نعم فإذا الامحية"
        },
        {
            "start": 2387.0,
            "end": 2403.2,
            "text": "هي على كل قادر مستطيع عن نفسه وعن من يعول فإذا كان هذا المكلف مستقلا بنفقته وهو يعول أسره نعم فإذا هو يضحي عن أسرته هو ولا يضحي عنه والده كما لا ينفق عليه"
        },
        {
            "start": 2403.2,
            "end": 2422.64,
            "text": "نعم لو كانوا في عول والدهم بعد ولم يستقلوا فهم مشمولون بتضحية والدهم أو بتضحية رب الأسرة والله تعالى أعلم طيب الآن من باب التذكير فقط نريد منكم أن تذكرون بالأسنان المتعلقة بالأنعام أو الأضاحي التي تذبح في العيد"
        },
        {
            "start": 2422.64,
            "end": 2439.9,
            "text": "أولا يعني ذكرتم الشرط الأول هو أن الأضاحي لا بد أن تكون من الأنعام من الغنم أو البقر أو الإبل فالأضاحي إنما تكون من الأنعام فأما شروطها"
        },
        {
            "start": 2439.9,
            "end": 2456.76,
            "text": "فهي الخلو من العيوب الظاهرة لأن كثيرا من الناس يسألون ويبالغون في السؤال قد تكون بعض العيوب أو الأمراض خفيفة يسيرة مما تصيب البهاء معاده هذه لا تؤثر فالنبي صلى الله عليه وسلم كما ورد في الآثار"
        },
        {
            "start": 2456.76,
            "end": 2472.48,
            "text": "الحديث عن العيوب الظاهرة العوراء البين عوروها العرجاء البين عراجوها يعني ما كانت أو الضعيفة المهزولة التي لا تنقي"
        },
        {
            "start": 2472.48,
            "end": 2488.34,
            "text": "يعني كأنها عظام من شدة هزالها فإذا هذا شرط ثاني وهو الخلو من العيوب الظاهرة البينة إذا كانت هذه العيوب ولدت بها ولم تطرأ لاحقا"
        },
        {
            "start": 2488.34,
            "end": 2505.16,
            "text": "إذا كان في العرف ليست من العيوب ليست من العيوب يعني أن تكون جماء والأصل أن تكون قرناء لا حرج أن يكون قرن واحد مكسورا فلا حرج أن تكون مثقوبة الأذن على سبيل المثال"
        },
        {
            "start": 2505.16,
            "end": 2522.76,
            "text": "أو مقطوعة بعض الأذن فهذا أيضا لا يؤثر لكن إذا كان ذلك إلى حد التشوه فعند طائفة من الفقهاء وهو الذي مال إليه الشيخ القطب في شرح النيل فإنها من العيوب الظاهرة فيما يتعلق بالشق والثقب في الأذان"
        },
        {
            "start": 2522.76,
            "end": 2541.58,
            "text": "إذا كانت كبيرة وذكر بعض الأوصاف وكثير من العلماء لا يعد ذلك من العيوب ولكن لا نتحدث عن كثير من الأنعام المستوردة فيها ثقوب فيها ثقوب وعلامات وعلامات نعم هذه لا تؤثر أما والشرط الثالث يتعلق بالسن"
        },
        {
            "start": 2541.58,
            "end": 2556.76,
            "text": "نعم ففي الضأن يشترط الجذع فما فوقه وأما في غير الضأن أي من المعز والبقر والإبل فلا بد أن تكون مسنة نعم والمسنة هي الثني"
        },
        {
            "start": 2556.76,
            "end": 2572.56,
            "text": "ففي الجذع من الضأن فيها خلاف نعم والظاهر أنها ما جاوزت ستة أشهر نعم قيل ثمانية وقيل عشرة وقيل ما جاوزت سنة ولكن كثيرا من الفقهاء"
        },
        {
            "start": 2572.56,
            "end": 2588.8,
            "text": "و النفس تطمئنه إلى هذا القول أنها ما جاوزت ستة أشهر نعم من الضأن الضأن المعروف بالخروف الآن نعم الخرفان نعم ذكورا أو إناثا نعم والمعز فإنها ما جاوزت السنة و دخلت في الثانية"
        },
        {
            "start": 2588.8,
            "end": 2605.96,
            "text": "هذا هو الثاني نعم والبقر ما جاوزت السنتين و دخلت في الثالثة نعم والبقرة تجزئ عن سبعة أي عن سبع أسر نعم و الإبل و كل هذه فيها خلاف"
        },
        {
            "start": 2605.96,
            "end": 2621.78,
            "text": "و إنما أذكر يعني ما تطمئنه إليه النفس و ما هو أيضا يعني مشهور عند كثير من الفقهاء فالإبل ما أكملت الخامسة و دخلت في السادسة قيل دون ذلك قيل هي كالبقر و قيل ما أتمت"
        },
        {
            "start": 2621.78,
            "end": 2637.26,
            "text": "العربع و دخلت في الخمس لكن الأكثر على أن ما أتمت الخمس سنوات و دخلت في السادسة إذن هذه هى الأسنان المشترطة في الأضاحي نعم وهي نفس الأسنان المشترطة في الهدي للحاج"
        },
        {
            "start": 2637.26,
            "end": 2654.58,
            "text": "نعم و لي تخير ما هو أفضل نعم واختلف ما الأفضل هذه الأغلى ثمنا أو الأكثر لحما وهذا الخلاف عند من يريد أن يتخير الأفضل مغتفر إن شاء الله تعالى"
        },
        {
            "start": 2654.58,
            "end": 2670.38,
            "text": "فإذا نظر إلى اللحم أنه سينفع به كثيرا من الناس وسيطعم به أهل بيته ويمكن أن يدخل ويتصدق فعموم النفع أدعى إلى كبير الأجر فهذا حسن"
        },
        {
            "start": 2670.38,
            "end": 2685.66,
            "text": "وإذا التفت إلى الأغلى ثمنا دون أن يخدع في الأسواق وجادت نفسه بذلك وطابت نفسه لأنه يريد أن يتقرب إلى الله عز وجل"
        },
        {
            "start": 2685.66,
            "end": 2702.04,
            "text": "فهذه أيضا نية حسنة ومقصد جميل ينبغي للمسلمين أن يلتفتوا إليه فهذه المقاصد كلها معتبرة حسنة وفضل الله تبارك وتعالى واسع عظيم بالنسبة للسن المشترط في الإبل والبقر"
        },
        {
            "start": 2702.04,
            "end": 2717.1,
            "text": "هل هي للسبعة أم للواحد أيضا هذه المسألة فيها خلاف نعم فمن أهل العلم من رخص إذا كانت الإبل والبقر عن أقل من سبعة نعم وذكروا لذلك أسنانا"
        },
        {
            "start": 2717.1,
            "end": 2732.74,
            "text": "لكن ليس هناك ما يمكن أن يستند إليه من أدلة شرعية أي من سنة رسول الله صلى الله عليه وآله وسلم في هذا الخصوص اللهم إلا القياس نعم"
        },
        {
            "start": 2732.74,
            "end": 2753.36,
            "text": "أنهم عدوا ذلك انتقالا من الأدنى فإذا كانت عن الأسرة الواحدة تجزئه الجذع من الضان نعم أو الثني من المعز نعم فانتقل إلى البقر فحتى لو كانت دون السن فهي أعظم من الثني من المعز"
        },
        {
            "start": 2753.36,
            "end": 2768.88,
            "text": "أو من الجذع من الضان نعم وهكذا قالوا في الإبل فلكن هذا قياس وليست المسألة مسألة رأي فيما يظهر نعم وإنما هو توقيف من رسول الله صلى الله عليه وآله وسلم حتى في حديث أبي بردة"
        },
        {
            "start": 2768.88,
            "end": 2787.14,
            "text": "لما ذكر رسول الله صلى الله عليه وآله وسلم أن هل يناء النسك بعد الصلاة فمن نسك قبل الصلاة فليعد أو فليذبح نعم فإنما هي شات لحم فقام أبو بردة وقال فإني ذبحت قبل الصلاة يا رسول الله"
        },
        {
            "start": 2787.14,
            "end": 2803.36,
            "text": "ولا أملك إلا عناق جذع نعم وفي رواية وهي عن شاتين نعم أي من سمنها هذا من المعز نعم جذع من المعز العناق يصدق على المعز"
        },
        {
            "start": 2803.36,
            "end": 2818.52,
            "text": "نعم ليس على الضان فقال له رسول الله صلى الله عليه وسلم تجزئك ولا تجزئ أحدا بعدك نعم فدل على أن المسألة فيها توقيف مع ما ثبت أيضا من قوله عليه الصلاة والسلام لا تذبح إلا مسنة نعم"
        },
        {
            "start": 2818.52,
            "end": 2835.72,
            "text": "والمسنة في هذا السياق يعني الثني أي التي سقطت ثناياها والله تعالى لقيت معنا دقيقة عن فضلة الشيخ إذا كانت هناك ذكرتم سابقا السنة قد يهجرها الناس أحيانا نظرا لأنهم يطلبون الراحة وهي الصلاة في الجوامع وترك الفضاء الخارجي"
        },
        {
            "start": 2835.72,
            "end": 2851.38,
            "text": "الذي كان عليه النبي صلى الله عليه وسلم ونوهتم بأن النبي صلى الله عليه وسلم ترك المسجد النبوي رغم أهميته وقيمته وخرج بالناس إلى الفلاة نعم الآن هل هناك السنن الأخرى تودون التذكير بها قد تكون مهجورة عند الناس"
        },
        {
            "start": 2851.38,
            "end": 2868.78,
            "text": "وهم بحاجة إلى أن يتمثلوها من ما ينبغي الالتفات إليه الإكثار من تكبير الله عز وجل تكبيرا مطلقا نعم وأدبار الصلوات المفروضات فهذا من شعار هذا الدين"
        },
        {
            "start": 2868.78,
            "end": 2884.84,
            "text": "ومن التنبيهات أيضا لأنه أمر ملحوظ ما يتعلق بالاشتغال المبالغة في الاشتغال بالدبائح فيتأخر الناس عن الجماعات"
        },
        {
            "start": 2884.84,
            "end": 2902.68,
            "text": "ويترخصون في أداء جماعات بعد الجماعة الراتبة وهذا لا ينبغي لا ينبغي لأن الأضاحي مهما بلغ شأنها ومنزلتها فإنه لا يصح أن تكون على حساب فرائض هذا الدين"
        },
        {
            "start": 2902.68,
            "end": 2917.68,
            "text": "نعم كذلك التزاور وصلت الرحم فلا بد أن تكون مصحوبة بإصلاح ذات البين وإزالة أسباب العداوات والتخاصم بين المسلمين"
        },
        {
            "start": 2917.68,
            "end": 2933.08,
            "text": "هذه هي أهم التنبيهات التي يسأل الناس عنها ومنها ما يتعلق ما تقدمت الإشارة إليه أنه ليس من اللازم أن يقسم المسلم أضحيته أثلاثا"
        },
        {
            "start": 2933.08,
            "end": 2949.04,
            "text": "للأكل و للإدخار و للتصدق هذا من باب الاستحباب نعم فإن أكلها هو وعياله فلا حرج عليه إن أكل وتصدق فلا حرج عليه إن ادخرها فلا حرج عليه كل هذه الوجوه جائزة"
        },
        {
            "start": 2949.04,
            "end": 2964.86,
            "text": "نعم فلا يتحرج المسلمون من فعلهم في الأضاحي والله تعالى أعلم نبهتم سابقا أيضا في نصف دقيقة أن الذي يرسل أضحيته إلى مناطق أخرى قد تكون هي أشد حاجة إلى يعد ذلك أضحية كما تفضلتم"
        },
        {
            "start": 2964.86,
            "end": 2981.68,
            "text": "لا قلت بأن هناك يعني وجوها نعم الوجه الأول هو أن يوكل غيره نعم فإذا وكل غيره فإنه في هذه الحالة يرعى الأضاحي في المكان الذي يكون فيه هذا الوكيل"
        },
        {
            "start": 2981.68,
            "end": 2996.8,
            "text": "يكون وكيلا أما أن يرسل قيمة الأضحية عنده ليتصدق بقيمة الأضحية ويظن أن هذه تقوم مقام الأضحية فهذا هو الذي كان فيه التنبيه"
        },
        {
            "start": 2996.8,
            "end": 3011.92,
            "text": "نعم لهذا الأضحية شيء والتصدق والتبرعات شيء آخر نعم فهذه لا تقوم مقامات تلك أي ما كان من تصدق ومن تبرع بالأموال والنقود وما سواها نعم"
        },
        {
            "start": 3011.92,
            "end": 3029.6,
            "text": "هذه لها أجرها وثوابها وأما من كان مستطيعا قادرا على الأضحية سواء كان في بلده أو كان يريد أن يوكل غيره في بلد آخر يتيسر فيه أيضا ذلك ويكون الناس فيه أحوج فلا حرج عليه مع مراعات هذه الشروط التي تقدم ذكرها"
        },
        {
            "start": 3029.6,
            "end": 3046.54,
            "text": "والله تعالى أمين وزعكم الله خير فضلك الشيخ بارك الله فيكم ونهنئكم بالعيد السعيد وكل عاماتكم بخير بكل خير وبارك الله فيكم وأعاد الله علينا وعليكم هذه المناسبة عواما عديدة وأزمنة مديدة إنه سميع مجيب أمين يا رب العالمين أعزائنا نشكر وإياكم فضيلة الشيخ الجليل"
        },
        {
            "start": 3046.54,
            "end": 3058.1,
            "text": "الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام من سلطنة عمان نشكركم أيضا على متابعاتكم ونهنئكم كذلك بالعيد السعيد وكل عام وأنتم بخير والسلام عليكم ورحمة الله وبركاته"
        }
    ]
}