{
    "video_link": "69xWFfOfwTI",
    "segment": [
        {
            "start": 0.0,
            "end": 15.82,
            "text": "بسؤال أهل الذكر وعلى هدى الوحيين بين الهدى والنور بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن أله"
        },
        {
            "start": 15.82,
            "end": 31.6,
            "text": "مرحبا بكم أعزائنا الكرام في هذا اللقاء الجديد من برنامجكم سؤال أهل الذكر نتناول أسئلة مختلفة ومتعددة كما عودناكم في هذا الشهر المبارك وقد تجمع لدينا عدد كبير من الأسئلة من الحلقات الماضية ومن إعلاننا اليوم"
        },
        {
            "start": 31.6,
            "end": 49.0,
            "text": "سنبدأ به بإذن الله تعالى وننتظر كذلك مشاركاتكم عن طريق أرقامنا التي ترسم على الشاشة بين الحين والآخر أما ضيفنا العزيز فهو فضيلة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد المفت العام للسلطنة وسنعود للتذكير بهذه الأرقام"
        },
        {
            "start": 49.0,
            "end": 65.24,
            "text": "خاصة للذين يستمعون إلينا عن طريق الإذاعة فأهلا مرحبا بكم أهلا مرحبا بكم فضيلة الشيخ حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا"
        },
        {
            "start": 65.24,
            "end": 82.72,
            "text": "إنه تعالى سميع المجيب آمين فضيلة الشيخ لأننا طرقنا مضوع الزكاة كثيرا انفتح للناس بالفعل الكثير من الصور التي يرابون في السؤال عنها ومن التويتر الأخت أم خالد تسأل تقول والدتي تستلم راتبا من الضمان الإجتماعي"
        },
        {
            "start": 83.36,
            "end": 99.62,
            "text": "أصرف منه عليها وأحتفظ بما يتبقى من الراتب اليدين الآن المبلغ المتجمع لدي يصل إلى ثلاثة آلاف هل يجوز أن أخرج عنها الزكاة بسم الله الرحمن الرحيم الحمد لله رب العالمين"
        },
        {
            "start": 99.62,
            "end": 115.1,
            "text": "و صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا بواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و اهدنا إلى الطريق الأقوم إنك أنت الأعز الأكرم و أنت الرب و أنت الحكم"
        },
        {
            "start": 115.1,
            "end": 130.54,
            "text": "أما بعد فالجواب هنا مسألتان الأولى هي أمينة في إنفاقها على والدتها و على هذا فإنه ينبغي لها أن تنفق عليها باعتدال بحيث لا تقتر"
        },
        {
            "start": 130.54,
            "end": 146.3,
            "text": "في إنفاقها على أمها كما لا يسوغ لها أن تسرف في نفقتها عليها فلتكن نفقتها قصدا باعتدال و لتتق الله تبارك و تعالى في هذا المال"
        },
        {
            "start": 146.3,
            "end": 162.22,
            "text": "و أما المسألة الثانية نعم فهي مسألة الزكاة و الجواب نعم يجب عليها أن تخرج زكاة هذا المال إن كان قد بلغ النصاب و حال عليه الحول و ذلك أن الزكاة حق في المال"
        },
        {
            "start": 162.22,
            "end": 178.96,
            "text": "فسواء كانت أمها حاضرة العقل أو لم تكن كذلك فإن الزكاة حق واجب في هذا المال الذي تحققت فيه شروط الزكاة من تمام الملك"
        },
        {
            "start": 178.96,
            "end": 194.44,
            "text": "و بلوغ النصاب و حولان الحول فيجب عليها أن تخرج المقدار الواجب و هو ربع العشر من هذا المال و الله تعالى أعلم نعم فضل الشيخ الجوانب الإيمانية عند الإنسان في بعض الأحيان تفرض عليه مجموعة من الحواجز"
        },
        {
            "start": 194.44,
            "end": 210.66,
            "text": "عندما يعطى كلام يحتاج إلى مزيد من التوضيح فمثلا النفقة بالاعتدال نعم يعني هي والدتها الآن معها و يعني تستلم الراتب نيابة عنها هل معنى ذلك أن كل ما يتعلق بأكلها بشربها بملابسها"
        },
        {
            "start": 210.66,
            "end": 227.18,
            "text": "تنفق عليها من ذلك المال و هي لا يصح لها أن تأخذ منه شيئا لنفسها لا لتأكل بالمعروف فقال أذن الله تبارك وتعالى لها أن تأكل بالمعروف لكن المتبادرة إلى الذهن من السؤال إذ غالبا ما تكون هذه الرواتب"
        },
        {
            "start": 227.18,
            "end": 245.18,
            "text": "بالقدر الذي يمكن أن يحتاج إليه الإنسان و يلبي متطلباته الأساسية لأنها ذكرت أنها يعني راتب من الضمان الاجتماعي نعم لكن هذه مسألة ترعاً فأن تحصل لها أن تدخر هذا المقدار"
        },
        {
            "start": 245.18,
            "end": 261.26,
            "text": "فأنا خشيت أن تكون مقترة على والدتها نعم فلذلك كانت هذه النصيحة لكن يسوغ لها هي أيضا أن تأكل بالمعروف فإذن هنا نعم جانب الإنفاق على والدتها وجانب أخذها هي من هذا المال"
        },
        {
            "start": 261.26,
            "end": 278.36,
            "text": "يجوز لها لكن شريطة كما قال الله تبارك وتعالى في الأوصياء على أموال اليتامة أن يأكلوا بالمعروف نعم طيب ومن كان غنياً فليستعفف نعم هل الأكل هذا عندما يشتركان في صحن واحد"
        },
        {
            "start": 278.36,
            "end": 293.68,
            "text": "أم يمكن هي أن تشتري مذلك ليس المقصود بالأكل مجرد الطعام لا المقصود به الأخذ من هذا المال نعم هذا يعني تعبير مجاز يراد منها الأخذ نعم من هذا المال نظير ما الرعائد قد يصعب"
        },
        {
            "start": 293.68,
            "end": 312.24,
            "text": "بل يكاد يكون مستحيل أن تفصل هذه الأموال إن كانوا يعيشون تحت سقف واحد نعم فهي في نفقات معيشتهم يسوغ لها بعد إنفاقها على أمها يسوغ لها أيضا أن تأكل بالمعروف دون مجاوزة للحدود"
        },
        {
            "start": 312.24,
            "end": 327.36,
            "text": "والباقي تبين أن فيه الزكاة متى ما تحققت فيه الشروط نعم إذن أبو حفص سؤالك مشابه لسؤال أم خالد فالإجابة واحدة الأخقاس من القهضم يسأل يسأل عن"
        },
        {
            "start": 327.36,
            "end": 343.36,
            "text": "عن القلس والقيء الذي يخرج من فم الطفل ثم بعد ذلك يلامس موضعا من أمه في لحظة الرضاعة مثلا أو شيء نعم هل ينقل بذلك النجاس إلى قسد أمه أم لا هو الأصل الطهارة"
        },
        {
            "start": 343.36,
            "end": 363.72,
            "text": "نعم ولا ينتقل عنها إلى القول بالنجاسة إلا بدليل نعم فإذن الأصل أنه لا يلزم المرأة أن تغسل الموضع ولا أن تعيد الوضوء إلا إذا رأت أثرا للنجاسة إلا غلب على ظنها أو تحققت طبعا من وجود شيء من هذه النجاسة في بدنها أو في ثوبها"
        },
        {
            "start": 363.72,
            "end": 380.72,
            "text": "وإلا فالأصل الطهارة وبقاء الطهارة هو اليقين الذي لا تزول عنه إلا بيقين مثله ومن الفقهاء أيضا من يرخص إذا كان الطفل مبتلا على سبيل المثال بكثرة رجع اللبن"
        },
        {
            "start": 380.72,
            "end": 399.2,
            "text": "فيقول المشقة تجلي بالتيسير وإن كانت لم تر شيئا يعني لم يكن هذا مما قاءه الطفل وإنما كان في فمه فقط فهذا لا عبرة به و لا يؤثر على طهارة الأم جميل واحدة من الأخوات تشعر بقدر من الألم"
        },
        {
            "start": 399.2,
            "end": 414.82,
            "text": "تقول يعني سنلخص سؤالها إن شاء الله لأنها تكون حريصة عادة على تأخير الوتر إلى آخر الوقت حتى تقوم أو تأخذ حظها من الليل نعم ولكنها في كثير من الأحيان تنام و لا تستيقظ إلا عند صلاة الفجر و تشعر بالندم و تبكي"
        },
        {
            "start": 414.82,
            "end": 433.16,
            "text": "تسأل الآن هل هو حرمان من الأجر و كيف يمكن أن يجاهد نفسه أولا ننصحها بأن تأتي بالوتر قبل نومها في هذه الحالة نعم حتى يعني لا يفوتها أجر أداء السنة المؤكدة"
        },
        {
            "start": 433.16,
            "end": 448.28,
            "text": "فالوتر سنة مؤكدة و قيل بوجوبه نعم ثانيا ليعلم المسلم أن أمر قيام الليل يحتاج إلى مجاهدة"
        },
        {
            "start": 448.28,
            "end": 464.68,
            "text": "قد لا يتأتى بسهولة يحتاج إلى معالجة من العباد و الزهاد من يقول عالجت القيامة بضعة سنوات حتى استقام لي بقية عمري ما شاء الله فلا يظن النظان"
        },
        {
            "start": 464.68,
            "end": 484.48,
            "text": "أن حمل هذه النفس الأمارة بالسوء هو أمر في مقدور الإنسان بل لا بد له من مجاهدة و من تجرع غصص التعب و النصب و من استحضار حب الله تبارك وتعالى و الرغبة فيما عنده"
        },
        {
            "start": 484.48,
            "end": 500.9,
            "text": "و الخوف من عقابي و تذكر حلاوة تلك العبادة و لذة تلك الركعات أو السجدات التي ينعم الله تبارك وتعالى بها عليه و كيف أنه يتشوق إلى مثلها"
        },
        {
            "start": 500.9,
            "end": 518.28,
            "text": "ليذوق مثل تلك اللذة و ليجد حلاوة تلك السجدات ليوجد في نفسه كل البواعث التي تدفعه إلى أن يقوم الليل و تنفي عنه أسباب الكسل و الخمول"
        },
        {
            "start": 518.28,
            "end": 537.46,
            "text": "من جوانب إيمانية و من أسباب أيضا مادية فأحيانا قد يحتاج إلى داخل بيته إلى أن يستعين بأهل بيته أحيانا يحتاج إلى أن يستعين بكل أنواع المنبهات و لا ريب أيضا أنه يحتاج إلى أن يأخذ قصطا من النوم"
        },
        {
            "start": 537.46,
            "end": 553.38,
            "text": "و حبذ أن يكون ذلك في صدر الليل و أن يستعين بما يعني أن لا يفقل نفسه بالطعام الذي يمنعه من القيام و يفقل عليه نوم كل هذه من أسباب مادية و من أسباب إيمانية لا بد من استحضارها"
        },
        {
            "start": 553.38,
            "end": 571.2,
            "text": "و ليحسن ظنه في الله تبارك و تعالى و ليجاهد نفسه قدر استطاعتها و لا ييأس فلا يعلم الإنسان متى يفتح الله عز وجل عليه من لطفه و منه و كرمه و على المرء أن يسعى على المرء أن يحاول و يحاول"
        },
        {
            "start": 571.2,
            "end": 586.7,
            "text": "و لذلك نجد أن الله تعالى يقول و الذين جاهدوا فينا لنهدي أنهم سبولنا نعم نع frie van cm Should We welcome to welcome to 따라 i know a charlie ndamite تفضلي نعم"
        },
        {
            "start": 586.72,
            "end": 604.46,
            "text": "السلام عليكم وعليكم السلام روحة الله وبركاته مين عندي؟ تفضلي يا امهم إنتي الآن معنا على الهواء معك بسيف السلام عليكم بسلام الحمد لله شكرا الله كثير من Foreign أنا أريد أسأل عنك عن أولادي"
        },
        {
            "start": 605.08,
            "end": 620.38,
            "text": "مثل علم ذلك كان كان أم أولادهم يتروح معهم وتحصل متخفى منهم إذا تركتها شي عدي حسب إيش تحصل منها مرة أخرى قفاء تحصل منها مقهر يسد عنها البيض"
        },
        {
            "start": 620.38,
            "end": 636.96,
            "text": "يكون هناك تركنا في سيارتنا لا نريد أيضا نريد نعيش وحدنا حاجات كثيرة لا تركتهم أمهم قاعتهم في بيوتهم لا تحب تشير معهم شيء عليها أسم طيب إن شاء الله"
        },
        {
            "start": 636.96,
            "end": 652.12,
            "text": "أريد الرجل تتوي إن شاء الله بإذن الله عندنا مكالمة أخرى ونجيب الإيق رجلchien عندي السؤال آخر عني بنت ولا بنت أ lashes she could"
        },
        {
            "start": 652.12,
            "end": 667.24,
            "text": "إذا كثرت كانها أيضا إذا كثرت أتى صلاة ولا ترين ولا أهلا شانا ما لهاب بنتك أي شي Regionها مرة أخرى Foreign ب أنك فيها أي Lim"
        },
        {
            "start": 667.24,
            "end": 682.38,
            "text": "لم تكننا نفهمها زقس وأهل الأرض أي يعني فضالة ومن يوم عمرها 27 نحن فاهمينها غير على هالها وما قدر نفهم ونحن فلحت وضوعها إذا كسرت صلاتها"
        },
        {
            "start": 682.38,
            "end": 697.52,
            "text": "ولا شيء ولا فاهمها شيء على إمها أدامين إن شاء الله إن شاء الله طيب يا الله مشكور شكرا أحمد شكرا جزيلا لك شفاها الله براءة الرقيشية السلام عليكم وعليكم السلام"
        },
        {
            "start": 697.52,
            "end": 712.9,
            "text": "وعليكم الله وبركاته لدي سؤالين تفضلي براءة الأول هو معكم التصوير والرسل فنحن في المدرسة يتوذ منا أن نرسم بعض الرسومات التي تحتوي على أشخاص"
        },
        {
            "start": 712.9,
            "end": 728.14,
            "text": "وحيوانات نعم وأيضا بالنسبة للتصوير فالكثير منا يمارس حواية التصوير أو قهو الأقفال وغير ذلك مما يشمل كائنات حية فما حكمكم في جواز نمارسة التصوير والرسل بشكل عام"
        },
        {
            "start": 728.14,
            "end": 744.0,
            "text": "يا براءة براءة التصوير نعم تقصدي تصوري وقه معين مثلا باليد نعم والرسم أيضا اللي هو الرسم العام نعم هو الرسم العام"
        },
        {
            "start": 744.0,
            "end": 759.74,
            "text": "الذي يحوي أشخاص وحيوانات نعم السؤال الثاني نعم ما حكم وجود دماء وألعاب الأقفال في المنزل طيب مشكورة براءة شكرا جزيلا"
        },
        {
            "start": 759.74,
            "end": 775.06,
            "text": "الله بارك فيك أم أحمد تسأل إذا كانت الأم تذهب إلى ابنتها وتحاول أن تتقرب منهم أن تزورهم ولكنهم يصدون عنها صدودا فإذا تركتهم و هجرتهم هل عليها شيء"
        },
        {
            "start": 775.06,
            "end": 791.36,
            "text": "لا لا شيء عليها لأن القطيعة إنما كانت من الأولاد و لم تكن من الأم نعم و على هؤلاء الأولاد أن يتقوا الله تبارك وتعالى في أمهم يعني هي ذكرت أنهم"
        },
        {
            "start": 791.36,
            "end": 806.64,
            "text": "يسدون أو يسكرون الأبواب في وجهها نعم و يظهرون لها الجفاء و القطيعة فبئس الأولاد إن كانوا كذلك هذا من العقوق و عقوق الأم على وجه الخصوص"
        },
        {
            "start": 806.64,
            "end": 821.86,
            "text": "هو من أعظم الكبائر التي نص عليها رسول الله صلى الله عليه و آله و سلم و يجب عليهم أن يعلموا أن لا فلاح لهم لا في دنياهم و لا في آخرتهم بعقوقهم لأمهم"
        },
        {
            "start": 821.86,
            "end": 838.12,
            "text": "و بعقوقهم لوالديهم فلا يمكن أن تستقيم لهم حياة و لا أن تهنأ معيشتهم أو أن تطمئن نفوسهم أو أن يتمكنوا من إصلاح تربية أولادهم إن كانوا عاقين"
        },
        {
            "start": 838.12,
            "end": 854.12,
            "text": "لآبائهم و أمهاتهم نعم فليتقوا الله تبارك وتعالى و لا يمكن أن ينالوا رضا ربهم جل وعلا إن كانت أمهم غضبا عليهم بسبب عقوقهم لها و إساءتهم إليها"
        },
        {
            "start": 854.12,
            "end": 872.12,
            "text": "فليتقوا الله تبارك وتعالى و ليتداركوا أنفسهم بالتوبة و أما الأم فلا شيء عليها إن كانت ترى منهم صدودا و هجران ففي هذه الحالة لا يلزمها إلا أن تذكرهم"
        },
        {
            "start": 872.12,
            "end": 890.26,
            "text": "مراعاة لمصلحتهم و نحن نعلم أن قلب الأم قلب كبير فليتذكرهم بحقها عليهم بحقوقها عليهم و بمآل ما هم فيه و ما يمكن أن يؤول إليه أمرهم"
        },
        {
            "start": 890.26,
            "end": 907.28,
            "text": "من ضياع و فساد و سخط الله تبارك وتعالى عليهم هذا الذي يلزمها لكن كانت تسأل عن مقاطعتها لهم بسبب هذا الصدود فهي غير آثمة"
        },
        {
            "start": 907.28,
            "end": 924.84,
            "text": "لأنهم هم الذين عقوها نعم طيب فضل الشيخ هنا سؤال لا يخص أم أحمد طبعا و إنما نعالج فيه قضية أخرى هناك مجموعة من التأويلات هي التي نريد أن نناقشها يزعم بعض الأبناء مثلا أن أباهم أو أمهم على غير طاعة"
        },
        {
            "start": 924.84,
            "end": 940.04,
            "text": "و يرتكبون مجموعة من المناكير إلى أي حد يسمح لهم الشرع بمقاطعتهم أو عدم السماح لهم أن يحضروا في مشاهدهم العائلية أما طاعتهم في معصية فلا تصح الشرع"
        },
        {
            "start": 940.04,
            "end": 955.3,
            "text": "لا طاعة لمخلوق في معصية الخالق و الله تعالى بيّن هذه المسألة و إن جاهداك على أن تشرك بي ما ليس لك به علم فلا تطعهما و صاحبهما في الدنيا معروفا فمع كونهما مشركين"
        },
        {
            "start": 955.3,
            "end": 970.3,
            "text": "يدعواني ولدهما إلى الشرك إلا أن الله تبارك و تعالى نهى هذا الولد عن طاعتهما فيما يدعوانه إليه و أمره بعد ذلك و صاحبهما في الدنيا معروفا"
        },
        {
            "start": 970.3,
            "end": 987.76,
            "text": "فلا بد أن تكون الصحبة صحبة معروف و إحسان و بر و حسن صلة لا أن تكون بإساءة و تضيع للحقوق و عقوق و للأسف الشديد نجد أيضا بعض نعم"
        },
        {
            "start": 987.76,
            "end": 1004.18,
            "text": "إذا كان الحديث عن مواقف خاصة فيها معاصي أو آثام يأتي بها الوالدان أو أحدهما و الأولاد يمتنعون عن ذلك فهذا هو الذي تقدم من أنه لا طاعة لمخلوق في معصية الخالق"
        },
        {
            "start": 1004.18,
            "end": 1020.4,
            "text": "لكن عليهم أن يوجه النصحة و الموعظة لآبائهم و أمهاتهم فيما يأتيانه من منكرات إلا أن الحال لا يصح أن يفضي إلى الهجران و القطيعة و العقوق أبدا"
        },
        {
            "start": 1020.4,
            "end": 1037.12,
            "text": "نعم حزاكم الله خير فضل الشيخ تقول عندها ابنة أيضا لديها مرض لا تجد له تفسيرا هي ذكرت مجموعة من التفسيرات لكن الحاصل أن هذه البنت أصبحت كبيرة الآن و ربما تفرط في صلاتها أو صيامها هل يلزم أمها شيء؟"
        },
        {
            "start": 1037.12,
            "end": 1056.94,
            "text": "لكن كيف هو عقل البنت؟ أو أمراضها نفسية و اضطرابات؟ كما يبدو لأنها عندها مرض نفس لن أسمع سؤال جيدا لنعطي قابة عامة نعم لتجدهد الأم في حمل ابنتها هذه على أداء ما عليها من تكاليف شرعية"
        },
        {
            "start": 1056.94,
            "end": 1076.3,
            "text": "فإن فعلت فلا يلزمها أكثر من ذلك نعم لتسعى أيضا إلى العلاج المباحي المشروع و لتتضرع إلى الله تبارك وتعالى بالدعاء لأن دعاء الأم هو من الدعوات المستجابة"
        },
        {
            "start": 1076.3,
            "end": 1095.88,
            "text": "فلتدعو لابنتها و لسائر ولدها بالهداية و الصلاح و لتدعو لابنتها المريضة و لكل من ابتلي من أولادها بالصحة و الشفاء و العافية و لتجتهد في ذلك و ورد أيضا إرشاد في سنة رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 1095.88,
            "end": 1114.44,
            "text": "إلى التصدق قدر المستطاع فيمكن لهما أو يمكن للأسرة أيضا أن تتصدق عن مريضهم قدر ما يستطيعون عسى أن يكون في ذلك وقايا من مصارع السوء و من ميتة السوء و من مثل هذه البلاءات"
        },
        {
            "start": 1114.44,
            "end": 1129.5,
            "text": "قبل سؤال براءة من الفيسبوك داخل بدر يسألي قل من جاء مستدركا للصلاة في التشهد الأخير هل يقرأ حتى عبده و رسوله مع الإمام"
        },
        {
            "start": 1129.5,
            "end": 1147.56,
            "text": "ثم عند استدراكه ما فاته و جلوسه للتشهد الأخير يقرأ من صلى الله عليه وسلم إلى آخر التشهد أم كيف يكون هذا هو قول الأكثر من فقهائنا و منهم من يرى بأنه ينبغي له أن يأتي بالصلاة و السلام"
        },
        {
            "start": 1147.56,
            "end": 1165.36,
            "text": "عند ذكره لإسم نبينا محمد عليه الصلاة و السلام لأن صيغة الدعاء هذه مرتبطة بذكر اسمه عليه الصلاة و السلام إن الله و ملائكته يصلون على النبي يا أيها الذين آمنوا صلوا عليه وسلموا تسليما"
        },
        {
            "start": 1165.36,
            "end": 1180.76,
            "text": "فينبغي عند ذكره أن يأتي المسلم بصيغة الصلاة و صيغة الصلاة بيّنها هو عليه الصلاة و السلام حينما سأله أصحابه إن الله قد أمرنا بالصلاة و السلام عليك فكيف نقول"
        },
        {
            "start": 1180.76,
            "end": 1195.86,
            "text": "ثمن مراء كافة صلاة والسلام عليك فقال قولوا اللهم صل على محمد و على آل محمد كما صليت على إبراهيم و بارك على نبينا محمد و على آل نبينا محمد كما باركت على إبراهيم و على آل إبراهيم في العالمين إنك حميل مجيد و في هذا اللفظ"
        },
        {
            "start": 1195.86,
            "end": 1210.96,
            "text": "روايات متشابهة كثيرة في بعضها في صدرها اللهم صل على نبينا محمد وعلى آل نبينا محمد كما صليت على إبراهيم وعلى آل إبراهيم وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم"
        },
        {
            "start": 1210.96,
            "end": 1226.62,
            "text": "في العالمين إنك حميد مجيد ثم قال والسلام كما علمتم أو كما علمتم أي في الصلاة في التحيات عند قول المصلي السلام عليك أيها النبي ورحمة الله وبركاته هذا الملحظ ينبغي"
        },
        {
            "start": 1226.62,
            "end": 1243.06,
            "text": "أي الملحظ القرآني أن لا يهمل والسبب فيه هذا الأمر الذي أمرنا به ربنا جل وعلا لأن فيه ملحظا ينبغي أن نقف عنده فهو جل وعلا"
        },
        {
            "start": 1243.06,
            "end": 1258.46,
            "text": "حينما أمرنا بالصلاة عليه صلى الله عليه وآله عليه الصلاة والصلاة صدر أنه هو جل وعلا مع ملائكته يصلون على النبي قال إن الله وملائكته يصلون على النبي"
        },
        {
            "start": 1258.46,
            "end": 1275.02,
            "text": "ثم قال يا أيها الذين آمنوا صلوا عليه وسلموا تسلموا فإذا كان الله جل وعلا الخالق المدبر الحكيم الغني هو الذي بعث الأنبياء والمرسلين وهو الذي أنزل محمدا عليه الصلاة والسلام"
        },
        {
            "start": 1275.02,
            "end": 1290.12,
            "text": "هذه المنزلة الكريمة ومع ملائكته الكرام الذين لا يعصون الله ما أمرهم ويفعلون ما يؤمرون يصلي على نبينا محمد صلى الله عليه وسلم فكيف بنا نحن وكأن الله تعالى يقول"
        },
        {
            "start": 1290.12,
            "end": 1316.84,
            "text": "استجبتم أو لم تستجيبوا فإن صلاة كائنة حاصلة وصلاة ملائكة كائنة حاصلة إن الله وملائكته يصلون على النبي أيها الذين آمنوا صلوا عليه وسلموا تسليما sponsors"
        },
        {
            "start": 1316.84,
            "end": 1332.98,
            "text": "رحيمة محتاج إلى مثل هذه المقدمة يا أيها الذين آمنوا اذكروا الله ذكرا كثيرا وسبحوه بكرة واصيلا أوامر مباشرة ويأتي الإخبار بأنه يصلي علينا أي على المؤمنين فهذا الملحظ هو الذي"
        },
        {
            "start": 1332.98,
            "end": 1348.56,
            "text": "دفع طائفة من الفقهاء إلى أن يقول أن الصلاة عليه صلى الله عليه وسلم مقترن بذكر اسمه واستثنوا من ذلك بعض الحالات كورود اسمه في كتاب الله عز وجل ولأن التالي يقرأ"
        },
        {
            "start": 1348.56,
            "end": 1364.76,
            "text": "هذا هو قول جماهير أهل العلم فيما يتعلق بلفظ الصلاة عليه أو الصلاة عليه على نبينا محمد صلى الله عليه وسلم عليه وسلم فى القرآن الكريم سواء ورد ذكره في أي سياق يكون فيه ومن ذلك"
        },
        {
            "start": 1364.76,
            "end": 1383.44,
            "text": "ما يرد في القرآن الكريم لأن قول الجهور أنه في القرآن الكريم لا يحتاج المصلي إذا ورد اسمه عليه الصلاة والسلام فلا يحتاج ذهب بعضهم منهم الشيخ القطب لأنه حتى في القرآن الكريم ينبغي له أن يتوقف ثم يعود للقراءة سنسأله عن معنى الصلاة من الله تعالى ولكن بعد المكالمة إن شاء الله"
        },
        {
            "start": 1383.44,
            "end": 1399.46,
            "text": "لأخي ياسر الراشدي وعليكم السلام وحمد الله وبركاته كيف حرق الأخي ياسر؟ الحمد لله لأخي ياسر أهلا بكم ومرحبا سؤالي يا شيخ إذا دخلت صلاة العشاء"
        },
        {
            "start": 1399.46,
            "end": 1417.14,
            "text": "نعم المسجد وقيت القماعة قد صلوا صلاة العشاء نعم والآن يصلوا لهم صلاة التراويح نعم فهل لي أن نحن صلي معه أقدم صلاة التراويح مقامين ثم جنوم حتى يحسر صلاة العشاء"
        },
        {
            "start": 1417.14,
            "end": 1432.14,
            "text": "قماعة Ecuaw semua معي حتى لا تفوتني صلاة التراويح لأن لوجود سماعات في المسجد لا يستطيع الإنسان صلي صلاة العشاء بغضة أو مع القماعة وقماعة الثانية صلاة تراويح"
        },
        {
            "start": 1432.14,
            "end": 1448.9,
            "text": "سؤال الثاني كيف نوفق بين أن النبي صلى الله عليه وسلم ربط ثمامة بن وثال في ساريا من المسجد وبين إنما المشركون نجف فلا يقربوا المسجد"
        },
        {
            "start": 1448.9,
            "end": 1465.08,
            "text": "والسؤال الآخر نعم عندي قطعة عرض مخصصة للمسجد من قبل اللوقاف فهل ينخصص جذ منها للمسجد وقز الآخر لبناء محلات"
        },
        {
            "start": 1465.08,
            "end": 1480.44,
            "text": "لصالح المسجد نعم جزاك الله خير شكرا جزيلا الله يبارك حيك أحسنت ناخد طارق الشيادي أيضا السلام عليكم وعليكم السلام الله بركاته الأخ طارق أهلا بك أهلا وسهلا"
        },
        {
            "start": 1480.44,
            "end": 1495.74,
            "text": "الله يكرمك الحمد لله نشكر الله الشيخ عندي سؤال امرأة شربت الماء وبيل أذان الفجر بدون أن ترى إلى الوقت في ذلك الوقت نعم وبعد شربها للماء"
        },
        {
            "start": 1495.74,
            "end": 1512.44,
            "text": "رأت عند الوقت عد بدقيقة عن الأذان نعم السؤال الثاني مرحكم الصلاة خلف الإمام المسبل المتأول نعم طيب ضعا مشكور"
        },
        {
            "start": 1512.44,
            "end": 1529.64,
            "text": "ذكرتم الصلاة من الله تعالى على نبيه فماذا تعني؟ الصلاة من الله الرحمة نعم فهو جل وعلا رحيم بعباده رحمن بهم وصلاته عليهم ومنهم على نبينا محمد"
        },
        {
            "start": 1529.64,
            "end": 1546.24,
            "text": "صلى الله عليه وسلم تعني تواصل رحماته وألطافه حكومة وكرمه سبحانه على عباده وعلى نبيه صلى الله عليه وأله وسلم عليه الصلاة والسلام براءة كانت تسأل عن حكم التصوير والرسم الذي فهمته من التصوير"
        },
        {
            "start": 1546.24,
            "end": 1561.4,
            "text": "أنها ترسم ربما وجوه بعض الطالبات مثلا والرسم رسم يعني يبدو أن نقصده بالتصوير تصوير بالآلة لكن أذكرت عموما التصوير بالآلة جائز"
        },
        {
            "start": 1561.4,
            "end": 1578.4,
            "text": "نعم لأن الأدلة الشرعية الواردة في النهي عن التصاوير و كراهة التصاوير لا تصدق على ما تفعله هذه الآلات والعبرة بالمعاني لا بالألفاظ"
        },
        {
            "start": 1578.4,
            "end": 1597.58,
            "text": "فالذي اتجهت إليه الأدلة الشرعية في النهي عن التصاوير أنواع وهو ما يصنعه الإنسان بيده من تماثيل سواء كانت مما يؤلفه و يصنعه من مواد شتى"
        },
        {
            "start": 1597.58,
            "end": 1614.36,
            "text": "أو مما ينحته نحتا و وجد أيضا الصور التي هي الرسومات وجدت هذه لأنها تفهم إلا ما كان رقما في ثوب"
        },
        {
            "start": 1614.36,
            "end": 1634.12,
            "text": "تفهم من جملة أحاديث أما التصوير بالآلة فهو حبس لصورة حقيقية لها وجود في الواقع يحبس انطباعها أو ظلها بواسطة هذه الآلات"
        },
        {
            "start": 1634.12,
            "end": 1650.46,
            "text": "فلا إشكال فيه هذا من حيث ذات التصوير ولذلك لا يحتج على أن هذه الآلة آلة التصوير يسري عليها ما يسري على ما ورد في الأدلة الشرعية"
        },
        {
            "start": 1650.46,
            "end": 1668.38,
            "text": "التي جاءت بالنهي أو بكراهة التصاوير و إلا هذا يكون من باب أن يأتي أحد و يقول يعني من باب التقريب لماذا نقول هذه كأن العبرة بالمعاني لا بالألفاظ يأتي أحد و يقول السيارة وردت في القرآن الكريم"
        },
        {
            "start": 1668.38,
            "end": 1683.5,
            "text": "لا السيارة لم ترد في القرآن الكريم فوردت في سورة يوسف بمعنى القافلة السائرة أما بمعنى السيارة التي نستخدمها لأن الكلمة هي نفس السيارة"
        },
        {
            "start": 1683.5,
            "end": 1699.94,
            "text": "لا هذا يعني متعذر جدا فلا يصح أن تبنى الأحكام الشرعية على التشابه في الكلمات و هذه الملاحظة إذن ذكرناها لما تحدثنا عن موضوع السفر و ما معنى السفر لغة و ما هو العرف الشرعي في السفر"
        },
        {
            "start": 1699.94,
            "end": 1717.62,
            "text": "الرسم الرسم يعني لنحرر نقاط الاتفاق أولا نقاط الاتفاق هو ما سوى ذوات الأرواح لا إشكال فيه رسم ما سوى ذوات الأرواح ليس فيه إشكال"
        },
        {
            "start": 1717.62,
            "end": 1732.76,
            "text": "هو جائز شرعا نعم من نعم جمادات و مناظر طبيعية و ما سواها نعم الآن رسم ذوات الأرواح أكثر الخلاف فيما كان فيه إظهار للرأس نعم"
        },
        {
            "start": 1732.76,
            "end": 1748.26,
            "text": "و هم يستندون في ذلك إلى أثر الصورة الرأس لكن تصوير كل ما كان ذو روح هو محل خلاف نعم رسم عفوا رسم رسم بلغتنا اليوم"
        },
        {
            "start": 1748.26,
            "end": 1763.44,
            "text": "رسم كل ما كان ذو روح هو محل خلاف عند الفقهاء و القول الوسط هو أنه ما لم توجد علّة معتبر شرعا فإنه لا أقل من الكراهة"
        },
        {
            "start": 1764.28,
            "end": 1779.68,
            "text": "نعم ما لم توجد علّة معتبر شرعا ما هي العلّة المعتبر شرعا نعم من نحو التعليم من نحو يعني محاولة تقريب قصص"
        },
        {
            "start": 1779.68,
            "end": 1798.28,
            "text": "بتقريب هذا الخيال عبر هذه الرسومات لأغراض تعليمية نعم ولا يلزم من الأغراض التعليمية أن تكون للأطفال فقط بل قد تكون حتى أيضا للكبار نعم من يتعلم من يمارس على سبيل المثال مهنة الطب"
        },
        {
            "start": 1798.28,
            "end": 1813.66,
            "text": "يحتاج إلى كثير من الرسومات لظواهر البدن و لبواطنه من يحتاج هذه حالات يعني كلها موسع فيها نعم فالظاهر أن هذا النهي إنما هو لألعبث والسفه"
        },
        {
            "start": 1813.66,
            "end": 1832.36,
            "text": "الذي لا علّة من ورائه نعم يعتضد هذا بموضوع آخر و سألت هي عنه و لا بد لنا من إدخاله في الجواب على هذا الموضوع الدمى و العرائس موضوع الدمى و العرائس أولا ورد أن صحابة رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 1832.36,
            "end": 1848.3,
            "text": "كانوا يصومون صبيانهم يوم عاشوراء و ورد أنهم كانوا يصنعون لهم أو يعملون لهم اللعبة من العهن نعم فإذا بكوا دفعوها إليهم"
        },
        {
            "start": 1848.3,
            "end": 1865.24,
            "text": "إلى أن يأتي وقت الإفطار نعم سيدة عائشة رضي الله تعالى عنها و هي تزوجها رسول الله صلى الله عليه وسلم عليه الصلاة و هي صغيرة يعني عقد عليها و هي بنت ست و قيل بنت سبع سنوات"
        },
        {
            "start": 1865.24,
            "end": 1882.24,
            "text": "و دخل عليها و هي بنت تسع نعم بالتقريب و في بعض رواية أنها بنت ثمان و بضعة أشهر فقربت إلى تسع سنوات الحاصل أنها كانت لها بنات تلعب بها حتى أن رسول الله صلى الله عليه وسلم كان يدخل عليها"
        },
        {
            "start": 1882.24,
            "end": 1900.1,
            "text": "فيجدها تلعب ببناتها تلك نعم البنات بما نسميه نحن اليوم العرائس أو الدمى نعم و كان على إثر عودته من تبوك عليه الصلاة والسلام فوجدها تلعب ببنات لها هكذا الرواية"
        },
        {
            "start": 1900.1,
            "end": 1915.48,
            "text": "ثم رأى من بينها حصان فقال ما هذا يا عائشة فقالت حصان فقال حصان له جناحان نعم فقالت أما علمت أن حصان نبي الله سليمان بن داود كان له جناحان"
        },
        {
            "start": 1915.48,
            "end": 1930.62,
            "text": "فضحك رسول الله صلى الله عليه وسلم إذن نحن هنا أمام لعبة صنعتها أو صنعت لها نعم هي على شكل حصان فيه أجنحة و النبي عليه الصلاة والسلام أخرها أجلس"
        },
        {
            "start": 1930.62,
            "end": 1946.86,
            "text": "هل هناك اعتبار لجودة الصنعة و حسن إتقانها لا يوجد دليل شرعي نعم حتى لا يحتج يقال بأن نعم ما كان مبرزا للعورات نعم فهذا شأنه آخر مدخله آخر نحن الآن نؤصل لذات المسألة"
        },
        {
            "start": 1946.86,
            "end": 1962.34,
            "text": "لذات المسألة مسألة العورات هذه مسألة أخرى الأمر الآخر هل هناك اشتراط لنوع تصنع منه أيضا لا يوجد مثل هذا الاشتراط في الأدلة الشرعية بقي أن هذه الرخصة"
        },
        {
            "start": 1962.34,
            "end": 1978.5,
            "text": "واضح أنها للصبيان هذه الرخصة واضح أنها للأطفال نعم الصبيان ذكورا و إناثا نعم و مرحلة الصبا هذه ممتدة لأننا نتحدث عن السيدة عائشة إثر عودة رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 1978.5,
            "end": 1993.96,
            "text": "من غزوة تبوك فيعني تمتد مرحلة الصبا لا تحصر فقط في مرحلة الطفولة كما يظن كثير من الناس فالآن نحن أدخلنا موضوع الدمى وبنات اللعب"
        },
        {
            "start": 1993.96,
            "end": 2009.32,
            "text": "في الجواب على الرسم أيضا للاستشهاد على أنه إذا كان قد سارى مثل هذه اللعبة من العهن صحيح لا يلزم اللعبة من العهن أن تكون على شكل حيوانات لكن لا دليل خاص وبعض الروايات توضح على أنها"
        },
        {
            "start": 2009.32,
            "end": 2025.16,
            "text": "كانت على شكل ما هو مألوف من حيوانات من أفراس وغيرها ورواية السيدة عائشة هذه والرواية صحيحة ولا ناسخ لها حتى يقال بدعوة النسخ لأن هذا دليل خاص"
        },
        {
            "start": 2025.16,
            "end": 2040.72,
            "text": "والأدلة الواردة في النهي عن التصاوير أدلة عامة نعم ويمكن حملها على ما تدل عليه من هذه التصاوير ذات التماثيل أو المنحوتات وغالبا ما ترتبط هذه بالتعظيم أنها تعظم عذرني على الإطالة"
        },
        {
            "start": 2040.72,
            "end": 2056.04,
            "text": "لكن حررنا أكثر من مسألة في سياق واحد بالفعل فالخلاصة أنه متى ما وجد سبب معتبر شرعا مقبول شرعا لنقول مقبول شرعا من المباحات له غرض مشروع"
        },
        {
            "start": 2056.04,
            "end": 2071.16,
            "text": "أو مقصد مباح أو يفضي إلى مآل يتناسب يتوافق مع مقاصد هذه الشريعة فإنه لا حرج بإذن الله تعالى وأما ما سوى ذلك من العبث وقضاء الأوقات"
        },
        {
            "start": 2071.16,
            "end": 2088.08,
            "text": "والامتهان دون ما فائدة فهذا لا ريب أنه يتعارض مع ما جاءت به هذه الشريعة من حسن الانتفاع من الأوقات ومن قضاء الأعمار في ما هو نافع مفيد من وجوه عبادة الله تبارك وتعالى"
        },
        {
            "start": 2088.08,
            "end": 2126.12,
            "text": "وعمارة هذه الأرض جميل وزاكم الله خير فضل الشيخ تولدت أسئلة من الكلام الذي قلتمه ولكن بعد الفاصل إن شاء الله أعزائنا نقف مع فاصل قصير ثم نعود إليكم بعده بإذن الله وإنك لعلى خلق عظيم"
        },
        {
            "start": 2126.12,
            "end": 2149.42,
            "text": "هكذا كان رسول الله أفمن يعلم أن ما أنزل إليك من ربك الحق كمن هو أعمى إنما يتذكر أولو الألباب أفمن يعلم"
        },
        {
            "start": 2149.42,
            "end": 2164.44,
            "text": "ومسائد في الدين بسؤال أهل الذكر وعلى هدى الوحيين مرحبا بكم أعزائنا الكرام مرة أخرى في حلقة مفتوحة"
        },
        {
            "start": 2164.44,
            "end": 2181.0,
            "text": "نتناول فيها سئلة مختلفة فضل الشيخ أصلتم مسألتين مهمتين وهي ما يتعلق بالتصوير ومعه الرسم وأيضا ما يتعلق باقتناء الدمى والعرأس يبقى أنكم ذكرتم في ثنايا حديثكم أن سيد عائشة رضي الله عنها"
        },
        {
            "start": 2181.0,
            "end": 2196.08,
            "text": "بنى بها النبي صلى الله عليه وسلم وكان عمرها تسع سنوات هذا الموضوع مثار لغط عند كثير من الكتاب إذ يستصعبون أن يتزوج النبي صلى الله عليه وسلم بنتا في مثل ذلك السن ويقدمون مجموعة من التحليلات"
        },
        {
            "start": 2196.08,
            "end": 2214.66,
            "text": "حول هذا الموضوع منهم أن يرفع السن إلى 14 ومنهم إلى 18 فما هو القول الذي تذهبون لي في القضية لا يخلو من يأتي بهذه الشبهات من إحدى حالتين إما أن يكون ممن يصدق سنة رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 2214.66,
            "end": 2232.18,
            "text": "ويأخذ بها أو هو دون ذلك فأما الصنف الأول فيكفيهم ما ثبت في سنة رسول الله صلى الله عليه وسلم صحيحا بأنه عليه الصلاة والسلام"
        },
        {
            "start": 2232.18,
            "end": 2248.14,
            "text": "حقد عليها وهي بنت ست وتزوج بها أو ابتنى بها دخل بها وهي بنت تسع وهذا ثبت عند الإمام الربيع بن حبيب من طريق ابن عباس من طريق جابر بن زيد وكان جابر بن زيد من أخذ"
        },
        {
            "start": 2248.14,
            "end": 2263.38,
            "text": "عن السيدة عائشة رضي الله تعالى عنها مباشرة نعم وقد أثنت هي عليها رضي الله تعالى عنها وورد عند الشيخين من طريق السيدة عائشة نفسها نعم هي رضي الله تعالى عنها"
        },
        {
            "start": 2263.38,
            "end": 2282.82,
            "text": "حكت هذا عن نفسها نعم و ورد في السنن و المسانين من عدة طرق من عدد من صحابة رسول الله صلى الله عليه و آله و سلم إذن فالحديث أو الأحاديث الواردة في سن زواجها"
        },
        {
            "start": 2282.82,
            "end": 2302.2,
            "text": "رضي الله تعالى عنها أو زواج رسول الله صلى الله عليه و سلم بها أحاديث صحيحة و لا مناصة من قبولها الآن لننتقل إلى الصنف الثاني الصنف الثاني هل مع هذه الروايات"
        },
        {
            "start": 2302.2,
            "end": 2321.82,
            "text": "هل عتب المشركون و هم كانوا يبحثون عن أي مطعن في شخصية رسول الله صلى الله عليه و سلم يكفينا حارثة الإفك التي أرجف فيها المنافقون و المشركون بعرضه عليه الصلاة و السلام فكانوا يترصدون أن لو كان هناك مطعن"
        },
        {
            "start": 2321.82,
            "end": 2338.72,
            "text": "لطعنوا فيه عليه الصلاة و السلام في مثل هذا الأمر لكن لأنه كان أمرا مألوفا كان أمرا مألوفا في ذلك الوقت فما عد مطعنا ولا عيبا و نجد أن بعض النساء ممن هن أكبر قليلا"
        },
        {
            "start": 2338.72,
            "end": 2354.5,
            "text": "يعني سواء كن من نسائه عليه الصلاة و السلام أو من الصحابيات الجليلات رضوان الله تعالى عليهم في سن مبكرة يعني في سن الرابع عشر و كانت قد تزوجت قبل ذلك رجلا أو رجلين"
        },
        {
            "start": 2354.5,
            "end": 2372.76,
            "text": "إذن لم يكن هذا الأمر وظل هكذا مقبولا سائغا لا مطعن فيه نعم الغريب حتى أنا أطوي و أنقل نعم من أشهر الروايات الكاتب الإنجليزي وليام شكسبير"
        },
        {
            "start": 2372.76,
            "end": 2391.42,
            "text": "رواية تسمى روميو وجولييت نعم لا ينتبه الناس إلى أن أعمار هذين أحدهما على القول اليومور أيضا عندهم خلاف نعم يعني ثلاث عشرة سنة و أربع عشرة سنة فقط"
        },
        {
            "start": 2391.42,
            "end": 2409.72,
            "text": "هذه الرواية كما يقال الغرامية ذات الصيط الواسع لا شكية فيها معاني و دلالات أخرى ليس موضوع الغرام هو موضوعها الأساسية يعني لا حاجة إلى ذكرها الآن لكن الحاصل أن أعمار هذين العشيقين"
        },
        {
            "start": 2409.72,
            "end": 2426.92,
            "text": "و ما عتب أحد و نحن نتحدث عن يعني قصة مستساغة مقبولة إلى يوم الناس هذا نعم لا أحد يعني يتحدث على أنهم قصر نعم و أن هذا لا يليق و كيف اتجه هذا الكاتب الكبير إلى"
        },
        {
            "start": 2426.92,
            "end": 2442.12,
            "text": "أن يجعل أعمارهم في مثل هذه السن المبكرة في القانون الفرنسي حسب علمي ما تم تعديله إلا من فترة بسيطة سن الزواج 13 سنة للبنات للنساء ما تم تعديله إلا من فترة قصيرة"
        },
        {
            "start": 2442.12,
            "end": 2459.3,
            "text": "يعني يتحدث عن بعض بضعة عقود أو يعني يمكن عقدين من الزمن فقط لا أكثر تم تعديل هذا القانون لا يزال في جملة من ملدان العالم الغربي سن الزواج أيضا بالنظر إلى ما يتحدث عنه كثيرون"
        },
        {
            "start": 2459.3,
            "end": 2474.96,
            "text": "هي سن مبكرة في هذا الحدود في سن الثانية عشر و الثالث عشر كتشريع موجود لديهم إذن لا أعرف أن سبب هذه المطاعن و بواعث إثارتها وما الذي يتحصل منها"
        },
        {
            "start": 2474.96,
            "end": 2495.44,
            "text": "هل يراد أن ينفى عن رسول الله صلى الله عليه وسلم شبهات إنها شبهات ضعيفة أصلا لا ترقى إلى أن تكون مطاعن و يعني تقدم بأن المتربصين المشركين والمنافقين الذين كانوا يعني يكيدون الدوائر برسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 2495.44,
            "end": 2515.78,
            "text": "كانوا يبحثون عن مثل هذه العنات الهنات أن لو كانت موجودة و مع ذلك ما ذكر عن أحد منهم أبدا و هل يعني إذا كان الاستغراب من هذا السن كيف تكون هي التي تروي هذه الرواية"
        },
        {
            "start": 2515.78,
            "end": 2532.0,
            "text": "في أغلب المصادر الحديثية كما تقدم بإسنثناء مسن الإمام الربيع بل حتى في مسن الإمام الربيع من طريق الإمام جابر بن زيد نعم هي التي تروي هذه الرواية نعم و رسول الله صلى الله عليه وسلم باتفاق"
        },
        {
            "start": 2532.0,
            "end": 2549.96,
            "text": "كان من المعلوم أنها أحضى نسائه عنده نعم و هي التي مات في حضنها عليه الصلاة و السلام صلاة و السلام فكل هذه الشواهد و الأدلة و الاعتبارات يعني تنفي أمثال هذه الشبهات الواهية"
        },
        {
            "start": 2549.96,
            "end": 2567.26,
            "text": "نعم و لذلك لا ينبغي أيضا لطلبة العلم أن ينساقوا لا ريب يعني قد يكون بعثهم الدفاع عن رسول الله صلى الله عليه وسلم لكن قد تكون الشبهة في ذاتها باطلة فلا نحتاج إلى أن ننفيها لأنها في ذاتها باطلة متساقطة متهاوية"
        },
        {
            "start": 2567.26,
            "end": 2586.2,
            "text": "و يكذبها الواقع كما تكذبها أيضا الأدلة الشرعية نعم يمين و قام أيضا بعض الباحثين برصد الحضارات التي كانت في زمن النبي صلى الله عليه وسلم و التي جاءت بعده نعم فوجد أميرات القصور لا يتعدى أعمارنا عن التاسعة العاشرة الحادي عشر"
        },
        {
            "start": 2586.2,
            "end": 2602.86,
            "text": "نعم و مع ذلك لم يثر العالم أي ضج حول هذا الموضوع و إنما هناك كما تفضلتم تقصد في بعض الأحيان و بعض الأحيان بني حسنة الأخ ياسر الراشدي يقول دخلت المسجد فوجدت الناس يصلون التراويح"
        },
        {
            "start": 2602.86,
            "end": 2621.0,
            "text": "و هو لم يصل العشاء بعد يقول إذا صليت العشاء فإن مكبرات الصوت تشوش هل هو أن يقدم التراويح تكون بعد العشاء نعم صلاة التراويح تكون بعد العشاء فليصلوا العشاء أولا ثم بعد ذلك يؤدوا التراويح"
        },
        {
            "start": 2621.0,
            "end": 2638.44,
            "text": "وإذا كان هو قد أسف أو يعني يريد أن لا يفرط في أداء صلاة التراويح جماعة فليعلم أن الذي فاته أعظم الذي فاته هو فريضة العشاء جماعة وذلك الذي ينبغي له أن يتأسف عليه"
        },
        {
            "start": 2638.44,
            "end": 2654.1,
            "text": "أما التراويح فلا إشكال إن أداها فرادة أو إن أداها جماعة بعد ذلك فليختاروا مكانا يستطيعون من المسجد يتمكنون فيه من أداء فريضة العشاء جماعة ثم بعد ذلك ينظروا في أمر صلاة التراويح"
        },
        {
            "start": 2654.1,
            "end": 2677.98,
            "text": "واحدة من الأخوات تسأل تقول ابنته ذات التسعة أعوام تتثاقل عند أداء الصلوات وأخشى أن يمتد هذا التهاون إلى ما بعد البلوغ كيف أتصرف معها؟ لتجتهد معها بالترغيب أولا والإقناع والموعظة الحسنة"
        },
        {
            "start": 2677.98,
            "end": 2696.52,
            "text": "ثم أيضا بالترهيب الترهيب الذي يدفعها إلى حسن السيرة وجميل التدين لله تبارك وتعالى ولتوظف كله لتسخر كل ما يمكنها من آيات قرآنية"
        },
        {
            "start": 2696.52,
            "end": 2712.64,
            "text": "ومن هدي رسول الله صلى الله عليه وآله وسلم ومن رفقة صالحة تعينها أيضا ومن مواد متاحة اليوم سمعية وبصرية ونصية تخاطب فئات الشباب الذكور والإناث بما يفهمون وما يستطيعون عليه"
        },
        {
            "start": 2712.64,
            "end": 2728.74,
            "text": "ولتتجه أيضا لربها بالدعاء بأن يجعل ابنتها قرة عين لها وأن يصلحها وأن يصلح أحوالها وأن يجعلها من البرات التقيات وهذا هو الذي يلزمها لا يلزمها أكثر من ذلك"
        },
        {
            "start": 2728.74,
            "end": 2747.2,
            "text": "فيما يتعلق بالمسألة السابقة فقط أيضا لإحتياط والتنبيه ومسألة سن الزواج هناك من يرأ منهم الإمام جابر بن زيد أن هذا كان خاصا به عليه الصلاة والسلام كان الإمام جابر رحمه الله يرى بأن هذا من خصوصياته عليه الصلاة والسلام"
        },
        {
            "start": 2747.2,
            "end": 2762.28,
            "text": "لكن لا دليل على الخصوصية و لذلك ما تابعه عليه تلاميذه وأتباعه من بعده لكن هذا لا يعني أيضا لأنه يمكن أن ينظر إلى مسألة تحديد السن هذا تحديد سن الزواج"
        },
        {
            "start": 2762.28,
            "end": 2781.38,
            "text": "هذه من المصالح التي يمكن أن تراعى لسيما مع تعقد وسائل الحياة وتكاليفها ومسؤولياتها فلا إشكال مع ضعف أيضا بناء الشباب اليوم رجالا ونساء الفكرية والدهنية والبدنية وغيرها"
        },
        {
            "start": 2781.38,
            "end": 2798.18,
            "text": "فهذا يمكن أن ينظر إليها من باب المصالح المرسلة وإنما الحديث في الجواز الشرعي أولا استنادا إلى ما فعله رسول الله صلى الله عليه وآله وسلم إذن هذا يمكن أن يقنن مثلا بناء على هذه المصالح كما تفضلتم"
        },
        {
            "start": 2798.18,
            "end": 2814.1,
            "text": "أفلح الصخري أفلح وعليكم السلام ورحمة الله وبركاته أفلح وسأك الله بخير شيخ الله يمسيك بالخير والنور الله يبارك فيك أفلح شيخ أهلاك كيف الحال حياك الله أهلا وسهلا بارك الله فيك"
        },
        {
            "start": 2814.1,
            "end": 2830.16,
            "text": "حياكم الله الله يكرمك الأخي أفلح عندي سؤالين إذا في مجال للجواب سؤال الأول هل من يقصر الطلال المكتوبة يأتي برقاتي السنة نعم بدون جمع"
        },
        {
            "start": 2830.16,
            "end": 2845.74,
            "text": "بدون جمع يعني فقط القصر لا لا بدون جمع القصر واضح سواء في صلاة الظهر أو في صلاة العشاء نعم سؤال الثاني هل مع تنفيذ الوصية"
        },
        {
            "start": 2845.74,
            "end": 2861.4,
            "text": "للموصي هل ممكن أن يتلفها الشخص يعني الوقيل ورثه أو تحفظ لماذا يقوم بإتلافها لماذا يعني بعد ما تنفذ كاملة نعم واضح نعم نعم رابح طيب"
        },
        {
            "start": 2861.4,
            "end": 2876.92,
            "text": "شكرا شكرا شكرا الله يحفظك شكرا الله خير سأل الله لك التوفيق الخير فضل الشيخ كان ياسر يتساءل أيضا عن النبي صلى الله عليه وسلم ربط ثمامة بن أثال في سارية المسجد"
        },
        {
            "start": 2876.92,
            "end": 2892.66,
            "text": "وهناك نص قرآني ينهى عن دخول المشركين إلى المسجد إنما المشركون نقص فكيف يجمع بين هذا النص و ما حدث في زمن النفس الأسلام هناك وجوه من الجمع نعم فالآية الكريمة"
        },
        {
            "start": 2892.66,
            "end": 2909.22,
            "text": "محمولة على المسجد الحرام ولذلك فلا يقرب المسجد الحرام بعد عامهم هذا نعم فالآية وهذا هو الذي حمل عليه جمهور أهل العلم دلالة الآية نعم منهم من ألحق المسجد النبوي"
        },
        {
            "start": 2909.22,
            "end": 2926.68,
            "text": "بالمسجد الحرام لكن الحاصل أن الآية نص في المسجد الحرام و منهم من يرى بأن حديث ثمامة بن أثال أنه في زاوية من طرف المسجد لكن نص الحديث أنه ربطه في سارية في المسجد"
        },
        {
            "start": 2926.68,
            "end": 2942.96,
            "text": "فالمكان الذي ربط فيه هو في سارية من المسجد و هذا دليل القائلين بجواز دخول المشركين إلى المسجد نعم و هذا أيضا يستند إلى أن رسول الله صلى الله عليه وسلم استقبل وفودا في مسجده في المدينة المنورة"
        },
        {
            "start": 2942.96,
            "end": 2959.28,
            "text": "و منها و في النصارى نجران نعم بعض الروايات و إن كان فيها ضعف أن الصلاة قد حضرتهم و هم في المسجد فأذن لهم رسول الله صلى الله عليه وسلم أن يؤدوا صلاتهم في المسجد لكن هذه الرواية فيها ضعف لكن الفقهاء يذكرونها كثيرا نعم خاصة من يريدون التوسع"
        },
        {
            "start": 2959.28,
            "end": 2976.98,
            "text": "هؤلاء أو الفريق الآخر الذي يرى المنع رد بأن هذا كان في عام الوفود بينما هذه الآية الكريمة كانت على إثر فتح مكة و قبل حجة الوداع"
        },
        {
            "start": 2976.98,
            "end": 2994.02,
            "text": "نعم فعدوها ناسخة فالمسألة إذن مسألة خلاف نعم المسألة محل الخلاف لكن الجمع ممكن نعم بناء على ما تقدم و الله تعالى أعلم مزاكة من الله خير فضل الشيخ يقول يعني يبدو أنه متعهد ببناء مسجد"
        },
        {
            "start": 2994.02,
            "end": 3010.88,
            "text": "في قطعة أرض من وزارة الأوقاف في شؤون الدينية يقول هل يمكن أن يخصص جزءا منها لبناء محلات تجارية في أرض المسجد يعني ذكر أوصافة نريد أن نعرف يعني يقول أرض وقف و مرة قال أرض مسجد فالأصل أن أرض المسجد تكون للمسجد"
        },
        {
            "start": 3010.88,
            "end": 3026.62,
            "text": "ما لم يعني يكن من أول الأمر تم تحديد أن تكون فيها أن تكون في أرض المسجد مرافق أخرى نعم و منها محلات وقف نعم و إذا كانت الأصل في الأرض أنها أرض وقف أنها أرض وقف"
        },
        {
            "start": 3026.62,
            "end": 3043.98,
            "text": "فهذا يعني أنه بحسب اتفاقه مع الجهة التي أذنت له بتعمير أو بتثمير هذا الوقف نعم هنا فقط للتنبيه أن عمارة المساجد"
        },
        {
            "start": 3043.98,
            "end": 3061.46,
            "text": "هي ليست خاضعة لرغبة طرف واحد يعني أحيانا يأتي ناس ويقولون بأن ميتنا أوصى ببناء المسجد بناء المسجد أيضا يخضع لعوامل أخرى حتى تنتفي المضارة للمساجد الأخرى فلا يعني أن يوصي أحد أن يبني مسجدا في مكان"
        },
        {
            "start": 3061.46,
            "end": 3077.72,
            "text": "أنه يجب أن تنفذ تلك الوصية هو له أجر نيته لكن عمارة المساجد تخضع أيضا لاعتبارات شرعية فقهية أخرى تحكم عمارتها وبناءها بحيث لا تضار المساجد الأخرى"
        },
        {
            "start": 3078.38,
            "end": 3094.54,
            "text": "وتحقق مصلحة لجماعة المصلين في ذلك المكان وتنتفي أيضا عنها ما يمكن أن يكون سبب إيذاء لها من المباني السابقة قد يكون هناك مباني لا تليق بأن يبنى مثل محلات الحدادين على سبيل المثال"
        },
        {
            "start": 3094.54,
            "end": 3110.42,
            "text": "أو محلات دورات المياه والحمامات وتكون أسبق من المسجد فيأتي أحد ويريد أن يبني المسجد في ذلك المكان لا في هذه الحالة سيكون هناك إيذاء على المسجد وأهل هذه الأملاك متمسكون بها"
        },
        {
            "start": 3110.42,
            "end": 3127.46,
            "text": "إذن أمثال هذه المسائل لا تخضع فقط لرغبة طرف واحد وإنما تخضع لكل هذه الظروف والأحوال أزاكم الله خير فضل الشيخ شكرا جزيلا لكم على هذا العطاء أعز أنه كان يمكن أن نطرح مجموعة من الأسئلة الأخرى ولكن بعض الإجابات اليوم أخذت طولا"
        },
        {
            "start": 3127.46,
            "end": 3143.12,
            "text": "نظرا لأنها تحتاج إلى مزيد من التأصيل والتوضيح نشكر وإياكم في نهاية هذا اللقاء فضل الشيخ الجليل الدكتور كهلان بن بها الخروصي مساعد المفتر عامل السلطان عفوا ونشكركم أيضا وهذه الأسئلة التي استقبلناها"
        },
        {
            "start": 3143.12,
            "end": 3149.1,
            "text": "سنترحها غدا حول الله تعالى ونسأل الله لنا ولكم التوفيق والسلام عليكم ورحمة الله وبركاته"
        }
    ]
}