{
    "video_link": "9WeAx_4aHLo",
    "segment": [
        {
            "start": 0.0,
            "end": 15.94,
            "text": "سؤال أهل الذكر جاء فيه عن جهل شفاء وهو نور من مرحبا بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وله"
        },
        {
            "start": 15.94,
            "end": 33.54,
            "text": "عزائنا إخوتنا وأخواتنا السلام عليكم ورحمة الله وبركاته أهلا ومرحبا بكم في هذا اللقاء الذي خصصناه بعنوان والصلح خير تشتبك القلوب كما تشتبك الأيدي وتضطرم بين الناس صراعات ليس لها نهاية"
        },
        {
            "start": 33.54,
            "end": 49.6,
            "text": "ويتمسك كل واحد بموقفه تدعمه مؤثرات داخلية وخارجية ورغم أن الصراع قد يكون أحيانا بين أخوين أو بين زوجين إلا أن دائرة تأثيره ستشمل مجموعات بريئة من البشر"
        },
        {
            "start": 49.6,
            "end": 66.06,
            "text": "وسيدخل في هذا الصراع من لا ذنب له وخاصة عندما يكون الخصام بين دولتين أو رئيسين فإن كل الشعوب سوف تدفع دماءها ثمنا لهذا الخصام لا يعرف الخصام بين الناس أخا ولا أختا"
        },
        {
            "start": 66.06,
            "end": 83.7,
            "text": "فأولئك الذين يعيشون في أسرة واحدة تتعالى بينهم ضحكات الود والحب سرعان ما يلقي الشيطان بينهم العداوة والبغضاء فيتحول المشهد إلى معركة بين أطراف لم يسبق لأي واحد منهم أن التقى بالآخر أو رأاه"
        },
        {
            "start": 83.7,
            "end": 100.6,
            "text": "وكل يوم يمضي على هذا الخصام تترادف على القلب وساوس أفكار حتى يختفي تحت الركام بل يتحول ذلك الركام نفسه إلى قلب يبدأ ضخ دماء ملوثة تحسب كل صيحة عليها"
        },
        {
            "start": 101.16,
            "end": 118.28,
            "text": "فماذا قدم الإسلام لأصحاب هذه القلوب الناشزة وكيف انتشلها من الركام وكيف عاد إليها الحياة ماذا على المسلمين أن يفعلوا حتى تعود البسمة إلى الأبرياء وحتى تنتهي شقاوة المتخاصمين"
        },
        {
            "start": 118.28,
            "end": 133.66,
            "text": "ولماذا الصلح أولا وليست الأحكام وهل تنشط هذه الخصلة الطيبة في أوساط المسلمين وهل هي جزء من ثقافتهم كبقية الشعائر هذا ما سوف نناقشه اليوم بحول الله تعالى"
        },
        {
            "start": 133.66,
            "end": 151.82,
            "text": "مع سماحة الشيخ الجليل العلامة أحمد بن حمد الخليلي المفت العام للسلطنة أهلا ومرحبا بكم أهلا ومرحبا بكم سماحة الشيخ أهلا ومرحبا بكم الله يحفظك أعزائنا أن نذكركم بأرقامنا التي نستقبل عليها مكالماتكم"
        },
        {
            "start": 151.82,
            "end": 169.54,
            "text": "24 95 46 11 هذه أصبحت أرقاما جديدة طبعا 24 95 46 11 من خارج السلطنة 00 968 24 95 46 12"
        },
        {
            "start": 169.54,
            "end": 187.9,
            "text": "والشاشة تذكركم بين الحين والآخر كما هي الآن سمحت الشيخ ما قيمة الإصلاح بين الناس في موازين العمل بسم الله الرحمن الرحيم الحمد لله رب العالمين والصلاة والسلام على سيدنا ونبينا محمد"
        },
        {
            "start": 187.9,
            "end": 206.32,
            "text": "وعلى آله وصحبه أجمعين أما بعد فإن طبيعة البشر الخصام والوئام قد ينشب بينهم الخصام"
        },
        {
            "start": 206.32,
            "end": 222.88,
            "text": "كما يكون بينهم الوئام وكل واحد من الاثنين قد يحل محل الآخر فقد يكون وئام يتله خصام وأحياناً يكون خصام يتله وئام"
        },
        {
            "start": 222.88,
            "end": 239.06,
            "text": "لأن القلوب تتقلب وما سمي القلب إلا لتقلبه إلا لتقلبه فالقلب يتقلب من وضع إلى وضع آخر قد تأتلف القلوب"
        },
        {
            "start": 239.06,
            "end": 254.52,
            "text": "وقد تختلف فإن اعتلفت توائمت وإن اختلفت تشاقت وتخاصمت ولله الأمر من قبله من الله والناس بطبيعة الحال"
        },
        {
            "start": 254.52,
            "end": 270.2,
            "text": "مؤرضون لهذا لأن مصالح الناس متشابكة ومنافعهم متداخلة إذ الإنسان مدني بالطبع فهو لا بد من أن يتعامل مع بني جنسه"
        },
        {
            "start": 270.2,
            "end": 288.08,
            "text": "ومن خلال هذا التعامل الذي يكون بين الناس يكون التجاذب والتدافع وبالتجاذب والتدافع يؤدي الأمر إلى الخصام والشقاق والتحزب بحيث يتحزب لكل جانب"
        },
        {
            "start": 288.08,
            "end": 306.8,
            "text": "من يتحزب حتى يعم هذا الخصام بدلا من أن يكون بين شخصين أو بين طرفين تدخل أطراف أخرى فيشملهم هذا الخصام"
        },
        {
            "start": 306.8,
            "end": 322.06,
            "text": "ونحن نرى أن الله سبحانه وتعالى أمر بالسعي إلى ردم الهوة وجمع القلوب والتأليف بين الناس والقضاء على أسباب الخصام"
        },
        {
            "start": 322.06,
            "end": 339.64,
            "text": "فهو تعالى يقول وإن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما فإن بغت أحدهما على الأخرى فقاتل التي تبوي حتى تفيئ إلى أمر الله هذا كله"
        },
        {
            "start": 339.64,
            "end": 354.76,
            "text": "لأجل ردم الهوة بين الناس والقضاء على الشقاق إن وقع خلاف بين طائفتين من المؤمنين يؤمر بالصلح بينهما بالمبادر إلى الصلح ومن خلال هذا الصلح"
        },
        {
            "start": 354.76,
            "end": 370.44,
            "text": "يتبين من يكون أرق حاشية وألطف معاملة ومعاشرة من الطائفتين من يكون أقسى قلبا وأغلظ معاملة"
        },
        {
            "start": 370.44,
            "end": 386.38,
            "text": "فلذلك إذا نشزت طائفة وأبت الصلح وآثرت البغي على الطائفة الأخرى في هذه الحالة تجتمع الأمة"
        },
        {
            "start": 386.38,
            "end": 401.9,
            "text": "أو يجتمع المصلحون على مقاومة هذا الطويان الذي يكون من هذه الطائفة الباغية ومحاورة استئصال هذا البغي الذي يكون منها"
        },
        {
            "start": 401.9,
            "end": 420.08,
            "text": "بمقاتلة هذه الطائفة كل ذلك لأجل حرص على بقاء الوئام بين الناس نعم والله سبحانه وتعالى أمر أيضا بالصلح في مواضع كثيرة"
        },
        {
            "start": 420.08,
            "end": 436.02,
            "text": "ولأسباب متعددة عندما يقع الشقاق بين الزوجين يؤمر بأن يصلح بينهما صلح والصلح خير وإن خفتوا شقاق بينهما فبعثوا حكما من أهله وحكما من أهله"
        },
        {
            "start": 436.02,
            "end": 451.2,
            "text": "إن يريد إصلاحا وفقا له بينهما إن الله كان عليما خبيرا كل ذلك لأجل الحرص على جمع الشتات الشتات وتأليف القلوب"
        },
        {
            "start": 451.2,
            "end": 467.92,
            "text": "ما بين الأزواج حتى يؤول الوئام بدلا من الخصام وإنما أمر بأن ينتدب لهذا الأمر حكمان حكم من أهله وحكم من أهلها"
        },
        {
            "start": 467.92,
            "end": 485.82,
            "text": "لأن الأهل أعرف بخصائص أسرتهم فكل أحد من أسرة معينة هو خبير بخصائص هذه الأسرة وفي أكثالك"
        },
        {
            "start": 485.82,
            "end": 503.08,
            "text": "عندما يكتمع إثناني لا يريداني إلا وجه الله تعالى وهما من أسرة الزوج ومن أسرة الزوجة حكم من أهلي وحكم من أهليها ويسعياني إلى هذا الإصلاح"
        },
        {
            "start": 503.08,
            "end": 518.98,
            "text": "لا ريب أن الله يوفق بينهما ويقضي على هذا الخلاف ببركة هذا السعي الحديث وكذلك كل ما يكون من هذا النوع عندما ينشف خلاف"
        },
        {
            "start": 518.98,
            "end": 536.84,
            "text": "بين صديقين بين شركين في تجارة أو في غيرها بين الشركين في أي معاملة من المعاملات ينبغي أن يتسارع الأخرون إلى الصلح فالصلح هو الذي يقضي على هذا الشقاء"
        },
        {
            "start": 536.84,
            "end": 553.24,
            "text": "الحمد لله طيب ما دام الصلح سمحت شيخ بهذه الحساسية أو بهذه الجسامة وهذه الأهمية لا شك أنه سيفتح قلوب الكثير من المسلمين الراغبين في هذا الأجر فهل هو مشروع لكل أحد أم يحتاج إلى مهارات"
        },
        {
            "start": 553.24,
            "end": 568.5,
            "text": "الأمر يختلف بين وضعا ووضعا آخر نعم عندما يكون هناك خلاف مثلا بين والد وولده وجار وجاره"
        },
        {
            "start": 568.5,
            "end": 584.4,
            "text": "وأخ وأخيه وصديق وصديقي فإن الانتداب للصلح بين المتخاصمين ما يؤمر به كل أحد يؤمر كل أحد أن يبادر"
        },
        {
            "start": 584.4,
            "end": 599.78,
            "text": "ولكن لا بد من أن يكون المصلح حكيما أيضا بحيث يعرف كيف يدخل على القلوب كيف يؤثر على هذه النفوذ كيف يستل هذه السخائم من هذه الصدور لا بد من أن يكون حكيما"
        },
        {
            "start": 599.78,
            "end": 615.72,
            "text": "لأنه إن لم يكون حكيما ربما كانت النتيجة عقسية فيفسد بدلا من أن يصلح وإذا كان هذا الصلح بين زوجين مثلا"
        },
        {
            "start": 615.72,
            "end": 631.1,
            "text": "كان الصلح بين زوجين لا بد من أن يكون عندهما شيء من الفقه الذي يمكنهما من معرفة الخطأ من الصواب ومعرفة من هو الناشز من الزوجين من المصالح"
        },
        {
            "start": 631.1,
            "end": 648.44,
            "text": "من خلال دراستهم الفقهية ولذلك كان حكمين وكذلك بالنسبة إلى الصلح بين الطوائف المتقاتلة فإن تحديد الباغي"
        },
        {
            "start": 648.44,
            "end": 663.52,
            "text": "من الطوائف المتقاتلة أمر يتوقف على إدراك على فهم على وعي بأحكام الشر حتى ينزل حكم الباغي على من ينزل به"
        },
        {
            "start": 663.52,
            "end": 679.02,
            "text": "نعم جميل طيب سمحت شيخ عندما نتحدث ونحن عن الصلح قد ذكرتم في السؤال الأول وأن هناك نصوص تدل على أهميته كثيرا ما يتبادر إلى الذهن الصلح الذي يكون بين الأفراد"
        },
        {
            "start": 679.02,
            "end": 695.68,
            "text": "فهل هناك ترغيب في الصلح بين الدول وأين موقعه في عالم المصر نعم لا ريب أن الصلح ما بين الدول فيه حقن للدماء وصون للأنفس وحفظ للأعراض"
        },
        {
            "start": 695.68,
            "end": 711.96,
            "text": "وحفظ للأموال وحفظ للكرامة السعي للصلح ما بين الدول من أهم القضايا التي يجب أن تشغل بال الأمة المسلمة"
        },
        {
            "start": 711.96,
            "end": 728.22,
            "text": "لأجل القضاء على الخلاف نحن نرى كيف قيمة الدماء في موازين الإسلام من أجل ذلك كتبنا على بني إسرائيل أنه من قتل نفسا بغير نفس أو فساد في الأرض فكأنما قتل الناس جميعا"
        },
        {
            "start": 728.22,
            "end": 745.28,
            "text": "ومن أحياها فكأنما أحيا الناس الجميع والناس كثيرا ما يكونون غير منضبطين بضوابط الشرعي في قضية القتال قل كثيرا ما يتعدون يتعدون بحيث"
        },
        {
            "start": 745.28,
            "end": 760.3,
            "text": "يقاتلون البريء مع أن القتال في سبيل الله تعالى يشرع أن لا يكون فيه بغي أن لا يكون فيه أدوان على أحد أن لا يتعدى القتال الذين يقاتلون فالله تعالى يقول"
        },
        {
            "start": 760.3,
            "end": 776.1,
            "text": "وَقَاتِلُوا سَبِي اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحَبُّ الْمُؤْتَدِينَ وَأَيضَى القتال يجب أن يكون فيه حتى قتال البغاء"
        },
        {
            "start": 776.1,
            "end": 791.32,
            "text": "البغاء لا تستباح أموالهم ولا تستباح أعراضهم لا تسبى ذرارهم ولا تغتنم أموالهم فإن ذلك حرام لا يجوز أبدا وإنما"
        },
        {
            "start": 791.32,
            "end": 808.42,
            "text": "يقاتلون ليردعوا عن البغي فإذا من يتدخل بالصلح بين الدول المتقاتلة لا بد أيضا من أن يكون على خبرة بالأحكام الشرعية يميل طيب عمان سمحت شيخ منذ زمن بعيد"
        },
        {
            "start": 808.42,
            "end": 826.06,
            "text": "تسعى إلى الصلح بين الدول والجماعات وفي هذا العصر يسعى قلالة السلطان حفظه الله ليكون راعي السلام بين المسلمين أنفسهم وبينهم وبين دول العالم أيضا ما المطلوب من العماني كي يتناغم مع هذا التوجه؟ لا ريب أن طبيعة العمانيين"
        },
        {
            "start": 826.06,
            "end": 843.24,
            "text": "منذ قديم الزمان الميل إلى الألفة والميل إلى الرفق والميل إلى الأدل والميل إلى القضاء على الشقاق والخصام ما بين الناس"
        },
        {
            "start": 843.24,
            "end": 863.28,
            "text": "فإذا على الألمان أن يحس بأن هذه التركة خلفت له وعليه أن يحافظ على هذه التركة وأن يكون دائما ساعيا للقضاء على الشقاق والخصام"
        },
        {
            "start": 863.28,
            "end": 880.68,
            "text": "وكل ما يحدث بين الناس مما يفرق كلمتهم ويمزق جماعتهم هذا مما يجب هذه التركة هذه مسؤولية هذه مسؤولية دينية أولا لأن الإسلام يفرط ذلك على أهله"
        },
        {
            "start": 880.68,
            "end": 897.9,
            "text": "ثم مع ذلك هناك يعني مواريث يحافظ عليها الناس النبي صلى الله عليه وسلم ما ذكر أمان ما ذكرها إلا بالخير قال لرسوله الذي ذهب إلى قوم فسبوه وضربوه"
        },
        {
            "start": 897.9,
            "end": 913.22,
            "text": "لو أهل أمان أتيت ما سبوك ولا ضربوك لماذا؟ لأنهم من طبعهم الخير ومن طبعهم حب العدل والإنصاف فيما بين الناس الحمد لله"
        },
        {
            "start": 913.22,
            "end": 929.56,
            "text": "سبحة الشيخ بالآية التي ذكرتموها قبل وإن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما لما كان الخطاب موجها ولم يكن سوى تلك الطائفتين من الذي سيصلح إذا كانت الطائفتان مصطرعتين؟"
        },
        {
            "start": 929.56,
            "end": 944.72,
            "text": "نعم جميع المسلمين الآخرين وإن طائفتان من المؤمنين يعني من الذي فبقية المؤمنين عليهم أن يبادروا إلى هذا الصلح بين الطائفتين نعم من سيرة النبي صلى الله عليه وسلم"
        },
        {
            "start": 944.72,
            "end": 959.9,
            "text": "يتبين لجوءه إلى المصالحة فقد صالح اليهود وصالح غطفان أراد أن يصالح غطفان على ثلث ثمار المدينة وقبل الصلح أيضا من قريش في الحديبية رغم الشروط المجحفة"
        },
        {
            "start": 959.9,
            "end": 984.86,
            "text": "هل المصالحة جزء من الصلح الذي يدخل في الأعمال الصالحة؟ أم هو تكتيك سياسي؟ هو بطبيعة الحال بجانب كونه تكتيك سياسيا بجانب كونه كذلك هو من البر لأن حقنا الدماء أمر محمود عند الله ومحموب إليه سبحانه وتعالى"
        },
        {
            "start": 984.86,
            "end": 999.9,
            "text": "والقضاء على الشقاق بين أباده مطلب ديني من مطالب شريعته سبحانه هل في ذلك فقه معين يدفع الإنسان إلى أن يتنازل عن جزء من حقه لأجل حقن هذه الدماء؟"
        },
        {
            "start": 999.9,
            "end": 1017.84,
            "text": "لأجل حقن الدماء نعم لا بد من الموازنة الدقيقة لأن أيضا الإجحاف بالأمة والنبي صلى الله عليه وسلم كان مسددا كان ينظر بنور الله سبحانه وتعالى والوحي ينزل عليه من قبل الله عز وجل"
        },
        {
            "start": 1017.84,
            "end": 1035.18,
            "text": "وقد أدك عليه أفضل الصلاة والسلام أن هذه الخطة التي رضيها ستعطي ثمارا إيجابية في المستقبل فلذلك رضي عن الصلح الذي في ظاهره أنه كان إجحافا بحق المسلمين"
        },
        {
            "start": 1035.18,
            "end": 1059.2,
            "text": "أما إذا كانت القيادة قيادة الأمة الإسلامية ترى أن هذا الصلح فيه إجحاف لا يمكن أن تدرك هذه القيادة انقلاب الموازن في المستقبل نعم انقلاب الأمور حتى يعود الخير ويعود الضفر إلى جماعة المسلمين"
        },
        {
            "start": 1059.2,
            "end": 1075.28,
            "text": "فلذلك لابد من أن يحسبوا حسابا لهذا الأمر يعني هذا المسألة تعود إلى تشاور كبير تشاور كبير نعم طيب سمحت شيخ المشكلة أن التنظير لا يتفق مع التطبيق في عالم المسلمين إلا من رحم الله"
        },
        {
            "start": 1075.28,
            "end": 1091.36,
            "text": "فالعلماء الذين يذكرون الناس بواجب الصلح وأهميته كثيرا ما يتصدرون مشاهد التأجيج والحرب بين المسلمين هل هناك اجتهاد يجعل الصلح مفسدة أحيانا وليس مصلحة"
        },
        {
            "start": 1091.36,
            "end": 1106.92,
            "text": "أما الصلح الذي هو في حقيقته صلح لا يكون مفسدة نعم نعم نعم إذا كان هذا الصلح يؤدي إلى انقلاب موازين الشرع"
        },
        {
            "start": 1106.92,
            "end": 1130.28,
            "text": "فالنبي صلى الله عليه وسلم يقول كل صلحا جائز إلا صلحا أحل حراما أو حرم حلالا فإذا كان الصلح يؤدي إلى أن يحرم ما أحل الله أو يباح ما حرم الله سبحانه وتعالى"
        },
        {
            "start": 1130.28,
            "end": 1149.82,
            "text": "فهذا الصلح باطل لا يجوز أبدا لأنه يؤدي إلى قلب موازين الشرع ويؤدي إلى رد أحكام الله سبحانه وتعالى فإذا كان الصلح يؤدي إلى شيء من ذلك فهو صلح غير مقبول"
        },
        {
            "start": 1149.82,
            "end": 1180.74,
            "text": "نعم طيب إذا أعزائنا نقف مع فاصل قصير بعد ذلك سنقدم سؤالا استثنائيا ليس خاصا بموضوع الحلقة ثم نعود إلى سئلة الإخوة على شبكة المعلومات أيضا فابقوا معنا سؤال أهل الذكر جاء فيه عن جهل شفاء وهو نور من منار يملأ القلب ضياء"
        },
        {
            "start": 1180.74,
            "end": 1199.74,
            "text": "مرحبا بكم أعزائنا الكرام في حلقة بعنوان والصلح خير"
        },
        {
            "start": 1200.32,
            "end": 1217.12,
            "text": "سمحت شيخ هذا سؤال تقدمت به بعض الجهات المعنية فيما يتعلق بموضوع التعليم عن بعد هناك مجموعة من الطالب والطالبات انخرطوا في هذا المشروع الطيب كلي يحصلوا على أقدار جيدة من العلم والمعرفة ويخرجوا بشهادات معتمدة"
        },
        {
            "start": 1217.12,
            "end": 1232.24,
            "text": "لوحظ أن بعض هؤلاء المنخرطين في هذا المشروع يقومون بالتحايل عليه فمثلا بدلا من أن يحضر أو تحضر الطالب الاختبار تنيب عنها أختها تستغل فرصة أنها غير معروفة أصلا"
        },
        {
            "start": 1232.24,
            "end": 1248.48,
            "text": "ولأن التعليم يكون عن بعد والاختبار في بعض الأحيان أو حضور الدروس يكون عن طريق الحاسوب هذا التصرف ما حكمه شرعا وتريد هذه الجهة أن تتقدموا بنصيحة إلى الدارسين في هذا المشروع"
        },
        {
            "start": 1248.48,
            "end": 1265.64,
            "text": "من المعلوم أن الغش بجميع أنواعه هو حرام فالنبي صلى الله عليه وسلم يشدد في ذلك ويقول من غشنا فليس منا"
        },
        {
            "start": 1265.64,
            "end": 1282.18,
            "text": "وهي كلمة تدل على المفاصلة والبراءة من من وقع في غش أحد من المسلمين من غشنا فليس منا وليس غش المسلمين فحسب"
        },
        {
            "start": 1282.18,
            "end": 1297.18,
            "text": "بل الغش بمختلف أنواعه حتى ولو كان لغير المسلمين هو محرم عندما يكون تعامل بين المسلم وغير المسلم فليس للمسلم أن يغش غير المسلم"
        },
        {
            "start": 1297.18,
            "end": 1318.64,
            "text": "لأنه غير مسلم بل يجب أن يجتنب الغش بكل طرقه وإذا كان الغش في المعاملة حراما فلا ريب أن الغش في الاختبارات أشد حرمة"
        },
        {
            "start": 1318.64,
            "end": 1337.32,
            "text": "لأنه ليس غشا محصورا في طائفة من الناس ولا مجتمع بعينه ولا ملدة بعينه إذا قد يتعدى أثر هذا الغش"
        },
        {
            "start": 1337.32,
            "end": 1352.44,
            "text": "إلى جهات أخرى فهذا الذي يساعد الطالب الفاشل غير قادر على الاختبارات يساعده على الاكتياز"
        },
        {
            "start": 1352.44,
            "end": 1369.62,
            "text": "اكتياز هذه المرحلة اكتياز مرحلة الاختبارات ونيله الشهادة الكاذبة المزورة الشهادة التي سعى إليها بطريقة ملتوية"
        },
        {
            "start": 1369.62,
            "end": 1385.98,
            "text": "بطريقة غير الصحيحة هذا بطبيعة الحال ينعكس أثره على المجتمع بأسره وينعكس أثره على الأمة وينعكس أثره على الجنس البشري"
        },
        {
            "start": 1385.98,
            "end": 1403.16,
            "text": "فهذا الذي يحمل شهادة من غير استحقاق قد يمكن من العمل في أي بلد في بلده أو في بلد آخر ويؤطى من الأعمال ما لا يحسنه"
        },
        {
            "start": 1403.16,
            "end": 1419.1,
            "text": "سواء كان هذا العمل عملاً يتعلق بتعليم أو كان عملاً يتعلق بالجانب الإداري أو بالجانب الصناعي"
        },
        {
            "start": 1419.1,
            "end": 1437.94,
            "text": "أو بالجانب الطبي أو بالجانب الهندسي أو بأي جانب من الجوانب عندما يحمل شهادة مزورة قد يتمكن من خلال هذه الشهادة من وظيفة لا يتقنها ولا يحسنها"
        },
        {
            "start": 1437.94,
            "end": 1454.14,
            "text": "إذن ماذا سيصنع؟ إنما سيغش الناس بعمله لأنه لا يتقن العمل يظنونه بأنه محصن وهو يسيء إليهم فإذن هذا غش يتعدى حدود الزمان وحدود المكان"
        },
        {
            "start": 1454.14,
            "end": 1472.04,
            "text": "وهو غش للجنس البشري بأسره فعلى من يسعى إلى الشهادة بهذه الطريقة وعلى من يمكن هذا الساعي من حصول مطلوبه بهذه الطريقة"
        },
        {
            "start": 1472.04,
            "end": 1495.32,
            "text": "عليهما جميعا أن يتقي الله سبحانه وتعالى في هذا الأمر وطالب الألم عليه أن يتعلمه لوجه الله تعالى أولا قبلك أي شيء أن يخلص نية طلبه لله وإذا كان عليه أن يخلص نيته في طلب هذا الألم لوجه الله سبحانه وتعالى"
        },
        {
            "start": 1495.32,
            "end": 1511.82,
            "text": "فإن عليه أن يتفادى كل ما يسخط الله سبحانه ليس له أن يتعرض لسخط الله بأي وجه من الوجوه ومن جملة الوجوه هذه الطريقة التي ذكرناها"
        },
        {
            "start": 1511.82,
            "end": 1528.7,
            "text": "وإن كانوا يتصورون بأن المساعدة على اكتياز المراحل من غير جهد ومن غير عناء من هؤلاء الذين يكتازونها من باب البر ومن باب الإحسان"
        },
        {
            "start": 1528.7,
            "end": 1546.06,
            "text": "فهذا ليس من البر في شيء وليس من الأحسان في شيء بل من الإحسان أن يساعد الإنسان على التمسك بالحق وعلى التمسك بالفضيلة وعلى اتباع المنهج الصحيح"
        },
        {
            "start": 1546.06,
            "end": 1562.64,
            "text": "وعلى أن يكتسب الألم بالطريقة الصحيحة التي تمكنه من الألم وأن لا يخدعه بأي حيث يحصل بعدما يحمل الشهادة أنه حامل ألم وما هو إلا حامل سهادة زور"
        },
        {
            "start": 1562.64,
            "end": 1577.68,
            "text": "على الكل أن يراعي هذا الجانب سواء الذي تقدم له هذه الخدمة أو الذي يقدم هذه الخدمة عليهم جميعا أن يراعوا هذا الجانب"
        },
        {
            "start": 1577.68,
            "end": 1593.12,
            "text": "وأن يتقوا الله سبحانه وتعالى في هذا الأمر جميل مزاكم من دخير سبحانه الشيخ على هذا التوجيه ونحاول في بعض الحلقات أن نتناول قضية معينة حتى تحصل على قدرها الجيد من العلاج نبدأ الآن في طرح أسئلة الإخوة"
        },
        {
            "start": 1593.12,
            "end": 1610.2,
            "text": "ستظهر على الشاشة الآن من التويتر معنا الأخ بدر الحقاني يقول لعله من المناسب التعرض للجان التوفيق والمصالحة فهي تقوم بدور كبير جدا في إصلاح ذات البين وتقريب وجهات النظر"
        },
        {
            "start": 1610.2,
            "end": 1628.28,
            "text": "سمحت الشيخ يريد منكم الأخ بدر وهو ناشط في لجان التوفيق والمصالحة أن توجه الناس قبل أن يصلوا إلى المحاكم أن يلقوا إلى هذه اللجان لعلهم يجدون ما يصلحهم على الناس أن يتقوا الله سبحانه وتعالى وأن يصلحوا ذات بينهم"
        },
        {
            "start": 1628.28,
            "end": 1646.74,
            "text": "كما أمرهم الله تعالى بإصلاح ذات البين عليهم أن يصلحوا ذات بينهم وعليهم أن يدركوا أن الحكم قد تترتب عليه قطيعة لأن الحكم يعطي أحدا ويحرم غيره"
        },
        {
            "start": 1646.74,
            "end": 1664.18,
            "text": "يعطي من يستحق حسب الظاهر من يستحق أن يمنح الحق حسب الظاهر لأن الحاكم إنما يقضي بما يتبين للناس"
        },
        {
            "start": 1664.18,
            "end": 1682.9,
            "text": "حتى الرسول صلى الله عليه وسلم قال إنما أقضي بينكم يعني بحسب ما يبدو من خطابه وقد يكون أحدكم ألحن بحجته فأقضي له على خصمه فالصلح إنما هو بحسب الظاهر"
        },
        {
            "start": 1682.9,
            "end": 1698.28,
            "text": "فهذا الذي كان الحكم الحكم هو بحسب الظاهر فهذا الذي كان الحكم ضده لا ريب أنه يحس بالحرمان بخلاف الذي كان الحكم في صالحة"
        },
        {
            "start": 1698.28,
            "end": 1713.66,
            "text": "عندما يكون في صالح الطرف الآخر فهذا الطرف الذي لم يكن الحكم في صالحه يحس بالحرمان ويؤدي هذا إلى الضغينة يؤدي إلى القطيعة"
        },
        {
            "start": 1713.66,
            "end": 1730.32,
            "text": "ما بين المحكم له والمحكم عليه بخلاف الصلح كل واحد من خصمين ربما ينزل عما يتصوره حقا له من تلقاء نفسه توددا إلى الطرف الآخر"
        },
        {
            "start": 1730.32,
            "end": 1747.9,
            "text": "ورغبة في ردم الهوة ما بين الطرفين والقضاء على الشقاق ما بين الجانبين فيكون الإنسجام ويكون الوثاق ويكون الحب بين الطرفين"
        },
        {
            "start": 1747.9,
            "end": 1766.02,
            "text": "بخلاف ما إذا مضى هناك حكم بينهما فإن هذا الحكم قد يؤدي حزازات وقصومات في النفوس وتستمر هذه الخصومة فيما بينهما"
        },
        {
            "start": 1766.02,
            "end": 1782.9,
            "text": "فمن هنا كانت هذه اللجان التي تقوم بالمصالحة قائمة بدور إيجابي ونحن نوصي جميع إقواننا وأخواتنا أن يبادروا إلى الصلح"
        },
        {
            "start": 1782.9,
            "end": 1801.0,
            "text": "وأن يختاروا الرجوع في مشكلاتهم إلى هذه اللجان لجان المصالحة بدلا من أن يترافعوا إلى القضاء لألا يكون حكم القاضي سببا للقطيعة بين الطرفين"
        },
        {
            "start": 1801.0,
            "end": 1817.32,
            "text": "حتى لا تكون هناك قطيعة ولا تكون هناك خصومات بين الجانبين فالصلح هو سيد الأحكام كما قال الرسول عليه الصلاة والسلام وكل صلحا جائز"
        },
        {
            "start": 1817.32,
            "end": 1832.36,
            "text": "إلا صلحا أحل حراما أو حرب حلالا نعم الحمد لله نأخذ الآن مكالم الأخ منصور البسعيدي الأخ منصور السلام عليكم ورحمة الله وبركاته وبركاته"
        },
        {
            "start": 1832.36,
            "end": 1851.64,
            "text": "أهلي بك ومرحبا لأخ منصور تفضل خيارة الكريمة عندي مداخلة يقول الله سبحانه وتعالى لا خير في كثير من نجواهم إلا من أمر بصدقة أو معروف أو إصلاح بين الناس"
        },
        {
            "start": 1852.64,
            "end": 1869.42,
            "text": "نعم هذه نصيحة إلى الإخوة الذين يتعاملون مع الناس ولا يتعاملون معهم بإحسان يشكون في معاملاتهم ومداخلاتهم"
        },
        {
            "start": 1869.42,
            "end": 1890.02,
            "text": "وكذلك عندما ينصحون ويصلحون وإذا قيل لهم لا تسدوا في الأرض قالوا إنما نحن مصلحون ألا إنهم هم المفسدون ولكن لا يشعرون يعني الإنسان لابد أن يتقبل النصيحة"
        },
        {
            "start": 1890.7,
            "end": 1906.58,
            "text": "بصدر رحب وأن يمضي فيها لقول الحق تبارك وتعالى أو إصلاح بين الناس جميل وكذلك العنوان للحلقة والصلح خير وبرك الله فيكم"
        },
        {
            "start": 1906.58,
            "end": 1924.26,
            "text": "جميل مشكور لكم نصور شكرا شكرا جزيلا على هذه المداخلة وأنت تتفق طبعا مع سؤال الأخ أحمد الفضيلي وهو متواصل معنا دائما جزاو الله خيرا يدعو أيضا الشباب إلى أن يلتزموا بالصلح أو خاصة الدعاء بين الناس لا يفوتنا هنا أيضا أن نوجه تهنئة"
        },
        {
            "start": 1924.26,
            "end": 1940.74,
            "text": "بناء على طلب زميلنا الأخ خالد العامري وهو يترقم الآن لغة الإشارة للأخوة الصم نهنيئهم بالأسبوع أسبوع الأصم العربي الذي يوافق هذا الأسبوع ونسأل الله تعالى لهم التوفيق في كل هذه الجهود التي يبدلونها"
        },
        {
            "start": 1940.74,
            "end": 1956.48,
            "text": "نسأل الله لهم التوفيق والعون والتجسير وأن يفقههم الله تعالى في الدين وأن يعلمهم الألم النافع وأن يأخذ بأيديهم إلى ما يحبه ويرضاه ونسأل الله أن يسهل أمورهم"
        },
        {
            "start": 1956.48,
            "end": 1972.44,
            "text": "ويسر ممارستهم للحياة لشؤون الحياة على أحسن وجه آمين يا رب العالمين نطرح الآن سؤال الأخ بدر الوهيبي وهو يتساءل من الطبيعي ربما أن تستمر الخصومة"
        },
        {
            "start": 1972.44,
            "end": 1989.58,
            "text": "بين الناس فترة طويلة من الزمن لكن إذا تجاوزت ثلاثة أيام سمحة شيخ خل هناك موقف شرعي معين نعم الحديث عن نبي صلى الله عليه وسلم يقول يقول لا يحل الامرئ أن يهجر أخا خفوق ثلاث"
        },
        {
            "start": 1989.58,
            "end": 2006.0,
            "text": "يلتقيان فيؤرض هذا ويؤرض هذا وخيرهما من يبدأ بالسلام ولذلك عندما يقع خصام بين الطرفين فإن على الطرفين جميعا أن يبادر إلى الصلح"
        },
        {
            "start": 2006.0,
            "end": 2021.78,
            "text": "وأن يبادر إلى الوئام وكل من سبق من الطرفين فإنه أحق بالفضيلة هو الذي أحرز الفضيلة عندما يسبق لو وقع خصام بين اثنين"
        },
        {
            "start": 2021.78,
            "end": 2038.6,
            "text": "وأدى الأمر إلى التقاطع في خلال هذه المدة مدة ثلاثة أيام فإن الذي يبادر لزيارة أخيه والتسليم عليه وطلب مرضاته"
        },
        {
            "start": 2038.6,
            "end": 2054.86,
            "text": "وطلب ألفته هو أولى بالفضيلة من الذي يتباطع عن ذلك نعم أزاكم ضخير الأخت شهبة أيضا سألت نفس السؤال وهي تشكر على تواصلها مع البرنامج سمحت الشيخ عندما"
        },
        {
            "start": 2054.86,
            "end": 2071.06,
            "text": "طبعا هذا سؤالها الآن ظاهر عندما نأتي سمحت الشيخ إلى الصلح نجد أن محاولة إرضى أحد الطرفين بمعسول الكلام وبإثارة العاطفة حتى يتنازل عن جزء من حقه المالي أو الأدبي في حين أن معظم الآيات"
        },
        {
            "start": 2071.06,
            "end": 2089.8,
            "text": "تأمر بالحكم بين الناس بالعدل هل الصلح استثناء من العدل؟ نعم العدل عندما يكون حكم سواء تقبله المحكوم عليه أو لم يتقبله"
        },
        {
            "start": 2089.8,
            "end": 2108.5,
            "text": "أما الصلح فإن المصالحة لا بد من أن يكون قابلا للصلح بحيث لا يرغم على قبوله نعم ذكرتهم سمحت الشيخ في بداية الحديث عن موضوع المهارات التي يتمتع بها المصلحون الواقع يقول الآن أن النزاعات كثيرة بين الناس"
        },
        {
            "start": 2108.5,
            "end": 2126.46,
            "text": "لكن قل ما يقدم المتمكنون مبادرات هل الصلح يتقدم إليه الإنسان إذا طلب منه أم بمجرد أن يسمع عنه يتدخل؟ أما إذا طلب منه فإنه يتأكد عليه أكثر فأكثر"
        },
        {
            "start": 2126.46,
            "end": 2145.12,
            "text": "نعم وهو مطلوب من أي أحد أن يبادر إليه لأن الله تعالى أمر المؤمنين بهذا وإن طائفتان من المؤمنين اغتتلوا فأصلحوا بينهما فكل واحد يمكنه أن يقوم بهذه المبادرة"
        },
        {
            "start": 2145.12,
            "end": 2163.44,
            "text": "مبادرة الإصلاح ما بين المتخاصمين يؤمر بأن يبادر وأن يسارع إلى هذا الأمر لا يتوقف ذلك على خصائص معينة وإن كان لا بد من أن يتوفر عنده شيء من المرونة"
        },
        {
            "start": 2163.44,
            "end": 2180.1,
            "text": "التي تمكنه من القيام بهذه المهمة على أحسن وجه نعم نستعرض الآن سؤالا في موقع الفيسبوك وهو سؤال قريب من هذا الأخ سعيد الراشدي يقول من يعرف متخاصمين"
        },
        {
            "start": 2180.1,
            "end": 2195.66,
            "text": "ولكنه لا يستطيع الصلح بينهما لمعرفته عدم تقبلهما ماذا يفعل وهل يأثم بالسكوت عنهما يعني يقول يعرف متخاصمين ويريد أن يصلح"
        },
        {
            "start": 2195.66,
            "end": 2210.84,
            "text": "لكن يخاف أنه لا يقبل فهل يشبت فليبادر لا ليبادر وعليه أن يكتهد نعم على المرء أن يسعى ويبدل جهده نعم ويخضي إله الخلق ما كان قاضيا"
        },
        {
            "start": 2210.84,
            "end": 2226.72,
            "text": "نعم على الإنسان يقول الشاعر أيضا لأشكر أنك معروفا هممت به إن اهتمامك بالمعروف معروف ولا ألومك إلا منظه قدر فالشيء بالقدر المحتوم مصروف"
        },
        {
            "start": 2226.72,
            "end": 2242.34,
            "text": "نعم سأل أيضا يقول إذا سكت ولم يتدخل بسبب هذا الخوف هل عليه إثم ماذا يرى خصاما ويرى خروجا عن ما يقتضيه الشرع الشريف نعم"
        },
        {
            "start": 2242.34,
            "end": 2258.7,
            "text": "لأن هذا من الأمر من معروف والنهي عن المنكر ومن كان قادرا على الأمر من معروف والنهي عن المنكر فسكت عن ذلك ولم يقم بهذا الواجب يكون مشاركا في الإثم لأن الذين كفروا من بني إسرائيل"
        },
        {
            "start": 2258.7,
            "end": 2275.7,
            "text": "على لسان داود وإيسى بن مريم ذلك بما عصوا وكانوا يعتدون كانوا لا يتنهون عن منكر فعلوه ومن جملة منكر وجود الخصام ما بين الناس من خلال هذا الخصام يكون التعدي على حقوق"
        },
        {
            "start": 2275.7,
            "end": 2291.72,
            "text": "الطرف الآخر فإذا عليهم أن يتقوا الله وعلى من أدرك هذا الأمر أن يبادر إلى الصلح لأنه من خلال الصلح يقضي على المنكر يغير المنكر الذي رأاه"
        },
        {
            "start": 2291.72,
            "end": 2309.08,
            "text": "نعم من الجزائر أيضا أحد الأخ محمد يسأل نستعرض سؤاله وهو في الفيسبوك يقول هل يجوز الكذب بنية الصلح؟ نعم من الأمور التي يجوز فيها الكذب"
        },
        {
            "start": 2309.08,
            "end": 2324.92,
            "text": "إذا كان الإنسان يرى أن الصلح لا يتم إلا عندما يحاول أن يقرب وجهة النظر ما بين الجانبين بشيء من الكذب يذكر للشخص"
        },
        {
            "start": 2324.92,
            "end": 2340.06,
            "text": "الذي يحاول أن يجتذبه إلى الطرف الآخر بأن هذا الطرف يضمر له الخير ويريد له الخير ويثني عليه خيرا نعم يميل هل هناك حجود معينة"
        },
        {
            "start": 2340.06,
            "end": 2355.58,
            "text": "لربما قد يلقع المصلح إلى التضليل في بعض الأحيان؟ أما الشيء الذي يتجاوز الحاجة نعم بقدر الحاجة هذه الأمور تقدر بقدر الحاجة نعم إذا كان من ضخير سمحة شيخ نستقبل المكالمة"
        },
        {
            "start": 2355.58,
            "end": 2372.12,
            "text": "أخ سيف العوفي نعم سلام عليكم شيخ سيف وعليكم السلام ورحمة الله وبركاته أخ سأكم الله بالخير الله يمسيك بالخير ونهو سماحة شيخ كيف حالك؟ الحمد لله حق حمدي بارك الله بارك الله فيك ومن الله عليكم بالصحة والعافية أزاك الله خير أهلا بك لدي سؤالين شيخ سيف"
        },
        {
            "start": 2372.12,
            "end": 2388.96,
            "text": "نعم تفضل سؤال الأول هل يجوز الكذب في الصلح بين المتخاصمين من أجل تقريب وجهات النظر وكذلك حتى تلين القلوب طيب هذا طرحنا قبل ربما كنت على السماعات"
        },
        {
            "start": 2388.96,
            "end": 2404.78,
            "text": "فضل السؤال الثاني سؤال الثاني هل يجوز الصلح بين المتخاصمين حتى ولو كانوا من غير المسلمين؟ نعم وهل يؤجر طاحب الصلح؟ يمي سؤال ممتاز شكرا لكم دكتور"
        },
        {
            "start": 2404.78,
            "end": 2422.78,
            "text": "شكرا جزيلا الله يبارك فيك أحسنتم هل يطالب المسلمون أن يقدموا مبادرات في الصلح بين غير المسلمين؟ إذا كان هذا الصلح لا يضر بالمسلمين فلا مانع منه نعم وقد يفهم غير المسلم قيمة الإسلام من خلال دعوته إلى الصلح"
        },
        {
            "start": 2422.78,
            "end": 2439.54,
            "text": "جميل سمحت شيخ نريد أن نعالج إشكالا معينا هناك حديث ينص على أن صلاح ذات البين أفضل من الصلاة والصيام ماذا يعني هذا؟"
        },
        {
            "start": 2439.54,
            "end": 2454.84,
            "text": "وهل يسمح هذا التفضيل بالتفضيل بين المسلمين أنفسهم من خلال القرب أو البعد من الصلح؟ نعم الصلاة والصيام خيرهما للمصلي الصائم نعم"
        },
        {
            "start": 2454.84,
            "end": 2473.58,
            "text": "أما الصلح فإن أثره يتعدى المصلح إلى غيره ولما كان أثره يتعدى إلى غيره فالعمل الذي يتعدى أثره إلى غيره هو أفضل"
        },
        {
            "start": 2473.58,
            "end": 2494.24,
            "text": "ثم الصلاة عندما يؤدي الإنسان الفرائضة التي عليه وكذلك الصيام عندما يؤدي الفريضة التي عليه في الصيام فلا ريب أن ما زاد على ذلك هو من النوافل أما الإصلاح بين المتخاصمين فهو من الواجب على القادر عليه"
        },
        {
            "start": 2494.24,
            "end": 2513.44,
            "text": "الذي لا يكفيه مؤونة ذلك غيره نعم في عالم الحياة الزوجية سمحت شيخ يكون بين زوجين صرع يجد أطراف الأسرة أنفسهم مضطرين إلى الإنحياز فهناك عاطفة آسرة تجعل عملية الإنحياز ضرورية أحيانا"
        },
        {
            "start": 2513.44,
            "end": 2528.66,
            "text": "هل تُعذر الأسر في هذه العاطفة أم هناك حدود؟ العاطفة إن لم تؤدي إلى تجاوز الحق وإلى دفعه وتبرير الباطل"
        },
        {
            "start": 2528.66,
            "end": 2545.4,
            "text": "فهي طبيعة في الإنسان لا يمكن أن تقوم لكن إذا أدى هذه الآاطفة إلى مقاومة الحق وتسويغ الباطل وانتصار الباطل"
        },
        {
            "start": 2545.4,
            "end": 2560.74,
            "text": "فلا تجوز نعم هل وظيفة الحكمين الصلح أم الفصل في قضية النزاع؟ قضية الحكمين اختلف فيها كثيرا بين من يقول بأن مسؤوليتهما إنما هي التقريب"
        },
        {
            "start": 2560.74,
            "end": 2580.74,
            "text": "ما بين الجانبين ولذلك أشار الله سبحانه وتعالى إلى التأليف ولم يشر إلى التفريق إن يريد خيرا إصلاحا إن يريد إصلاحا يوفقا له بينهما فإذن هذه المهمة"
        },
        {
            "start": 2580.74,
            "end": 2598.94,
            "text": "مهمة ومن الناس من نظر إلى كونهما حكمين والحكمين والحكم يعني أن ينظر ما هو الواجب وما هو الأليق وما هو الأنفع فقد يكون الشقاق بين الزوجين يبلغ إلى حد"
        },
        {
            "start": 2598.94,
            "end": 2618.62,
            "text": "لا بد فيه من الافتراق لأجل علاج المشكلة ففي هذه الحالة بناء على تغليب جانب الحكم على جانب الإصلاح بناء على هذا فإن لهما أن يفرق ما بين الزوجين"
        },
        {
            "start": 2618.62,
            "end": 2634.32,
            "text": "هذا الرأي وقد روي عن جماعة من الصحابة رضي الله تعالى عنهم من بينهم ثلاثة من الخلفاء الراشدين يعني وهم أمر ووثمان وعلي كانوا"
        },
        {
            "start": 2634.32,
            "end": 2650.62,
            "text": "رأوا بأن هذا الحكم وغيرهم من الصحابة رضي الله عنهم جميعا معنا رأوا هذا الحكم فإذن نحن نميل إلى هذا نميل إلى أنهما"
        },
        {
            "start": 2650.62,
            "end": 2669.94,
            "text": "حكمان محكمان نعم ما قيمة الصلح سمحت شيخ في النائرة التي تكون بين الناس؟ النائرة يطفأ لهيبها بالصلح نعم وهذا ما يشير إليه القرآن وإن طائفتان من المؤمنين اقتتلوا"
        },
        {
            "start": 2669.94,
            "end": 2684.94,
            "text": "نعم فالصلح فيه خير تبير عندما تثور الفتن ما بين العشائر أو ما بين الطوائف من الناس نعم فلابد من القضاء على هذا الصلح أعلى على هذا الخلاف والشقاق"
        },
        {
            "start": 2684.94,
            "end": 2704.94,
            "text": "بالإصلاح ما بين الجانبين فعندما يمكن الإصلاح ما بين الجانبين يسمح هذا الإصلاح أمرا ويبا مزعكة من دخل سمحت شيخ شكرا لكم على هذا العطاء أعزائنا الكرام تحدثنا على الصلح وطرقنا فيه مجموعة من الأحكام نظرا لأن برنامجنا يتعلق بالأحكام والفتاوى"
        },
        {
            "start": 2704.94,
            "end": 2723.94,
            "text": "ويبقى موضوع الصلح موضوعا مهما لكل المسلمين عليهم أن يتدربوا عليه وأن يرجوا إليه حتى تنهى كل النزاعات في عالمهم وفي عالم غيرهم شكرا لكم سمحت شيخ بارك الله فيكم عزائنا نشكر وإياكم سمحت الشيخ الجليل العلام أحمد بن حمد الخليلي المفتر عام للسلطنة"
        },
        {
            "start": 2723.94,
            "end": 2734.82,
            "text": "كما نشكركم أيضا على متابعتكم ومشاركتكم ونلقاكم بحول الله تعالى لمناقشة مواضيع أخرى إلى ذلك الحين نستودعكم الله والسلام عليكم ورحمة الله وبركاته"
        }
    ]
}