{
    "video_link": "bZQs4F1Ulh4",
    "segment": [
        {
            "start": 0.0,
            "end": 16.02,
            "text": "من شفاه وهو نور من منا بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه أعزائنا السلام عليكم جميعا ورحمة الله وبركاته"
        },
        {
            "start": 16.02,
            "end": 32.44,
            "text": "و أهلا و مرحبا بكم في هذا اللقاء الجديد الذي نتحدث فيه عن القرآن الكريم القرآن هذا الكتاب الذي أراده الله تعالى أن يكون هداية للعالمين إلى يوم القيامة و قد كلف المسلمون أن يحملوا هذا الكتاب إلى العالمين"
        },
        {
            "start": 32.44,
            "end": 48.68,
            "text": "و يبين ما فيه من النفائس و الحكم و من الطرائق التي تخط للناس طريق السعادة و الحياة الطيبة إلا أن السؤال المطروح هو أن المسلمين أنفسهم هل تعاملوا مع القرآن الكريم بطريقة صحيحة"
        },
        {
            "start": 48.68,
            "end": 65.54,
            "text": "و هل تغيرت نظرتهم إلى القرآن الكريم من حيث تتبع المناهج و تتبع السنن التي تضمنها هذا الكتاب العظيم و نطرق في الوقت نفسه أيضا حديثنا عن الشباب و تعاملهم مع القرآن الكريم"
        },
        {
            "start": 65.54,
            "end": 82.88,
            "text": "هل يقتربون منه أم يبتعدون و ما هو سبب الابتعاد إن وجد إذن موضوعنا اليوم موضوع خاص بيتحدث عن القرآن الكريم و قد عنونا له بهذا العنوان القرآن الكريم هداية مهجورة لمناقشة هذا الموضوع"
        },
        {
            "start": 82.88,
            "end": 98.32,
            "text": "معنا في هذه الحلقة فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة أهلا و مرحبا بكم فضل الشيخ حياكم الله و أهلا و سهلا بالإخوة و الأخوات الذين يتابعون و أسأل الله تعالى في مستهل هذا اللقاء"
        },
        {
            "start": 98.32,
            "end": 116.0,
            "text": "أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سمع مجيب آمين عجزة أنا من أجل التواصل معنا سيكون على هذه الأرقام 2-4-9-5-4-6-1-1 و ننبه بأنها أرقام جديدة للبرنامج"
        },
        {
            "start": 116.0,
            "end": 131.02,
            "text": "أما من خارق السلطنة فـ 0-0-9-6-8 2-4-9-5-4-6-1-2 و هي تظهر الآن على الشاشة كما هو واضح أمامكم فضل الشيخ لندخل في الموضوع"
        },
        {
            "start": 131.02,
            "end": 146.2,
            "text": "لو أردنا تشخيص حالة الأمة اليوم وصلتها بالقرآن الكريم في صلتها بالقرآن الكريم كيف هي هذه الصلة هل يتعامل المسلمون مع القرآن الكريم بمناهج صحيحة"
        },
        {
            "start": 146.2,
            "end": 165.14,
            "text": "أم أن هناك خللا في تعاملهم مع القرآن الكريم وصلتهم به تلاوة وتدبرا وتبركا وتطبيقا بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين"
        },
        {
            "start": 165.14,
            "end": 182.76,
            "text": "اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا و انفعنا بما علمتنا إنك أنت العليم الحكيم أما بعد فجوابا على هذا السؤال نقول بأن السواد الأعظم من المسلمين اليوم"
        },
        {
            "start": 182.76,
            "end": 203.4,
            "text": "للأسف الشديد أمسوا في صلتهم بالقرآن الكريم على أصناف شتى لكنهم في أغلب أحوالهم لا يجدون ما أودعه الله تبارك وتعالى في كتابه الكريم"
        },
        {
            "start": 203.4,
            "end": 218.44,
            "text": "من أسباب الهداية و من البيان و وجوه الإعجاز نعم و هذا في نظري القاصر هو من أهم ما يواجهه المسلمون اليوم"
        },
        {
            "start": 218.44,
            "end": 237.04,
            "text": "ذلك أنه مؤذن بانبتات الصلة بينهم وبين كتاب ربهم و أنا هنا لا أتحدث عن صنفين من الناس الصنف الأول هو صنف العلماء الراسخون في العلم"
        },
        {
            "start": 237.04,
            "end": 255.16,
            "text": "فهذا الوصف لا يسري عليهم لكن الحديث موجه إليهم لأن الخلل طرأ عليهم في إيصالهم لما تمكنوا منه من تذوقهم لكتاب الله عز وجل"
        },
        {
            "start": 255.16,
            "end": 272.86,
            "text": "و تدبرهم في معانيه و استشعارهم لوجوه البيان و الإعجاز فيه من عدم إيصالهم لكل ذلك إلى الناس نعم لكنهم من حيث صلتهم بالقرآن الكريم فإنها صلة على النحو الذي ينبغي"
        },
        {
            "start": 272.86,
            "end": 288.76,
            "text": "و هذا صنف خاص جدا من الناس و هم ندرة نادرة نعم و للأسف الشديد فإنه لا أثر لهم في الواقع إلا فيما ندر و الصنف الآخر الذي لا نتحدث عنه هم أهل النفاق"
        },
        {
            "start": 288.76,
            "end": 306.48,
            "text": "الله الذين لم يجدوا شيئا في كتاب الله عز وجل و لا يهمهم أمر دينهم و لا يولون كتاب الله عز وجل أي عناية و لذلك فإنه لا غرابة إن صدر منهم"
        },
        {
            "start": 306.48,
            "end": 326.16,
            "text": "ما فيه تنقص من أحكام آيات الكتاب العزيز أو من القرآن العظيم نفسه أو من وجوه بلاغته و أسرار بيانه و جوانب الإعجاز فيه بل إن أغلب هؤلاء بلغ بهم الحال إلى حد الإلحاد"
        },
        {
            "start": 326.16,
            "end": 342.42,
            "text": "الله أم استعلم فلا كلام معنا اليوم لهذين الصنفين إلا في إثبات ما ينطوي عليه القرآن الكريم من أسباب الهداية و إثبات حقيقة ما أودعه الله تبارك و تعالى فيه"
        },
        {
            "start": 342.42,
            "end": 359.72,
            "text": "حينما قال إن هذا القرآن يهدي للتي هي أقوى و حينما قال هدى للناس و بينات من الهدى و الفرقان و حينما قال كتاب أنزلناه إليك مبارك ليدبر آياته"
        },
        {
            "start": 359.72,
            "end": 375.74,
            "text": "و حينما قال و أنزلنا إليك الذكر لتبين للناس ما نزل إليهم و لعلهم يتفكرون نعم فالسواد الأعظم و هم الذين نوجه حديثنا إليهم اليوم و منهم الشباب"
        },
        {
            "start": 375.74,
            "end": 396.1,
            "text": "نعم نجد أنهم للأسف الشديد و ضعوا حاجزا بينهم و بين كتاب الله عز وجل من شاء هذا الحاجز أو يتمثل هذا الحاجز في ظنهم أن القرآن صعب يستغلق فهمه"
        },
        {
            "start": 396.1,
            "end": 411.9,
            "text": "فلا يتمكنون من فهمه نعم و لا يعرفون كيف يتعاملون معه صحيح أنهم في الجانب النظري يؤمنون بالقرآن العظيم و أنه وحي من عند الله عز وجل و أنه معجز و أنه متعبد بتلاوته"
        },
        {
            "start": 411.9,
            "end": 429.82,
            "text": "لكنه مستغلق على أفهامهم نعم و صنف آخر و قد يشترك معهم أهل الصنف السابق يظنون أنه خاص بالرعيد الأول من الصحابة و التابعين"
        },
        {
            "start": 429.82,
            "end": 445.84,
            "text": "و من سار على سيرهم في علمهم و تقافهم و هدايتهم و أما الأجيال المعاصرة فهي بعيدة المناط بكتاب الله عز وجل"
        },
        {
            "start": 445.84,
            "end": 463.74,
            "text": "و بما يشتمل عليه من هدايات و من أسرار و وجوه إعجاز و بيان نعم فالصنف السابق يرى أن هناك صعوبة و تعقيدا أنه يستغلق على الأفهام نعم هؤلاء يرون أن هناك فجوة تاريخية"
        },
        {
            "start": 463.74,
            "end": 480.7,
            "text": "و أنه خاص بالرعيد الأول الذي أنزل أو تنزل فيه القرآن الكريم و الذين عاصروا أولئك الذين تنزل فيهم ثم ضعفت هذه الصلة تدريجيا مع مرور الزمن و آخرون"
        },
        {
            "start": 480.7,
            "end": 497.98,
            "text": "يجدون أن القرآن الكريم فيه قدر من الشدة و الغلظة لا لأنهم يجدون ذلك في القرآن و إنما لأن أهل القرآن الذين يرونهم في واقعهم المعاصر"
        },
        {
            "start": 497.98,
            "end": 514.7,
            "text": "هم كذلك فيهم قصوة فيهم غلظة و شدة نعم فظنوا أن التدين الناشئ عن القرآن الكريم كذلك لم يروا خلقا وصفته السيدة وصفت عليه السيدة عائشة رضي الله تعالى عنها"
        },
        {
            "start": 514.7,
            "end": 529.84,
            "text": "رسولنا الكريم الحبيب المصطفى صلى الله عليه و آله و سلم حينما قالت كان خلق النبي القرآن نعم هؤلاء رأوا صنفا آخر يزعمون أنهم من أهل القرآن و أنهم من خاصة القرآن"
        },
        {
            "start": 529.84,
            "end": 544.9,
            "text": "فرأوهم على قدر كبير من الشدة و الغلظة و البعد عن وجوه الخير و الهدى و الرشاد سبحان الله فأورثهم ذلك ردة فعل أفضت بهم إلى الظن"
        },
        {
            "start": 544.9,
            "end": 560.1,
            "text": "بأن الذي يكون من أهل القرآن يكون كذلك هذه الوجوه للأسف الشديد هي عموم أحوال الناس اليوم و إن لم يعبروا بها بلسان المقال"
        },
        {
            "start": 560.1,
            "end": 578.48,
            "text": "فإن لسان الحال كذلك فالسواد الأعظم منهم يجد أن هناك فجوة بينه و بين القرآن الكريم نعم إما لأنه صعب في رأيه هو و لا يتأتى له أن يفهم"
        },
        {
            "start": 578.48,
            "end": 594.82,
            "text": "ما يشتمل عليه القرآن الكريم من مراشد و مواعظ و أحكام و حكم نعم و إما أن هذا البعد التاريخي جعل منه نصا مقيدا بأزمنة غابرة"
        },
        {
            "start": 594.82,
            "end": 611.34,
            "text": "من حيث الخطاب و من حيث المضمون فقضايانا اليوم معقدة و مسائلنا شائكة و أحوالنا متغيرة و إنما يمكن أن نتبرك بالقرآن الكريم و يمكن أن نأنس به روحيا"
        },
        {
            "start": 611.34,
            "end": 629.36,
            "text": "ذلك غاية ما يمكن أن نصل إليه و آخرون كما تقدم رأوا أن وجوه الشدة و الغلل التي يتحلى أو يتصف بها بعض من ينتسبون إلى القرآن الكريم من حملة القرآن و أهله"
        },
        {
            "start": 629.36,
            "end": 648.06,
            "text": "أنها أيضا مأخوذة من القرآن الكريم عموم هؤلاء تلخيصا لا يستشعرون جمال القرآن لا يجدون لذة لا ينجذبون إليه حتى مع إيمانهم أن الله تبارك و تعالى قد أودع فيه"
        },
        {
            "start": 648.06,
            "end": 664.68,
            "text": "وجوها من الإعجاز و البيان لا مزيد عليها و أنه مصدر الهداية و أنه دستورهم و أنه المحتكم الذي يأرزون إليه لكن هذا على المستوى النظري أما في واقع الأمر فإنهم لا يجدون ذلك"
        },
        {
            "start": 664.68,
            "end": 680.84,
            "text": "لا يجدونه لا يتلمسون وجوها الإبداع و الجمال و التميز و البيان و البلاغة في آيات الكتاب العزيز و يعني إكمالا في جملة أو جملتين"
        },
        {
            "start": 680.84,
            "end": 705.08,
            "text": "هذا الذي دفع إلى العناية باللفظ دون المعنى فصارت الصلة صلة لفظية ظاهرية بعيدة عن المضمون فنجد أن العناية بأحكام التلاوة و التجويد و التغني و الترانيم و المقامات"
        },
        {
            "start": 705.08,
            "end": 726.08,
            "text": "و هلما جرى لا يقال بأن هذا مما لا ينبغي الاشتغال به لكن أن يكون هو الإطار الذي يحدد صلة المسلمين اليوم بالقرآن الكريم فهذا أمر فيه قدر كبير من التنقص مما أنزل القرآن من أجله"
        },
        {
            "start": 726.08,
            "end": 744.92,
            "text": "و أحسن من هذا قليلا العناية بالحفظ و إن كان بدون فهم أو تدبر و هذا نوع أيضا من الصلة لكن حتى هؤلاء لا يجدون في نفوسهم حلاوة القرآن الكريم و لا يستشعرون وجوه الإعجاز و البيان فيه"
        },
        {
            "start": 744.92,
            "end": 760.16,
            "text": "و من أجل ذلك فإنهم أيضا لا يفهمون و لا يتدبرون و عندئذ لا يتمكنون أيضا من إيصاله إلى الناس هذا هو أغلب ما يؤطر صلة المسلمين اليوم"
        },
        {
            "start": 760.16,
            "end": 775.58,
            "text": "في واقعنا المعاصر بالقرآن الكريم طيب حضرت الشيخ هذا طرح مهم و هو تشفيص دقيق وضعتنا الآن أمام مجموعة من الصور لنقل خمس صور تقريبا نعم نريد أن نناقش الأسباب"
        },
        {
            "start": 775.58,
            "end": 794.82,
            "text": "هذا هو التشفيص الآن و أصبحت الصور واضحة سنناقش أسباب كل فئة من هذه الفئات إذا جئنا إلى الفئة الثالثة مثلا نعم أنتم قلتم بأن الفئة الأولى و الثانية لا نتحدث عنها اليوم نعم الذين يقولون الذين يرون أن تفسير القرآن الكريم ليس من شأنهم"
        },
        {
            "start": 794.82,
            "end": 810.9,
            "text": "و لا يستطيعونه لأنه معقد و صعب و غير ذلك نعم ألا ترون أن الخطاب الديني أيضا أو الخطاب المتوجه ربما من الفئات الفئات الأولى لنقل نعم يعني يجعل هؤلاء"
        },
        {
            "start": 810.9,
            "end": 826.78,
            "text": "يعني مندفعين لاتخاذ هذا القرار فإذا فسروا قيل لهم أنتم لستم مفسرين و إذا تحدثوا عن فهمهم لهذه الآية قالوا لهم بأن ذلك لا بد أن تتوفر لكم فيه أدوات أصولية و معرفية و لغوية و غيرها"
        },
        {
            "start": 826.78,
            "end": 844.26,
            "text": "ما هو الفاصل إذن بين التفسير و بين الفهم و التدبر الذي تناشدون به هذه الفئة أن تتعامل به مع القرآن الكريم القرآن الكريم كتاب أنزله الله تبارك و تعالى كما وصفه بلسان عربي مبين"
        },
        {
            "start": 844.26,
            "end": 859.46,
            "text": "فكل يأخذ منه قدر ما أوتي من ملكات في عقله و من انشراح صدره له و من مواهب تسعفه على العب من هذا المعين الصافي"
        },
        {
            "start": 859.46,
            "end": 878.2,
            "text": "فأخذ عموم الناس من القرآن الكريم ليس كأخذ العلماء الراصخين في العلم هذا لا جدال فيه لكن هذا لا يعني أن يحرج عموم العلماء على عامة الناس"
        },
        {
            "start": 878.2,
            "end": 895.24,
            "text": "إذا كان فهمهم قائما على استخدام أدوات صحيحة و على توظيف ما آتاهم الله تبارك و تعالى من ملكات في التعامل مع آيات الكتاب العزيز فإنه لا ينبغي له للعلماء أن يحرجوا عليهم"
        },
        {
            "start": 895.24,
            "end": 912.24,
            "text": "نعم إن كان فهم هؤلاء وتدبرهم لآيات الكتاب العزيز مبنيا على أسس غير صحيحة علميا ولا هي برشيدة عقليا"
        },
        {
            "start": 912.24,
            "end": 932.16,
            "text": "فهذا مما يعاب ولا شأن لنا به نعم لكن مثل هذا الحال يحتم على العلماء أن يقوموا هم بالدور و أن يبينوا للناس و أن يوصلوا إليهم هذه المعاني نعم و هذا سبب واحد من الأسباب التي أفضت إلى الحال المتقدمة"
        },
        {
            "start": 932.16,
            "end": 947.22,
            "text": "نعم و الدليل عليه من كتاب الله عز وجل أننا نجد كثيرا ما يعاتب الله عز وجل حملة العلم بكتمانهم لما أوتوا إياه من العلم"
        },
        {
            "start": 947.22,
            "end": 964.94,
            "text": "إن الذين يكتمون ما أنزلنا من البينات و الهدى من بعد ما بيناه للناس في الكتاب أولئك يلعنهم الله و يلعنهم اللاعنون إلا الذين تابوا و أصلحوا و بيّنوا نعم فإن توبة هؤلاء تلزمهم"
        },
        {
            "start": 964.94,
            "end": 980.44,
            "text": "هؤلاء الذين يكتمون ما أنزله الله تبارك و تعالى عليهم تلزمهم أن يبينوه للناس نعم فهذا سبب أيضا من جملة أسباب مهمة أفضت إلى هذه الحال إلا أنه سبب متعلق بالحالة التي وصفتها فقط نعم جميل"
        },
        {
            "start": 980.44,
            "end": 997.1,
            "text": "و نناقش البقية إن شاء الله نعم ولكن معنا ثلاث مكالمات على الأقل لأخ سيف العوفي الشيخ سيف أهلا بك لأخ سيف مساكم الله بالخير الله يمساكم بالخير و النور فاضلة الشيخ كهلان كيف حالكم حياكم الله أهلا وسهلا بارك الله فيك"
        },
        {
            "start": 997.1,
            "end": 1013.16,
            "text": "الله يكبر بارك الله فيكم أجزاكم الله ألف خير سؤالي الأول في قوله تعالى على لسان الرسول صلى الله عليه وسلم وقال الرسول يا رب إن قومي اتخذوا هذا القرآن مهجورا"
        },
        {
            "start": 1013.16,
            "end": 1030.4,
            "text": "فهل هذه الآية مقصودة لزماننا هذا ولا سيما أن السواد الأعظم من هذه الأمة لا يقوم بتلاوة القرآن الكريم إلا في شهر رمضان فقط فكم يجب على المسلم الحق"
        },
        {
            "start": 1030.4,
            "end": 1046.22,
            "text": "قراءة القرآن أي كم عدد من الأجزاء في اليوم الواحد أقل ما يكون طيب سؤالي الثاني طيب كيف يستشعر الإنسان المسلم بأن قراءته للقرآن سليمة ومقبولة"
        },
        {
            "start": 1046.22,
            "end": 1062.32,
            "text": "عند الله عز وجل وكيف يستشعر حلاوة القرآن في قلبه يمين شكرا لكم دكتور سيف شكرا جزيلا لك الله يحفظك الأخ عمر الحضري السلام عليكم ورحمة الله وبركاته"
        },
        {
            "start": 1062.32,
            "end": 1078.22,
            "text": "وعليكم السلامة والله وبركاته الأخ عمر فأسعد الله مسائكم وتشريف أننا نشارك مع فضيلة الشيخ كأهلا الخروصي أهلا بك أهلا بك الله يبارك فيك الله يحفظك بخصوص القرآن الكريم"
        },
        {
            "start": 1078.22,
            "end": 1093.7,
            "text": "يعتبر هو كتاب الله عز وجل وودنا نعرف من خلال تفسير آياته القرآنية يعني لو نلاحظ أننا في سلطنة عمان يعني ما تي"
        },
        {
            "start": 1093.7,
            "end": 1109.6,
            "text": "ألاحظ أن القرآن الكريم مفسر من قبل تفسير آياته القرآنية ولو يفيدنا بفضيلة الشيخ كأهلا الخروصي من حيث تفسير القرآن الكريم ومعرفة معاني آياته"
        },
        {
            "start": 1109.6,
            "end": 1125.1,
            "text": "والتدبر في الآيات بحيث أن الشخص لما يقرأ القرآن يفهم كل آية ومعناها يمي يمي يمي فقزاكم الله خير ووفقكم الله وسدد الله خطاكم إن شاء الله الله يحفظك مشكور"
        },
        {
            "start": 1125.1,
            "end": 1140.82,
            "text": "مشكور لأخ عمر شكرا قزينا لك لأخت عز العيسرية السلام عليكم ورحمة الله وبركاته وعليكم السلام ورحمة الله وبركاته أهلا بك يا ومرحبا أولا نشكركم على هذه الحلقة الرائعة والتي ننتظرها"
        },
        {
            "start": 1140.82,
            "end": 1157.14,
            "text": "من زمن بعيد في التحدث عن القرآن الكريم الله يكرمك أنا كمعلمة قرآن الكريم وكمتوطوع في الوعظة للإرشاد لدي سؤالين أو طالبين فضلي الطلب الأول أتمنى من وزارة الأوقاف أن تهيئ لنا دورات"
        },
        {
            "start": 1157.14,
            "end": 1172.22,
            "text": "بعيننا على أداء الأمانة في تعليم القرآن الكريم تعرف كم معلمات نحتاج إلى دورات في التجويد ودورات في التهف الحفظ ومتابعة الحفظ حتى نكون نؤدي الأمانة بالوجه الصحيح الذي الله تعالى يعني"
        },
        {
            "start": 1172.22,
            "end": 1187.3,
            "text": "يفوضنا إليه يسره نعم الطالب الثاني نحن كمعلمات قرآن دائما أكثر دوامنا يكون المساء لأن الطالبات في المدارس يكونوا في الصباح في المدارس لا يكون دوامنا"
        },
        {
            "start": 1187.3,
            "end": 1202.48,
            "text": "إلا في فترة العصر فهنا نواجه مشكلة كيف نربط الطالب مع القرآن الكريم وهم يحتاجوا أن المدارس تحتاج إلى معهم انجحانات وأنشطة فأواجه هذه الصعوبة وأيضا من ناحية أرجو أن توجه"
        },
        {
            "start": 1202.48,
            "end": 1217.86,
            "text": "رسالة إلى الأمهات أو إلى الآباء أن يكون للقرآن الدور الأول في التعليم لأن البعض يبدأ معنا ثم ينسحب بحجة أن المدارس تشعرهم بالامتحانات والبحث والتقارير"
        },
        {
            "start": 1217.86,
            "end": 1233.66,
            "text": "فلا يجد مكان يعني فلا يجد مستسع لحفظ القرآن الكريم وكيف كمعلمة قرآن أن أربط هذا الطفل الطالبات مع القرآن الكريم وكيف أن أعدي هذه الأمانة وكيف أوجه إلى الأمهات"
        },
        {
            "start": 1233.66,
            "end": 1248.68,
            "text": "هذه النصيحة بأن القرآن له الأولوية والسبق في التعليم واضح واضح لوقت عزة يعني أبدأ معهم إن شاء الله في منهم محفظ ثلاثة أجداء أربعة أجداء وبعدهم ينسحب بسبب ضيق الوقت"
        },
        {
            "start": 1248.68,
            "end": 1265.5,
            "text": "لوقت عزة المعلومة وصلت والفكرة أصبحت واضحة بالفعل لعلنا نجد وقتا في بسطها إن شاء الله من معنى أيضا الأخت منال أو الأخت ملاك سلام عليكم"
        },
        {
            "start": 1265.5,
            "end": 1281.9,
            "text": "وعليكم سلام وحمد الله وبركاته سمحت سؤال عن دور دعاء الإسلاميين بحقه الناس على تدبر القرآن وتطبيق سنانس جميل إن شاء الله"
        },
        {
            "start": 1281.9,
            "end": 1296.98,
            "text": "شكرا جزيلا لقدموا لك بارك الله فيك خضرت الشيخ نعود مرة أخرى لمناقشت على الأقل قبل أن نطرق أسئلات للأخوة وهي لا شك أسئلة ثرية نعم نناقش الفئة الثالثة"
        },
        {
            "start": 1296.98,
            "end": 1312.22,
            "text": "الرابعة هذه المرة وهم الشباب نعم الذين يرون أن القرآن الكريم إنما يخاطب الحقب الماضية وأن ما فيه جاء فقط للقرون الأولى وأما الحياة العصرية"
        },
        {
            "start": 1312.22,
            "end": 1328.08,
            "text": "فتتطلب الإطلاع على العلوم الحديثة الإطلاع أيضا على القصة والرواية نعم كما أن المناهج السياسية أصبحت مدارس وأصبحت مراكز استراتيجية ترسمها نعم فما سبب هذا"
        },
        {
            "start": 1328.08,
            "end": 1344.42,
            "text": "وما الذي فات هؤلاء الشباب فيما يتعلق بالقرآن الكريم الأسباب التي دفعت بالشباب تحديدا إلى هذه الجفوة بينهم وبين كتاب الله عز وجل كما قلت لا على المستوى النظري"
        },
        {
            "start": 1344.42,
            "end": 1360.94,
            "text": "أو الإيماني من حيث التصديق وإنما من حيث الواقع من حيث التطبيق من حيث الأثر الذي يصوغ لهم حياتهم ويشكل لهم هويتهم ويدفعهم إلى الطموح وإلى معالي الأمور"
        },
        {
            "start": 1360.94,
            "end": 1378.68,
            "text": "ويجعل منهم عبادا لله تبارك وتعالى أطقياء صالحين معمرين لهذه الأرض نعم فالأسباب التي تخص الشباب تحديدا لأن هناك بعض الأسباب التي تخص غيرهم نعم لكن السبب الأول هو ما ورثوه"
        },
        {
            "start": 1378.68,
            "end": 1394.22,
            "text": "من تعطيل لملكة التفكير والتدبر فنحن نتلقى ونحفظ لكننا لا نسأل لماذا وكيف"
        },
        {
            "start": 1394.22,
            "end": 1409.44,
            "text": "لا نتدبر لا نبحث عن المعاني الغامضة لا نعمل فكرنا وعقولنا كما أمرنا ربنا تبارك وتعالى وحتى لا أطيل الدليل على ذلك"
        },
        {
            "start": 1409.44,
            "end": 1425.48,
            "text": "من كتاب الله عز وجل قوله أفلا يتدبرون القرآن ولو كان من عند غير الله لوجدوا فيه اختلافا كثيرا هذا هو السبب الأول نكتفي بمعرفة الأحكام"
        },
        {
            "start": 1425.48,
            "end": 1442.18,
            "text": "لا نبحث عن أدلتها لا نبحث لم كانت الأدلة على هذا النحو لماذا هذه الجملة القرآنية في تركيبها هي على هذا النسق لماذا استخدمت هذه الكلمة القرآنية ولم تستخدم غيرها لما جاءت على هذا الترتيب"
        },
        {
            "start": 1442.18,
            "end": 1458.18,
            "text": "وكيف هي الظروف التي احتفت بهذه الآية القرآنية وأين نجد ما يتصل بها في كتاب الله عز وجل بل تجتزأ أحيانا الآيات القرآنية ويأخذ منها حكم شرعي"
        },
        {
            "start": 1458.18,
            "end": 1473.22,
            "text": "ويلقى هكذا على عواهنه فإذا السبب الأول يتعلق بتعطيل ملكة التفكير والتدبر ودليلها ما تقدم من قوله تعالى بسورة النساء فلا يتدبرون القرآن ولو كان من عند غير الله"
        },
        {
            "start": 1473.22,
            "end": 1488.36,
            "text": "لوجدوا فيه اختلافا كثيرا والسبب الثاني وهو متصل بالشباب الغشاوات التي رانت على القلوب فإذا كان القرآن كتاب هداية"
        },
        {
            "start": 1488.36,
            "end": 1506.18,
            "text": "فإن هذا يستدعي أن نفتح أقفال قلوبنا ولذلك نجد أيضا في سورة محمد أفلا يتدبرون القرآن وهو السبب الأول نعم أم على قلوب أقفالها هذا سبب آخر من الناس من يظن بأن المقصود"
        },
        {
            "start": 1506.18,
            "end": 1523.22,
            "text": "أم على قلوب أقفالها هو ذات السبب متقدم لا بدليل سورة النساء وبدليل هذا السياق نفسه نعم فإن الأصل في التدبر أن يكون بالقلب بالعقل لكن للتعاب والتذكر وللدكار هو الذي يكون بالقلب"
        },
        {
            "start": 1523.22,
            "end": 1538.9,
            "text": "ولذلك فهذه الآية تشتمل على سببين أفلا يتدبرون القرآن سبب والسبب الثاني أم على قلوب أقفالها نعم فلنزل هذه الغشاوات لنفتح قلوبنا وصدورنا"
        },
        {
            "start": 1538.9,
            "end": 1556.98,
            "text": "لأنوار القرآن الكريم حينئذ يمكن لهذه الأنوار أن تصل إلى قلوبنا وأن تعمل فينا أثرها الذي أودعه الله تبارك وتعالى في كتابه الكريم أما أن نجعل بيننا وبين القرآن حواجز"
        },
        {
            "start": 1556.98,
            "end": 1572.84,
            "text": "وطبقات من هذه الغشاوات فإنه حينئذ سيغلف هذا القلب ظلمات وحجب تحول بيننا وبين أنوار هدايته إذن هذان سببان إلى الآن السبب الثالث"
        },
        {
            "start": 1572.84,
            "end": 1590.74,
            "text": "وهو الذي يتصل بالشباب وقد أشرتم إليه الهزيمة النفسية وهي أيضا مأخوذة من كتاب الله عز وجل فلا وربك لا يؤمنون بك حتى يحكموك فيما شجر بينهم"
        },
        {
            "start": 1590.74,
            "end": 1606.04,
            "text": "ثم لا يجدوا في أنفسهم حرجا مما قضيت ويسلموا تسليما نعم وما علامة الهزيمة النفسية هذا الضعف فكأنه يستحي من أن يظهر ما يشتمل عليه القرآن الكريم"
        },
        {
            "start": 1606.04,
            "end": 1625.86,
            "text": "من مواعظ وأحكام وحكم وهدايات لأن هناك قدرا كبيرا من العلوم المعاصرة والمعارف والثقافات التي تتوارد عليه فإذا بهذا الشاب ينطوي على نفسه ولا يظن أن لديه رصيدا هائلا وكنزا ثمينا"
        },
        {
            "start": 1625.86,
            "end": 1642.84,
            "text": "يمكن أن يقدمه للعالم وأن ينتفع من كل هذه العلوم والمعارف والثقافات المعاصرة في فهم أفضل وأن يغترف من آيات الكتاب العزيز مستعيلا بهذه العلوم والمعارف"
        },
        {
            "start": 1642.84,
            "end": 1658.4,
            "text": "لمزيد من الفهم والتذوق لجمال القرآن الكريم ومعانيه ودلالاته نعم فهذه الهزيمة النفسية هذا الضعف الذي سرى لدى شبابنا مع العوامل السابقة"
        },
        {
            "start": 1658.4,
            "end": 1674.08,
            "text": "أيضا حال بينهم وبين قدرتهم على التعامل مع كتاب الله عز وجل أما السبب الثالث السبب الرابع فهو الجهل فالله تبارك وتعالى أيضا"
        },
        {
            "start": 1674.62,
            "end": 1691.08,
            "text": "بيّن لنا في كتابه الكريم أن غشاوة الجهل تحول بين المرء وبين تدبره وفهمه لمعاني الكتاب العزيز"
        },
        {
            "start": 1691.08,
            "end": 1707.94,
            "text": "نعم قد يتمكن من القراءة والتلاوة بل قد يحفظ لكنه يكون جاهلا لا يعرف شيئا مما يوجد في كتاب الله عز وجل ولا من المعاني والأحكام والأخلاق والآداب والحكم"
        },
        {
            "start": 1707.94,
            "end": 1723.62,
            "text": "والمنهج الذي يرسمه له القرآن العظيم والدليل على ذلك أن الله تبارك وتعالى وصف من كان قبلنا وفي وصفه لهم تحذير لنا من أن نحذو حذوهم نعم"
        },
        {
            "start": 1723.62,
            "end": 1741.1,
            "text": "فقال و منهم أميون لا يعلمون الكتاب إلا أماني و إنهم إلا يظنون وصفهم بأنهم أميون مع أنه أثبت أنهم لا يعلمون من الكتاب إلا أماني"
        },
        {
            "start": 1741.1,
            "end": 1757.62,
            "text": "نعم من المفسرين من يقول لا يعلمون من الكتاب إلا أماني أنهم تركوا العمل والتطبيق هم يعلمون القراءة يتلون يتلون ما أوحي إليهم لكنهم تركوا العمل فلم ينتفعوا به"
        },
        {
            "start": 1757.62,
            "end": 1773.48,
            "text": "هذه هي الأماني ومن المفسرين من يقول بأن الأماني هي الوعود التي اجتمل عليها الوحي الذي أنزل عليهم اجتملت عليها كتبهم التي أوحيت إلى"
        },
        {
            "start": 1773.48,
            "end": 1789.62,
            "text": "أنبيائهم ورسلهم فبلغوهم إياها والمنزلة التي بوئوا إياها وما أعطوا إياه من مكان وما أورثوا إياه فاغتروا بهذه الأماني الكاذبة فأورثهم ذلك"
        },
        {
            "start": 1789.62,
            "end": 1804.78,
            "text": "اضطرابا في نفوسهم فتركوا العمل وتركوا الأخذ من هذه الكتب التي أنزلت إليهم وكذلك هو حال المسلمين اليوم وبالأخص حال شبابهم فإنهم إذا مغتروا"
        },
        {
            "start": 1804.78,
            "end": 1822.0,
            "text": "وأصابهم هذا الجهل في تعاملهم مع آيات الكتاب العزيز فإن النتيجة حتما ستكون أنهم لا يتذوقون ولا يشعرون بجمال القرآن الكريم فوقعوا أيضا في هذا الجهل"
        },
        {
            "start": 1822.0,
            "end": 1837.36,
            "text": "الذي أبعدهم وعند التفصيل سنجد أنهم أن الجهل استشرى فيهم حتى أنهم صاروا لا يعرفون اللغة Queren التي أنزل بهذا الكتاب المبين لا يعرفون اللغة العربية وآدابها وفنونها"
        },
        {
            "start": 1837.36,
            "end": 1852.98,
            "text": "وفروعها ولا يتذوقونها ولا يتقنون آدابها ولا يعرفون معاني مفرداتها إلى هذا الحد فرأوا لغة القرآن لغة غريبة لا يعرفون كيف يتعاملون معها"
        },
        {
            "start": 1852.98,
            "end": 1868.36,
            "text": "ولذلك أسندوها إلى عصور غابرة أو تركوها لفئات معين و تركوها لفئات خاصة و هذه الفئات الخاصة و سأختم بهذا السبب في هذا السياق و قد تقدم لم تؤدي دورها و لم تتطلع بمسؤوليتها"
        },
        {
            "start": 1868.36,
            "end": 1884.64,
            "text": "و هو سؤال طرحته إحدى الأخوات بارك الله فيها ما دور الدعاء المسلمين ما دور العلماء حينما يكتمون كما تقدم في قوله تعالى إن الذين يكتمون ما أنزلنا من البينات و الهدى من بعد ما بيناه للناس"
        },
        {
            "start": 1884.64,
            "end": 1900.84,
            "text": "ف الكتاب في أصله بين بيّنه الله تبارك و تعالى إلا أن هؤلاء تقاصروا عن أداء واجبهم في التبيان و في إيصال رسالته للناس بلغة يفهمونها و بخطاب يعقلونه"
        },
        {
            "start": 1900.84,
            "end": 1916.28,
            "text": "و بإنعاش فكر و إحياء روح فحينما أخفقوا في ذلك ابتعد الناس شيئا فشيئا عن كتاب الله عز و جل كما ابتعدوا عنهم طيب فضلت الشيخ أنت في السبب الأول و أنا أريد أن أرضح هذا الموضوع للمشاهدين و المستمعين الأكارم"
        },
        {
            "start": 1916.28,
            "end": 1931.68,
            "text": "لأننا عادة في هذا البرنامج نطلق فكرة نفيسة إلا أن تفسيرها يعني لا يكون صحيحا وبتلك الدقة التي طرحت تحدثتم عن موضوع التدبر نعم التدبر الآن عندما يسمعه الكثير"
        },
        {
            "start": 1931.68,
            "end": 1947.8,
            "text": "و قد بدأت تنشئ مجموعات في شبكات التواصل تسمى تدبر القرآن الكريم نعم بدأ يتجه إلى الجانب الروحي و صناعة حالة إيمانية معينة في حين أنتم تتحدثون عن القرآن الذي يرسم سياسة الإنسان في الحياة"
        },
        {
            "start": 1947.8,
            "end": 1963.92,
            "text": "من مختلف النواحي نعم ذلك النوع من التدبر هل هو بداية الطريق أم لكم عليه ملاحظات لا هو من أنواع التدبر نعم لكن الذي حصل هو الاكتفاء به نعم دون غيره كما أن الفقهاء"
        },
        {
            "start": 1963.92,
            "end": 1980.32,
            "text": "اكتفوا بأخذهم من القرآن الكريم الأحكام الفقهية نعم تجد أن هؤلاء الذين سلطوا أنظارهم نحو إنعاش الروح نعم وتزكية النفوس فإنهم قصروا أنظارهم مع أن هذا الكتاب"
        },
        {
            "start": 1980.32,
            "end": 1998.16,
            "text": "العزيز هو كتاب هداية شاملة للناس حينما نجد أن الله تبارك وتعالى يصف نبيه محمدا صلى الله عليه وسلم بقال وَمَا أَرْسَلْنَاكَ إِلَّا كَافَةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا"
        },
        {
            "start": 1998.16,
            "end": 2014.38,
            "text": "فإن هذا يعني أن هذا الرسول بما أوتي بلغ ما أنزل إليك من ربك وإن لم تفعل فما بلغت رسالته يدعو الناس يبشرهم وينذرهم بكل ما يحتاجون إليه في هذه الحياة الدنيا"
        },
        {
            "start": 2014.38,
            "end": 2030.24,
            "text": "من صلاح أحوالهم ومن جلب أسباب السعادة ومن نفي أسباب الضر والفساد عنهم من إذكاء عقولهم وإنعاش نفوزهم وتزكية أخلاقهم ومن تبين الأحكام التي يحتاجون إليها"
        },
        {
            "start": 2030.24,
            "end": 2046.56,
            "text": "والمواعظ والهدايات في كل جوانبها أما حينما يقتصر وهذا ما وقع فيه المسلمون في عصورهم متأخرة أنهم قصروا أنظارهم في وجوه من الوجوه التي يشتمل عليها القرآن الكريم"
        },
        {
            "start": 2046.56,
            "end": 2061.68,
            "text": "وهذه الوجوه يشتغل بها أو يشتغل بها عدد مخصوص من الناس نعم وليست هي لعموم الناس ولا هي أيضا في كثير من الأحوال الأصل"
        },
        {
            "start": 2061.68,
            "end": 2076.92,
            "text": "لأن هذا الكتاب كتاب هداية فالأصل فيه أنه هدى للناس والأصل فيه أنه يهدي للتي هي أقوى وأنتم تتحدثون طبعا عن السواد الأعظم وصلتهم بالقرآن الكريم نعم طيب في سؤال الأخ عمر"
        },
        {
            "start": 2076.92,
            "end": 2093.7,
            "text": "ليسمح لي بعادة صياغته التفاسير الموجودة على كثرتها الاهتمام فيها كثير بالجوانب اللغوية والفقهية والتفاسير طبعا تزحم المكتبة الإسلامية في شدة المجالات نعم أو في مختلف البلدان"
        },
        {
            "start": 2093.7,
            "end": 2109.28,
            "text": "لكن الآن معنى كلامكم هذا أن المسلمين يحتاجون إلى نوع خاص من التفسير الذي يلبي رغباتهم في فهمهم أو في سهولة وصولهم إلى معاني القرآن الكريم"
        },
        {
            "start": 2109.28,
            "end": 2124.44,
            "text": "ما رأيكم هذا السؤال يطرح كثيرا نعم وأنا في زعمي أنه ليست القضية في التفاسير نعم القضية في عقولنا و قلوبنا نعم القضية أنه ينبغي لنا كثيرا ما يطرح طلبة العلم"
        },
        {
            "start": 2124.44,
            "end": 2139.94,
            "text": "أي كتب من كتب التفسير يمكن أن نعول عليها ما هي كتب التفسير التي تنصحون بها هناك لا نستطيع أن نقول كفاية هذا كتاب الله عز وجل والمعاني فيه تتجدد والحياة به تتجدد"
        },
        {
            "start": 2140.52,
            "end": 2160.2,
            "text": "فلا يمكن أن نقول هناك ما يكفي من التفاسير نعم لكن هناك ما فيه غنية بإذن الله تعالى لطلبة العلم نعم لكن القضية ليست في كتب التفسير و إنما القضية في عقولنا في و ليست القضية حتى في المنهج الذي نتعامل به"
        },
        {
            "start": 2160.2,
            "end": 2177.2,
            "text": "المنهج بيّنه لنا القرآن الكريم نفسه كما تقدم في الآيات السابقة نعم لكن في تطبيقنا لهذا المنهج في أن نفتح قلوبنا لأنوار هداية القرآن الكريم في أن يكون حديثنا حول القرآن الكريم"
        },
        {
            "start": 2177.2,
            "end": 2199.98,
            "text": "نعم أن نتباحث فيه أن نطرح الأسئلة الصحيحة حول معانيه و كلماته و مفرداته و جمله و نسقه و تناسب سوره و آياته نعم القضية في أن نشتغل به لا من حيث اللفظ و كيف ينطق و مخارج الحروف و صفات الحروف"
        },
        {
            "start": 2199.98,
            "end": 2220.58,
            "text": "و أحكام التجويد و كم مدة للمد المنفصل و المد المتصل هذه أيضا مما لا ينبغي أن يهمل لأن فيها نقلا لفظيا شفويا متواترا للقرآن الكريم نعم لكن لا ينبغي أن تكون على حساب فهمنا و تدبرنا للقرآن الكريم"
        },
        {
            "start": 2220.58,
            "end": 2246.42,
            "text": "و تعلقنا به نعم أي التعلق الذي يجذب الطفل و الشاب و الرجل و المرأة و المسن نعم إلى هذا الكتاب العزيز لأنه يجد فيه بغيته نعم طيب يجد فيه ما يملأ له فراغه الروحي و يغذي له فكره و ينعش له حركته و يجدد له إيمانه و يجد فيه حلولا لمشكلاته"
        },
        {
            "start": 2246.42,
            "end": 2261.5,
            "text": "طيب فضلت شيخ بقيت معنا دقيقة و أسئلة الإخوة لا شك أنها أسئلة مقدرة ولكن نمددها إن شاء الله لحلقة أخرى يبقى سؤالا مهم في هذه القضية و هو موضوع التدبر هذا الذي تحدثتم عنه و ضرورة أن يكون موجودا نعم"
        },
        {
            "start": 2261.5,
            "end": 2284.42,
            "text": "يقولون بأن القرآن الكريم حمال وجوه ألا يمكن أن يؤدي هذا النوع من التدبر إلى وجود تضارب في المعاني و في الاستنباطات لدى الناس أم أن هناك يعني إطار معين لهذا الموضوع هذا التدبر و الفهم لا بد أن يقوم على قواعد صحيحة لا بد أن يبنى على أسس علمية صحيحة"
        },
        {
            "start": 2284.42,
            "end": 2299.42,
            "text": "و الأصل في ذلك الوعاء الذي أنزل به هذا القرآن الكريم و هو اللغة العربية نعم و اللغة العربية ليست نحوا فقط و ليست صرفا فقط و إنما هي بلاغة و بيان و آداب و ذوق و جمال"
        },
        {
            "start": 2299.42,
            "end": 2328.42,
            "text": "نعم فكل ما تنطوي عليه هذه اللغة العربية هي من أهم الأسس التي تبنى عليها الذي يبنى عليه فهم الكتاب العزيز نعم و هنا يعني لما تقدم أن الأصل في ذلك أن نفتح قلوبنا و عقولنا لأن المقصود أن تتملك نفوسنا من فهم هذه الآيات"
        },
        {
            "start": 2328.42,
            "end": 2357.42,
            "text": "و تدبر معانيها تملكا يسعفنا بعد ذلك على الانجذاب إلى كتاب الله عز وجل ثم التطبيق و الممارسة كمهل أما أن يظن بأنه بالفهم و التدبر لآيات الكتاب العزيز فإن ذلك بالدعوة إلى تدبر القرآن العظيم فإن هذا يعني أن يكون خارجا من أي قاعدة و أساس و مبادئ فهذا غير صحيح"
        },
        {
            "start": 2357.42,
            "end": 2378.42,
            "text": "و هذا هو أيضا ما وقع فيه للأسف الشديد بعض الناس حينما ظنوا أنهم بذلك إنما يتأملون و يتدبرون لكن اللغة و قواعدها لا تسعفهم على ذلك فضلا عن قواعد الفهم الصحيح و العلوم التي يحتاج إليها في الفهم و التدبر"
        },
        {
            "start": 2378.42,
            "end": 2395.42,
            "text": "لكن مع ذلك أنا لا أتحدث عن هذا القدر نحن اليوم نتحدث عن القدر الذي يفهم به الناس جمال القرآن الكريم الذي يتذوقون به هذه المعاني و سنعطي لذلك أمثلة كيف أن هذه المعاني قد يكون في حلقة أخرى أو حلقات قادمة"
        },
        {
            "start": 2395.42,
            "end": 2413.92,
            "text": "لكن الذي نتحدث عنه لا نتحدث عن الاستنباطات و الخلاصات النادرة و اللطائف العميقة و إنما نتحدث عن المعاني القريبة الظاهرة و الواضحة الظاهرة القريبة التي غابت عن واقع الناس نتحدث عن وجوه الإبداع و الجمال في هذا الكتاب العزيز"
        },
        {
            "start": 2413.92,
            "end": 2429.96,
            "text": "التي هي أيضا ظاهرة جلية لا ينبغي أن تهمل و أن نغفر عنها و إلا فإننا سنقع فيما نحن فيه للأسف بالفعل هذا الذي أردت منكم أن توضحوا حتى لا يكون هناك فهم ملتبس لكن هذه المعاني فضلة الشيخ نحتاج فيها إلى حلقات و ليس حلقة"
        },
        {
            "start": 2429.96,
            "end": 2445.2,
            "text": "الحلقة القادمة إن شاء الله تعالى نكمل هذا الموضوع بإذن الله لأن مجموعة كبيرة جدا من المحاور نريد أن أطرقها في هذا الجانب خاصة فيما يتعلق بأحوال المسلمين اليوم و ماهم عليه من ضعف و مدى ارتباطهم في ذلك بالقرآن الكريم إن شاء الله"
        },
        {
            "start": 2445.2,
            "end": 2462.6,
            "text": "عزيز أنا شكرا لكم على المتابعة نشكر و إياكم فضلة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفت العام للسلطنة على هذه الإفاضة العذبة فيما يتعلق بصلتنا جميعا بالقرآن الكريم و الأسئلة التي وردت من الإخوة في الشبكات و في الاتصالات"
        },
        {
            "start": 2462.6,
            "end": 2471.92,
            "text": "نجعل لها مساحة بحول الله تعالى في اللقاء القادم نظرا لأن الموضوع كان متشابكا و مترابطا شكرا جزيلا لكم والسلام عليكم و رحمة الله و بركاته"
        }
    ]
}