{
    "video_link": "GZ5oxtpbNPY",
    "segment": [
        {
            "start": 0.0,
            "end": 32.3,
            "text": "بسؤال أهل الذكر وعلى هدى الوحيين وعلى روصي مساعد المفتي العام للسلطنة"
        },
        {
            "start": 32.3,
            "end": 47.82,
            "text": "و أيضا في هذه الحلقة سنستقبل أسئلتكم عن طريق مواقعنا على شبكة المعلومات العالمية فيسبوك و تويتر و قد جاء العديد منها طبعا قبل هذه الحلقة و تم النظر إليها و سنختار منها بحول الله تعالى ما يمكن أن تتسع له الحلقة"
        },
        {
            "start": 47.82,
            "end": 67.34,
            "text": "يمكن أيضا أن نستقبلكم على هذه الأرقام أظن أن الرقم موجود الآن على الشاشة يمكنكم أن تقرؤوه بشكل صحيح"
        },
        {
            "start": 67.34,
            "end": 83.0,
            "text": "فأهلا و مرحبا بكم أهلا و مرحبا بكم فضلت الشيخ حياكم الله و أهلا وسهلا بكم و بالإخوة و الأخوات جميعا و أسأل الله تعالى في لقائنا هذا أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا"
        },
        {
            "start": 83.0,
            "end": 100.56,
            "text": "إنه تعالى سميع مجيد أمين يا رب العالمين فضلت الشيخ وردت إلينا مجموعة من الأسئلة بعضها يتعلق بالتفسير و بعضها أيضا يتعلق بمراجعات ربما أو بأسئلة حول إجابات سابقة تقدمتم بها في حلقات سابقة"
        },
        {
            "start": 100.56,
            "end": 119.78,
            "text": "أبو مقاهد الصبحي يقول فكشفت عن ساقيها في قصة ملكة سبق ألا يحتمل معنى غير أن بلقيس كشفت ساقيها ألا يشير هذا اللفظ في اللغة إلى اجتداد الأمر كمثل يوم يكشف عن ساقه"
        },
        {
            "start": 119.78,
            "end": 137.08,
            "text": "طبعا أنا أسأل أولا هل ثبت أن اسمها بلقيس هذه قضية أخرى نعم لكن لنبدأ أولا بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا أبواب رحمتك و enشر علينا أثواب حكمتك"
        },
        {
            "start": 137.08,
            "end": 156.28,
            "text": "اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و اهلنا إلى الطريق الأخوام إِنكَ أَنْتَ الأَعْزُّوَ الْأَكْرَمُ وَأَنْتَ الْرَبُّ وَأَنْتَ الْحَكَمُ أما اسمها فهناك آثار و منهم من يروي فيها روايات إلى معرفة اسمها"
        },
        {
            "start": 156.28,
            "end": 172.98,
            "text": "ولا يترتب على معرفة اسمها كبير عمل ومع ذلك لا يوجد ما يمنع من أن يكون اسمها كما ورد في هذه الآثار أما حمل فكشفت عن ساقيها على المعنى الذي أشار"
        },
        {
            "start": 172.98,
            "end": 189.34,
            "text": "إليه وهو أيضا الموجود في مثل قوله تعالى يوم يكشف عن ساق فهذا لا يستقيم مع السياق القرآني الذي ورد في قصة ملكة سبأ مع سليمان عليه السلام"
        },
        {
            "start": 189.34,
            "end": 205.18,
            "text": "قيل لها ادخل الصرح فلما دخلته حسبته لجة وكشفت عن ساقيها المعنى واضح أعد لها سليمان عليه السلام ما يدعوها إلى الإيمان"
        },
        {
            "start": 205.18,
            "end": 220.66,
            "text": "فمعلوم أن ملكة سبأ أتت من حضارة بلغت أوجا في الرقي المعماري و هناك إلى الآن يعني آثار باقية"
        },
        {
            "start": 220.66,
            "end": 237.36,
            "text": "لعرش بلقيس كما يقال أو عرش ملكة سبأ مع تطاول العهد و بعد الزمان لكنه واضح أنهم أن أهل سبأ كانوا قد بلغوا في العمران"
        },
        {
            "start": 237.36,
            "end": 253.04,
            "text": "شأوا بعيدا فأراد سليمان عليه السلام أن يريها أن هذا الذي عنده ليس في مقدور أحد من البشر وأنه لا يمكن أن يكون إلا بنبي مرسل مؤيد بمعيزات من عند الله"
        },
        {
            "start": 253.04,
            "end": 269.6,
            "text": "تبارك وتعالى فكانت كان ما أعده لها محققا لهذا المقصد فأعد لها ذلك الصرح إلى الحد الذي جعلها تظن أنه لجة من ماء فكشفت عن ساقيها"
        },
        {
            "start": 269.6,
            "end": 287.18,
            "text": "لتخوض في هذه اللجة من الماء فهنا قيل لها إنه صرح ممرد من قوارير زجاج أبيض كما يقال وتحته مياه صافية جارية فيها من الحيوانات المائية"
        },
        {
            "start": 287.18,
            "end": 304.44,
            "text": "و الأسماك ما فيها بحيث لا يظن الرائي أبدا لا يشك الرائي في أن هذه لجة ماء و كذلك ظنت ملكة سبا فأخبرت بأنها ليست بلجة ماء و إنما هذا صرح ممرد من قوارير"
        },
        {
            "start": 304.44,
            "end": 320.4,
            "text": "و عندها لما وصلت إلى سليمان و رأت تلك الأبه و دعاها سليمان إلى أن تؤمن بالله آمنت و لا حاجة أيضا إلى قمتا تكرار الروايات الإسرائيلية الواردة في أن سليمان"
        },
        {
            "start": 320.4,
            "end": 336.96,
            "text": "عليه السلام أراد أن يتحقق من ساقيها فمنهم من يعني يذكر بأنه كان راغبا في الزواج بها لكنه بلغه أن في ساقيها قبحا فأراد أن يتحقق من ذلك و يتوم بالروايات يعني في ابتكار النورة"
        },
        {
            "start": 336.96,
            "end": 353.7,
            "text": "التي بها يزال الشعر و منهم من يقال بأنه بلغه أن لها نسبا في الجن فأراد أن يتأكد من ذلك لأن أقدامها هذه كلها يعني روايات إسرائيلية مكذوبة موضوع لا تصح ولا حاجة إليها ولا يحتملها السياق"
        },
        {
            "start": 353.7,
            "end": 369.62,
            "text": "والروايات الواردة بها روايات متهالكة ضعيفة جدا والسياق واضح ولا حاجة أيضا حتى إلى مثل هذا التأويل في هذا السياق فالمسألة يعني منضبطة متناسبة قريبة الفهم قريبة ما أخذ الله تعالى"
        },
        {
            "start": 369.62,
            "end": 386.62,
            "text": "طيب حضرت الشيخ لنحاول أن نفتش في مقصد السائل هناك حساسية كبيرة يعني كبيرة في التعامل مع المرأة وفي قضية إظهار كل ما يتعلق بزنتها نعم مثل هذا المشهد عندما ينظر إليه على أنه تشريع"
        },
        {
            "start": 387.34,
            "end": 404.12,
            "text": "هل يمكن أن يأخذ منه المسلم شيئا في تعامله مع المرأة أو تأخذ منه المرأة شيئا في تعاملها مع الرجل أو فيما يتعلق أيضا بلباسها و هندامها لا لأن هذا الجوانب التشريعية أولا لا مدخل فيها في هذا النص"
        },
        {
            "start": 404.12,
            "end": 419.24,
            "text": "يعني لا يوجد أيضا ما يذكره بعض المتفقهة من كيف ساغ من نحو كيف ساغ لسليمان أن ينظر إلى ساقيها النص لا يشير إلى أنه نظر إلى ساقيها فكشفت عن ساقيها حسبته لجة و كشفت عن ساقيها"
        },
        {
            "start": 419.24,
            "end": 435.28,
            "text": "قيل لها إنه صرح ممرد من قوارير فهناك من الأعوان و الخدم الذين كانوا مع سليمان بادروها لما رأوا أنها يعني تكشف عن ساقيها لتخوض تلك اللجة أخبروها بحقيقة ما هي مقبلة عليه"
        },
        {
            "start": 435.28,
            "end": 451.9,
            "text": "لا إشارة فيها إلى رؤية سليمان ولا إلى مشاهدته لسيقانها و مع ذلك فأيضا لا مدخل للتشريع لأن هذه الجوانب التشريعية العملية من أحكام الدين هي مما كما قال الله تبارك وتعالى"
        },
        {
            "start": 451.9,
            "end": 468.24,
            "text": "لكل جعلنا منكم شرعة و منهاجة فقد تتفاوت من شريعة نبي مرسل إلى نبي آخر و شريعة نبينا محمد صلى الله عليه وسلم فيها كفاية و غنية فيما يتعلق بعورة المرأة"
        },
        {
            "start": 468.24,
            "end": 484.68,
            "text": "و علاقة الرجل بالمرأة و علاقة المرأة بالرجل فيها من الضوابط و التشريعات ما كلفنا باتباعه و السير على هدى هناك سؤال آخر يجعلنا في دائرة سليمان عليه السلام و لكن بعد هذه المكالمة"
        },
        {
            "start": 484.68,
            "end": 499.78,
            "text": "لا أخواليد القهض anch السلام عليكم و عليكم السلام قل الله و بركاته لأخواليد الشيخ سيف كيف حالكم الحمد لله أخواليد أهلا بك و مرحبا الشيخ كهلان كيف حالكم و خير الحمد لله بارك الله هو فيك يا أخي و انتم بشهر الصيام الله يهمني"
        },
        {
            "start": 499.78,
            "end": 515.96,
            "text": "كلال الخير بارك الله فيك صلى الله يتخبل من نINO هذه سؤالان الشيخ سيف فضů السؤال الأول بالنسبة لذكاة الذهب وقد تكرر السؤال بأكثر من مرة نعم صح الرجل أراد أن يخرج أن يساعد زوجته في إخراج ذكاة ذهبها"
        },
        {
            "start": 515.96,
            "end": 533.14,
            "text": "نعم برًا لها وتقريلاً لها نعم في نفس الوقت أراد أن يأخذ هذه الزكاة يعني أراد أن يأخذ ما يخرج لزوجته كونه مستحقاً لهذه الزكاة نعم"
        },
        {
            "start": 533.14,
            "end": 548.86,
            "text": "لأنه يرى نفسه بأنه مدين نكيد وأراد أن يساعدها بماله نعم ليأخذ هذا يعتبر هذا احتيالاً أم هذا من باب البر لزوجته طيب"
        },
        {
            "start": 548.86,
            "end": 564.7,
            "text": "إن شاء الله نعم إن شاء الله عندك سؤال آخر لأخواليد قزاكم الله شكراً قزيراً الله يحفظك شكراً نعود إلى موضوع سليمان عليه السلام ذكرتم أيضاً في حلقة سابقة كما يقول يسأل الأخ حمد"
        },
        {
            "start": 564.7,
            "end": 583.0,
            "text": "نعم بأن إن الذي عنده علم من الكتاب أتى بعرش بلقيس قبل أن يرتد الطرف إليه هل هو علم الطاقة الذي حذر منه بعض العلماء المتأخرين أو بعض المفكرين المتأخرين"
        },
        {
            "start": 583.0,
            "end": 600.58,
            "text": "والذي قال بأنه إذا امتلك علم الطاقة فإن الإنسان سيمتلك الكثير من الأمور الخارقة هل هو علاقة بعلم الطاقة هذا؟ نحن ماذا نقول بين أسئلة وردت إلينا هل هو علم السر؟ نعم وردت إلينا هل هو علم الطاقة؟"
        },
        {
            "start": 600.58,
            "end": 620.0,
            "text": "القرآن الكريم قال قال الذي عنده علم من الكتاب نعم وهذا الكتاب هو الكتاب الذي اجتمل على رسالة سليمان عليه السلام سواء كان كتاب داود عليه السلام الزبور أو ما أضيف إليه لشريعة سليمان عليهما السلام"
        },
        {
            "start": 620.0,
            "end": 635.72,
            "text": "ومعلوم أن سليمان مكن له في هذه الأرض بما لم يمكن لأحد سواه من تسخير الشياطين والجن بأصنافهم وأنواعهم ومن تسخير عالم الطير والحيوان له"
        },
        {
            "start": 635.72,
            "end": 651.28,
            "text": "ومن تسخير الإنس له ومن تسخير الريح له فكل هذه المسخرات لسليمان تشي بأن عصره ووقته لم يكن عصرا عاديا"
        },
        {
            "start": 651.28,
            "end": 669.06,
            "text": "وأن ملكه لم يكن ملكا عاديا كما يتبادر إلى أذهان الناس كانت مملكة واسعة كان يتفقد جنوده من الشياطين ومن الإنس والجن والطير وكانت فيه خوارق من هذا النوع"
        },
        {
            "start": 669.06,
            "end": 685.84,
            "text": "كانوا يعني يبنون له ويغوصون له ويعملون وكما حكى لنا القرآن الكريم فلا غرابة إذن أن يكون شيء من هذه العلوم مجتملا عليه في هذا الكتاب وهذا الذي عنده علم من الكتاب"
        },
        {
            "start": 685.84,
            "end": 702.9,
            "text": "تمكن من هذا العلم أما ما هو هذا العلم؟ ما حقيقته؟ ما هو؟ فلا مجال للتحقيق فيه نعم لا يمكن أيضا أن ينفى ما يذكره بعض الناس"
        },
        {
            "start": 702.9,
            "end": 719.22,
            "text": "أي كان إذا كان لما يقولون مثلا بأنه علم السر إذا كان قصد بأنه مخفي على عموم الناس وعلى جماهير الناس ولا يعلمه إلا خاصة الخاصة فهذا صحيح لا يعلمه إلا خاصة الخاصة بدليل أن العفريت من القن لا يعلمه"
        },
        {
            "start": 719.22,
            "end": 735.46,
            "text": "والذين كانوا بحضرة سليمان لا يعلمونه فهو علم خاص جدا ما توصل إليه إلا هذا الذي انتدب نفسه للإتيان بعرش ملكة سبا وإن كان اليوم العلم يكتشف على سبيل المثال أن هناك أنواع من العلوم كعلم الطاقة"
        },
        {
            "start": 735.46,
            "end": 751.0,
            "text": "وإذا ما سخرت فإنها يمكن أن تنقل الأجساد المادية من موضع إلى آخر فليكن هذه فتوحات يفيدها الله تبارك وتعالى على عباده لكن أن نأتي نحن ونحمل آيات الكتاب العزيز"
        },
        {
            "start": 751.0,
            "end": 767.68,
            "text": "على مكتشف جديد أو على معلومة جديدة هذا قد يكون فيه تقول على الله تبارك وتعالى وهذه المكتشفات وهذه الاختراعات تعيننا على فهم إمكانية حصول ذلك"
        },
        {
            "start": 767.68,
            "end": 783.3,
            "text": "فإذا كان البشر قادرين على الوصول بهذه العلوم إلى ما لم يكن سلفهم قادرا عليه مما يعد من خوارق العادات مما يعد مما لا يكاد يصدقه العقل فلا شك أن قدرة الله تبارك وتعالى أعظم"
        },
        {
            "start": 783.3,
            "end": 800.18,
            "text": "وأن إمداده لأنبيائه ورسله ولمن يصطفيهم من خلقه أعظم من ذلك وأكثر وهنا يتحقق المقصود من هذه الآيات القرآنية وكيف نفسرها وكيف نحملها والله تبارك وتعالى أعلم مزاكم الله خير فضل الشيخ"
        },
        {
            "start": 800.18,
            "end": 817.66,
            "text": "مكالمات الأخ محمد النقيدي السلام عليكم شيخ وعليكم السلام وحب الله بركاته الأخ محمد أهلا بك شيخنا القليل يتعرض الشباب في عصرنا هذا التشكيك في الكثير من قرائع ديننا المختلفة في عالم شبكات التواصل"
        },
        {
            "start": 817.66,
            "end": 834.14,
            "text": "كالتويتر والفيسبوك ولا نرى من أصحاب العلم الحقيقي التخذ لهذه التشكيكات ستنتشر وتتسرب لعقول الشباب فهل من كلمة تؤديها لأصحاب العلم والمعرفة في الولود لهذه البرامج والرد"
        },
        {
            "start": 834.14,
            "end": 849.6,
            "text": "على أصحاب الشبهات والتشكيكات ليبين للشباب زي فهد السؤال الثاني ما منهج الإضافية في الأخذ بالأحاديث في الروايات التي تكون في أمور العقيدة"
        },
        {
            "start": 849.6,
            "end": 866.02,
            "text": "كمواضيع أشراط الساعة التي لم تذكر في كتاب الله وهي من عالم الغيب طيب أحسنتم شيخنا شكرا قزينا الله يبارك فيك أيضا ناصر الهنوي السلام عليكم ورحمة الله وبركاته"
        },
        {
            "start": 866.02,
            "end": 883.84,
            "text": "وعليكم السلام ورحمة الله وبركاته الأخ ناصر كيف حال شيخ طيب الحمد لله الأخ ناصر أهلا بك تقبل الله منكم الصلاة والصيام والقيام والصحة العمان كميعا يا رب العالمين كميعا تفضل الله أخمص أحيانا الإنسان يجد في نفسه الهمة والنشاط"
        },
        {
            "start": 883.84,
            "end": 899.76,
            "text": "والإقبال على الله بقلد صادر وأحيانا تفتر الهمة فمن وجه تنظرك ما سبب ذلك وهل صحيح أن إيمان المرء يزيد وينقص يعني الهمة والنشاط في العبادة في العبادة نعم"
        },
        {
            "start": 899.76,
            "end": 916.2,
            "text": "نعم أحيانا طلب وحيانا تقوى يعني طيب إن شاء الله الله يبارك شك شكرا جزيلا أمس طارق الشيادي يسأل يقول امرأة قبيل الفقر شربت"
        },
        {
            "start": 916.2,
            "end": 932.12,
            "text": "الماء ثم اكتشفت أنها شربت بعد مضي دقيقة من الأذان أذان الفقر هذه حكمها حكم من أكل أو شربا وهو يضن بقاء الليل نعم فلا شيء عليها بإذن الله تعالى"
        },
        {
            "start": 932.12,
            "end": 947.86,
            "text": "طالما أنها كانت تضن بقاء الليل ثم تبين أن الفجر قد طلع فلا إشكال لا حرج عليها وصومها بإذن الله تعالى صحيح نعم سؤالا مشابه الذي يعاني من مرض الضغط"
        },
        {
            "start": 947.86,
            "end": 965.36,
            "text": "و أذن الفقر قبل أن يستطيع أن يشرب الحبة المكتوبة له نعم في الحالة ماذا يصنع لا لا يشربها اللهم إلا إذا احتاج إليها لعلة المرض فعندئذ يفطر بسبب المرض وعليه قضاء ذلك اليوم"
        },
        {
            "start": 965.36,
            "end": 980.96,
            "text": "لكن أن يظن أن شربه لهذه الحبة لا يتعارض مع أحكام صيامه لا بشربه لها يكون صومه قد انتقى وإذا كان"
        },
        {
            "start": 980.96,
            "end": 996.76,
            "text": "يمكن له أن يستغني عنها فهذا هو الواجب و ليظل ممسكا نعم أما إذا كان مضطرا إلى أخذها فليعلم أنه مترخص برخصة المرض نعم فزاكة منضخي فضل الشيخ"
        },
        {
            "start": 996.76,
            "end": 1014.26,
            "text": "أفلح السقري أيضا يسأل بالأمس نعم الذي يقصر الصلاة هل عليه أن يصلي السنن بعدها أيضا إن لم يجمع نعم يصلي يندب له لأن هذه السنن الرواتب هي من المندوبات فيندب له أما السنن المؤكدة فلا ينبغي له أن يفرط فيها إلا في حالة الجمع"
        },
        {
            "start": 1014.26,
            "end": 1031.36,
            "text": "ويرخص له في تركها في حالة الجمع أما إذا قصر دون أن يجمع فيندب له أن يأتي بالسنن ويسن له بتأكيد أن يأتي بالسنن المؤكدة لا سيما سنة المغرب وأما سنة الفجر فلأنه لم يكن فيها قصر أصلا"
        },
        {
            "start": 1031.36,
            "end": 1047.9,
            "text": "فهي غير داخلة في السؤال جيد وليد قهضم يسأل زوجته وقبت عليها زكاة والذهب ليس لديها مال أراد أن يساعدها لكنه في نهاية المطاف أيضا محتاج لذلك المال لأنه يعاني من ديونه"
        },
        {
            "start": 1047.9,
            "end": 1064.82,
            "text": "هذا المحذور شبهة قوية لأنه من جانب يقول بأنه غار مدين ومع ذلك من جانب آخر هو قادر على أن يعين امرأته في ما عليها من زكاة نعم وبعد ذلك وكأن هناك تواطئ"
        },
        {
            "start": 1064.82,
            "end": 1079.92,
            "text": "يريد أن يأخذ أيضا هذه الزكاة ذلك المبلغ ففي هذه الحالة نظرا لهذه الشبهة القوية الواجب أن تؤدي المرأة زكاتها بنفسها وتختار هي بنفسها"
        },
        {
            "start": 1079.92,
            "end": 1096.48,
            "text": "من تريد أن تدفع إليه زكاة مالها أما أن يعينها هو برجاء أن ترد إليه المقدار الواجب عليها زكاة فهذا فيه شبهة قوية لا يقال بأن المرأة تمنع من أن تمنحها من أن تدفع زكاتها لزوجها"
        },
        {
            "start": 1096.48,
            "end": 1112.14,
            "text": "إذا كان فقيرا أو مسكينا فهذا سائغ لأنه ليس على المرأة أن تعول زوجها لكن هذه الصورة الخاصة التي يسأل هو عنها الآن فيها هذه الشبهة القوية ولذلك فالأولى أن يتجنبوها"
        },
        {
            "start": 1112.14,
            "end": 1127.56,
            "text": "لا سيما وأن الحديث عن فريضة من فرائض إهالة الدين وركن من أركان الإسلام نعم سؤال مهم نظرا لوجوده في حياة الناس قد لا يكون معنا ولكن على كل حال في الولدان الإسلامية"
        },
        {
            "start": 1127.56,
            "end": 1142.8,
            "text": "بشكل عام والعالم بشكل خاص ما حكم لمس الكلاب و هل صحيح أنها تنقض الأجر و ما حكم اقتناء الكلب لنبدأ بهذا السؤال الأخير إذن"
        },
        {
            "start": 1142.8,
            "end": 1159.6,
            "text": "نعم لأنه هو الذي قد يجيب على الأسئلة الأخرى و هو ما حكم اقتناء الكلب نعم في اقتناء الكلب خلاف و الذي عليه جمهور أهل العلم هو حرمة اقتناء الكلاب"
        },
        {
            "start": 1159.6,
            "end": 1176.2,
            "text": "إلا لأسباب خاصة دلت عليها سنة رسول الله صلى الله عليه وسلم عليه الصلاة والسلام في قوله من اقتنى كلبا في غير صيد أو حرث أو ماشية نقص من أجره قيراط"
        },
        {
            "start": 1176.2,
            "end": 1192.48,
            "text": "و في رواية قيراطان و لهذا الحديث روايات إذن الأسباب التي أباح الشارع أن يقتنى من أجلها الكلب ثلاثة مجموع ما ورد في الروايات و بعضها ورد في رواية واحدة"
        },
        {
            "start": 1192.48,
            "end": 1209.06,
            "text": "أن يكون كلب صيد نعم أو أن يكون كلب حرف أي للزراعة أو أن يكون كلب ماشية للرعي نعم و ألحق عند الجمهور ما كانت منفعته ظاهرة"
        },
        {
            "start": 1209.06,
            "end": 1227.56,
            "text": "بهذه الأصناف الثلاثة كالكلاب التي يستخدمها الشرطة على سبيل المثال في التفتيش عن متفجرات أو مخدرات أو غير ذلك كلاب الحراسة منصوص عليها في كلب الحرف أو كلب الزراعة"
        },
        {
            "start": 1227.56,
            "end": 1243.8,
            "text": "لأنه يقصد من ذلك الحراسة الحراسة لكن لكل نوع من هذه الأنواع أيضا شروطية ليست على إطلاقها نعم فكلب الصيد أي أن يراد للصيد فعلا لا يراد تملكه فقط للاستعراض دون أن يكون صاحبه"
        },
        {
            "start": 1243.8,
            "end": 1259.84,
            "text": "ممن يمارس هذه الحواية ممن يعني يمارسها فعلا وكذا الحال بالنسبة لكلب الحراسة نعم فإن كثيرا من الفقهاء قالوا ذلك إذا كان في أطراف البلدان أما إذا كان في وسطها"
        },
        {
            "start": 1259.84,
            "end": 1278.24,
            "text": "فإن فيه إذاء للجيران ولا حاجة إلى اللجوء إلى الكلاب للحراسة أما إذا كان في مكان معزول منقطع فهناك حاجة للحراسة فلا إشكال في ذلك وموضوع الرعي أيضا أن يتملك كلب رعي"
        },
        {
            "start": 1278.24,
            "end": 1294.34,
            "text": "دون أن يكون له ما يرعاه من مهشية أو أغنام فهذا أيضا غير داخل فيه فيقول أنه كلب رعي و ليس له أغنام أو أنعام لرعيها فهذا غير داخل هذا هو المقصود بالحديث"
        },
        {
            "start": 1294.34,
            "end": 1312.04,
            "text": "و يعزز سنذكر أيضا رواية أخرى وهي حديث النهي عن ثمن الكلب نهي عن ثمن الكلب صلى الله عليه وسلم فالجمهور رأوا أن هذا النهي لتحريم الوارد في حديث النهي عن ثمن الكلب"
        },
        {
            "start": 1312.04,
            "end": 1327.1,
            "text": "و الوارد في حديث النهي عن الاقتناء لا لكن drown dull الأصناف التي استثناها حديث الرسول الله صلى الله عليه وسلم بالذي opportunity بدليل أنه قال في ذلك قال هنا نهى و الأصلى في النهي و للتحريم عن ثمن الكلب و قال هناك نقص من أجره قيراط"
        },
        {
            "start": 1327.1,
            "end": 1342.78,
            "text": "و في رواية القيراطان و هذا دليل على الحرمة إلا الامامة مالك وجمهور المالكية فإنهم حملوا النهي على الكراهة لا على الحرمة وقالوا أن نقصان الأجر"
        },
        {
            "start": 1342.78,
            "end": 1360.7,
            "text": "لا يدل على الحرمة وإنما هو مجرد نقصان للأجر طبعا رد عليهم جمهور بردود عديدة لكن الحاصل أن القول الراجح هو الذي عليه جمهور أهل العلم وهو المتقدم من عدم جواز اقتناء الكلاب"
        },
        {
            "start": 1360.7,
            "end": 1379.08,
            "text": "إلا للأسباب المنصوصة عليها أو ما أشبهها مع قيام الحاجة إليها بناء على ذلك يكون حكم التعامل معها لأن هذه في الغالب تكون من المدربة فهي مستثناء وما سواها يكون حكمه حكم النجاسة"
        },
        {
            "start": 1379.08,
            "end": 1394.9,
            "text": "الذي يحتاج تطهير الإناء الذي يلغ فيه الكلب إلى أن يغسل سبع مرات في رواية أولاهم وأخرى هن بالتراب ويعني بعض الروايات أن يكون منها غسلتان أو مرتان"
        },
        {
            "start": 1394.9,
            "end": 1413.02,
            "text": "بالتراب وذلك لأنهم رأوا نجاسة الكلب فهؤلاء رأوا بناء على هذه الروايات وغيرها أن غير هذه الأصناف المستثنى يسري عليها حكم النجاسة ويترتب عليها الأحكام الشرعية الواردة في النجاسة"
        },
        {
            "start": 1413.02,
            "end": 1429.38,
            "text": "نعم مع أن منهم أيضا من قال بأن يعني لم يشدد في أمر النجاسة وإنما نظر فيما يتعلق بالكذاب إلى وقف عند ظاهر هذه الروايات أولا"
        },
        {
            "start": 1429.38,
            "end": 1445.28,
            "text": "ثم إنه نظر إلى ما تحدثه من أضرار من إيذاء للآخرين وللجيران ومن إزعاج لهم ومن إضرار وأذاء بأملاكهم وبأنفسهم"
        },
        {
            "start": 1445.28,
            "end": 1461.74,
            "text": "نعم فحمل النهي على هذا المعنى وترخص قليلا من الفقهاء أقول وترخص فيما يتعلق بالنجاسة لكن القول بنجاستها المتقدم هو الذي تدل عليه سنة رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 1461.74,
            "end": 1478.94,
            "text": "وتسعف هذه الأدلة طيب هذه الأصناف التي أجهز فيها استخدام الكلب لا تعتبر الكلاب نجسة في هذه الحالة لأن الشرطي قد يتعامل تكون مدربة تكون مدربة فتدريبها وتعليمها"
        },
        {
            "start": 1478.94,
            "end": 1493.94,
            "text": "هو الذي ينفي عنها هذه الصفة هكذا رأى هؤلاء الفقهاء ومن من يقول لا هي أبيحت في الأغراض المخصوصة لكن لا ينتفي عنها صفة لا تنتفي عنها صفة النجاسة فالمسألة أيضا حتى مع هؤلاء فيها خلاف نعم"
        },
        {
            "start": 1493.94,
            "end": 1509.72,
            "text": "سؤال من الفيسبوك من لديه زوجتان و إحدى زوجتي أرضعت ابن أختها و أصبح أبناؤها إخوته من الرضاعة السؤال"
        },
        {
            "start": 1509.72,
            "end": 1525.08,
            "text": "هل يعتبر أبناء الزوجة الأخرى إخوته أيضا من الرضاعة أبناء زوجها نعم يكونون جميعا إخوانا لهذه البنت من الرضاعة"
        },
        {
            "start": 1525.08,
            "end": 1540.7,
            "text": "سواء كان من المرأة الأخرى أو من غيرها العبرة بزر لأن اللبن للفحل نعم نعم فهذه هي أرضعت يعني بنتا أو ولدا في السؤال ابناء أرضعت نعم ابناء أو ابنه ابن أختها"
        },
        {
            "start": 1540.7,
            "end": 1557.0,
            "text": "ابن أختها نعم فهذا الولد سيصبح أخا لكل بناتها هي نعم وسيصبح أخا لكل بنات زوجها الذي كانت تحته عندما أرضعت هذا الابن سيصبح أخا لهن جميعا"
        },
        {
            "start": 1557.0,
            "end": 1574.74,
            "text": "فتسري عليها أحكام الرضا هذا فيما يتعلق بمحل سؤالها نعم أخ خالد الحضرمي نعم كان بعث سؤاله بالأمس وكرره اليوم يقول بعض الأم يخطئون في قراءة بعض الآيات كالخطأ في بنية الكلمة أو تغيير في الحركة الإعرابية وما إلى ذلك"
        },
        {
            "start": 1574.74,
            "end": 1590.96,
            "text": "هل يصحح المأموم لإمامه أثناء الصلاة هذا الخطأ أو يهمله حتى تنتهي الصلاة لا يصحح لكن اختلفوا هل يصحح وجوبا أو يصحح ندما نعم الأولى أن يصحح في كل الأحوال"
        },
        {
            "start": 1590.96,
            "end": 1608.62,
            "text": "لأن القرآن الكريم كل ألفاظه وكلماته وحروفه توقيفية هكذا أنزلها الله تبارك وتعالى ويجب أن تقرأ كما تلقاها المسلمون جيلاً"
        },
        {
            "start": 1608.62,
            "end": 1623.92,
            "text": "عن جيل عن رسول الله صلى الله عليه وسلم عن جبريل عليه السلام الذي نزل بالوحي عن الله تبارك وتعالى فهذا يعني أنه مراعاة لهذا المعنى و لقدسية كلام الله عز وجل"
        },
        {
            "start": 1623.92,
            "end": 1640.18,
            "text": "أن الأولى إن لم يكن الواجب أن تصحح أمثال هذه الأخطاء و إن لم تكن من اللحن الفاحش الذي يغير المعنى كثيراً لكن الذي يسوق إلى ترجيح ندبية"
        },
        {
            "start": 1640.18,
            "end": 1660.52,
            "text": "التصحيح لمن يقع في هذا الخطأ أن كلام الله عز وجل محكم و أنه لا يمكن أن تؤدي كلمة بوضع غير وضعها معنى فتغيير بنية الكلمة أو تشكيلها"
        },
        {
            "start": 1660.52,
            "end": 1677.66,
            "text": "أو حركات إعرابها ما لم يكن من القراءات المعتبرة المعروفة سيؤدي إلى إخلال بالمعنى هذا إذا كان سيؤدي إلى معنى أصلاً لكنه سيؤدي إلى إخلال بالمعنى لن يؤدي المعنى المقصود"
        },
        {
            "start": 1677.66,
            "end": 1693.18,
            "text": "من آيات الكتاب العزيز و لذلك كان مما يندب بشدة أن يصحح للقاري لكن ينبغي أيضاً أن يتريفوا لأن أحياناً بعض الأئمة يشتكي أنه يلتقط أنفاسه أو يبلع ريقه"
        },
        {
            "start": 1693.18,
            "end": 1708.46,
            "text": "فإذا ببعض الحفظة بارك الله فيهم يستعجلونه و لا يعطونه فرصة هذه فقط للتنبيه المأمون كثر فضيلة الشيخ هل ينتظرون السترة حتى يفتحها للإمام أم يستلمون الدور"
        },
        {
            "start": 1708.46,
            "end": 1724.46,
            "text": "يعني أن السترة هو الذي يقوم بخلافة الإمام و بالتصحيح له وهو أولى أيضاً من الذي يكون في موضع السترة هو الأحفظ لكتاب الله ليلي أن يذو الأحلام منكم ثم الذين يلونهم ثم الذين يلونهم"
        },
        {
            "start": 1724.46,
            "end": 1741.26,
            "text": "لكن هذا لا يمنع غيره خاصة إن تباطع السترة لكن يعني ينبغي أن يكون السترة و من كان قريباً منهم أقرأ لكتاب الله عز وجل ممن سواهم حتى يكونوا أقدر أيضاً على التصحيح"
        },
        {
            "start": 1741.26,
            "end": 1757.28,
            "text": "للإمام دون أن يشوشوا على باقي المصلين أو على الإمام نفسه نعم نعم نخذ مكالمات الأخ علي الرواحي السلام عليكم و رحات الله و بركاته و السلام و رaffeتوا الله و بركاته أهلا بكم الحمد لله نشكر الله"
        },
        {
            "start": 1758.82,
            "end": 1774.54,
            "text": "شؤالي שלعني في بعض الأشخاص عذر الشرعي أو رخ صقرعية للسيان في رمضان يعني بعد ما يجي يقضل رمضان الأم الذي فاتله في رمضان في أيام غير رمضان"
        },
        {
            "start": 1775.26,
            "end": 1795.74,
            "text": "يعني 분� Islands ита يعني غير مثل اللي يكون صاحب رمضان. او هل يعني إذا نفس الأجر اللي صامه الشخص في رمضان وهو قاضي أيام رمضان فقرها واضح غير رمضان. واضح سؤالي. واضح جدا. عندك سؤال آخر. سؤال"
        },
        {
            "start": 1795.74,
            "end": 1812.92,
            "text": "الثاني. ايوه. نلاحظ بعض المصلين يعني لما يعني لما يجي لحضر والصلاة. يقلل سيقرى طرعان. يصادف سيقرى تلاوة. يقرأ هذا القرآن. يضع المصحف تحت باطر. ويسجد. نعم. وحد منهم"
        },
        {
            "start": 1812.92,
            "end": 1831.4,
            "text": "يعني يعني يعني يعني يعني يعني يعني يرشدون إلى الطريقة الطائعة وين يخلل ممكن المصحف. هذا السؤال ممتاز. يعني نتحدث عن الطريق الصحيح ان شاء الله. مشكور لأخ علي. شكرا جزيلا لك. احمد الرواحي أيضا. السلام عليكم. وعليكم السلام."
        },
        {
            "start": 1831.4,
            "end": 1847.3,
            "text": "الله بركاته. الدكتور كيف حالك طيب. الحمد لله. لا اخ احمد اهلا بكم. مرحبا. الله يكرمك. شخ كهان. نفعه بخير. العمد بخير. حياكم الله. كل عام أنتم بخير. بارك الله فيه. الله الله بارك. شيخ سمعت عندي سؤال في صلاة التراويح. نعم."
        },
        {
            "start": 1847.3,
            "end": 1862.9,
            "text": "الشيخ مثل ما هو معلوم في تكبيرة الانتقال. ان الامام يتبر تكبيرة الانتقال من القلوة إلى الوحوظ. ثم المأمومين يعقومون يعني. نعم. ولكن للأشف ما في صلاة التراويح. الامام لما يكبر تكبير في"
        },
        {
            "start": 1862.9,
            "end": 1881.5,
            "text": "انتقال يقف ثم يكبر. تجد جميع المأمومين قيام. فما هو الصحيح في ذلك يعني. إذا كان في الصلاة الطريقة. ومن يكبر الامام تكبر انتقال ثم يقف المأمومين. لكن التراويح بخلاف ذلك. تماما يعني. نرغل إفادي بارك الله. ما الذي يحدث في"
        },
        {
            "start": 1881.5,
            "end": 1897.56,
            "text": "التراويح يعني. بالتراويح حسنا. تكبيرة الانتقال بعد الركعتين أو لا بعد الركعة الأولى مثلا بعد الركعتين. قوات التكبيرات الانتقال بين الركعة والسجود. لكنه يقصد بعد الركعتين. بعد الركعتين. بعد"
        },
        {
            "start": 1897.56,
            "end": 1915.0,
            "text": "التسليم من الركعتين قصدك. آيوية بعد التسليم من الركعتين يقف الامام. ايوية. يقف يكبر تكبير الانتقال ويقف الامام جميع المأمومين اللي ق fermتون معه قبل ان يكبر التكبير قبل ان يكبر تكبير rutانق نعم ايكبر التكبير"
        },
        {
            "start": 1915.36,
            "end": 1932.66,
            "text": "هذا هو متبسك هي تكبيرة هذا هو متبسك وهي تكبيرة راتي انتقال فهو ابقى له يمكن ان يكبر ان يدرهمه يدرهم"
        },
        {
            "start": 1932.66,
            "end": 1950.82,
            "text": "قاتل ثم يقفل نرضى التوضيح في ذلك واضح واضح إن شاء الله بإذن الله تعالى مشكور الأخ أحمد شكرا جزيلا لك الله يبارك فيك قبل هذه الاتصالات الأخ محمد يقول هناك تشكيك"
        },
        {
            "start": 1950.82,
            "end": 1966.24,
            "text": "من قبل المغرضين في عرى الإسلام وقضاياه الكبرى ولا يجد الأخ محمد النقيدي من أهل العلم أن يتصدى لهؤلاء المشككين إنما يترك الأمر لبعض المجتهدين من طلبة العلم أو أنصاف المتعلمين"
        },
        {
            "start": 1966.24,
            "end": 1982.0,
            "text": "فيريد منكم نصيحة لهم هل عليهم أن يقوموا بهذا الأمر أم يتركوا الأمر هكذا لا شك هي مسؤولية على أهل العلم خاصة ثم على عموم المتعلمين وكل من لديه قدرة لدفع هذه الشبهات"
        },
        {
            "start": 1982.0,
            "end": 1998.34,
            "text": "ولرد هذه الأباطيل ولتفنيد ما يثيره خصوم هذا الدين فهي مسؤولية عظيمة ولا يصح التهاون فيها والتفريط في أدائها ذلك أن أثرها أثر بالغ"
        },
        {
            "start": 1998.34,
            "end": 2013.88,
            "text": "وقد تلقينا العام الماضي اتصالا من أم تشتكي أن ابنتها وهي لا زالت صغيرة في سن يعني صبية صحيح وقد تأثرت بشبهات إلحاد والعياذ بالله تأثرت كثيرا"
        },
        {
            "start": 2013.88,
            "end": 2029.26,
            "text": "ونجد نحن في المجتمع سريان مثل هذه الشبهات على عقول أبنائنا وبناتنا وعبر هذه الوسائل المتاحة والفضاءات والفضائيات التي يتابعها"
        },
        {
            "start": 2029.26,
            "end": 2045.68,
            "text": "الشباب اليوم ولا يصح أن يترك الحبل على الغارب نعم وأن نشتغل بخلافات فرعية وبقضايا جزئية في حين أن أولادنا يتخطفون من حولنا يتخطفون بأفكار هدامة"
        },
        {
            "start": 2045.68,
            "end": 2062.8,
            "text": "وبإبعاد عن دينهم وعن عقيدتهم وعن حبهم لله تبارك وتعالى وتصورهم التصور الصحيح لله عز وجل وللآخرة ولهذه الحياة الدنيا ولحقوقه سبحانه وتعالى على العباد ولوظيفتهم في هذه الحياة الدنيا"
        },
        {
            "start": 2062.8,
            "end": 2078.34,
            "text": "ولا ينبغي بل لا يصح لأهل العلم أن يتواكلوا وأن يدفعوا بهذه المسؤوليات دون أن يقدموا فيها ما ألزمهم الله تبارك وتعالى من واجب البيان وأداء الرسالة"
        },
        {
            "start": 2078.34,
            "end": 2093.68,
            "text": "وأن يخرجوا بأنفسهم عما حذرهم منه من كتمان العلم لا سيما وقد اشتدت الحاجة إلى ذلك وهنا لا يكفي فقط أن يقوم أهل العلم بالرد على هذه الشبهات"
        },
        {
            "start": 2093.68,
            "end": 2108.76,
            "text": "بل لا بد أن تكون هذه الردود مقنعة للشباب وأن يبينوا لهم محاسن هذا الدين وأن ينفوا عنه هذه الأباطيل وأن يقربوهم منه بكل هذه الوسائل التي أتيحت"
        },
        {
            "start": 2108.76,
            "end": 2124.04,
            "text": "لنا اليوم وأن يتناولوا تلك الإشكالات والأسئلة التي يطرحونها لأن صنفا من أهل العلم يأنف للأسف الشديد ويغضب حينما يطرح عليه شاب أو متعلم"
        },
        {
            "start": 2124.04,
            "end": 2142.4,
            "text": "سؤالا يجد فيه إشكالا أو أنه أوقعه في شيء من اللبس والحيرة فيظن أنه يريد أن يتنقص من الدين وما درى أنه في حالة من الحيرة والشك والارتياب التي يحتاج معها إلى كل عون"
        },
        {
            "start": 2142.4,
            "end": 2160.2,
            "text": "ويحتاج معها إلى أن تبين له الحقائق وأن ينفى عنه الزيف وتزال عنه هذه الشبهات ولذلك القضية بحاجة أيضا إلى علماء شباب وبحاجة إلى من يتقنون وسائل التواصل الاجتماعي"
        },
        {
            "start": 2160.2,
            "end": 2175.96,
            "text": "بل أنا أقول يوم أنها بحاجة أيضا إلى من يتقن لغات أجنبية لأن كثيرا من هذه الشبهات ترد إلينا من مختلف أسقاع العالم بمختلف لغاته وثقافاته ومعارفه"
        },
        {
            "start": 2175.96,
            "end": 2191.42,
            "text": "فنحن أيضا بحاجة إلى من هم متسلحون بهذه اللغات وفي الوقت لاته متسلحون بحصيلة علمية شرعية كافية لمواجهة مثل هذه الشبهات"
        },
        {
            "start": 2191.42,
            "end": 2208.38,
            "text": "وينبغي أيضا أن تترصد يعني لا نظن أننا بمأمن عالمنا اليوم عالم مفتوح ولا يمكن أن يحيا فيه المسلمون بمعزل عن غيرهم فيمكن لهم أن يتقصوا هذه الشبهات قبل أن تصل إلينا"
        },
        {
            "start": 2208.38,
            "end": 2224.46,
            "text": "وأن يعدوا لها العدة وأن يحصنوا الشباب منها هذه هي النصيحة التي أذكر بها نفسي وإخواني لكني أيضا أعلم أن عددا وطائفة من أهل العلم بحمد الله تعالى يقومون بدورهم ويؤدون مسؤولياتهم"
        },
        {
            "start": 2224.46,
            "end": 2241.58,
            "text": "ويهتمون بهذا الهم الكبير إلا أنه في المقابل أيضا نجد أن الأسر وأن الدوائر الثقافية المختلفة والأدبية المتنوعة والمؤسسات الأهلية"
        },
        {
            "start": 2241.58,
            "end": 2257.14,
            "text": "لا تولي هذه القضايا أهميتها فلا تجد لما ينتجه وما يقوم به العلماء وأهل العلم وطلبة العلم في التصدي لكن مثل هذه الشبهات لا تلقى الرواج ولا تجد الانتشار"
        },
        {
            "start": 2257.14,
            "end": 2279.32,
            "text": "كما تنتشر هذه الشبهات مع أنهم هم قد يكونون ممن يعين على نشر هذه الشبهات ثم لا يعينون على نشر الرد عليها وعلى إزالة هذا الباطل بالحق الذي يدمغه ولذلك فهي أيضا مسؤولية مشتركة لأننا نعلم اليوم أن كثيرا من الأدباء والكتاب والمثقفين"
        },
        {
            "start": 2279.32,
            "end": 2299.38,
            "text": "وذوي المعرفة على قدرة ومكنة من التصدي لمثل هذه الشبهات أو على الأقل من تحليلها ودراستها وحبذ أن تتضافر الجهود وأن يتعاون الجميع في سبيل تطهير مجتمعات المسلمين من مثل هذه الشبهات والأباطئ"
        },
        {
            "start": 2299.38,
            "end": 2334.72,
            "text": "إذن هي دعوة أرجو أن تصل إن شاء الله إلى المعنيين الآن عزاءنا نقف مع فاصل قصير نعود إليكم بعده لمناقشة بقية الأسلام سلاما عطر الأرجاء طيبة"
        },
        {
            "start": 2334.72,
            "end": 2351.72,
            "text": "وغسن الورد مال به رطيبة وألسن مطربات الطير تشدو به طربا تجيب العندليبة طريق الهداية هو طريق الاستقامة الواضح أولا أدلكم على شيء إذا فعلتموه تحاببتم أفشوا السلام بينكم"
        },
        {
            "start": 2352.26,
            "end": 2368.96,
            "text": "خلق العفو والصفح هما من أخلاق ذوي النفوس الطيبة إنسان يتسامح مع الآخرين يتغاضى عن الأخطاء أن تعبد الله كأنك تراه آية ومعنى في الأوقات التالية"
        },
        {
            "start": 2368.96,
            "end": 2386.38,
            "text": "نورا إلى القلب العلم والتبين"
        },
        {
            "start": 2386.38,
            "end": 2404.56,
            "text": "ومسائد في الدين بسؤال أهل الذكر وعلى هدى أرحبا بكم عزائنا الكرام في حلقة مفتوحة نستقبل فيها مختلف الأسئلة أرقامنا نذكركم بها 99801919"
        },
        {
            "start": 2404.56,
            "end": 2420.96,
            "text": "وكذلك 99800141 فضلت الشيخ الأخ أحمد القديدي يسأل يقول شخص اشترك في المرابحة في بنك ميثاق الإسلامي بمبلغ من المال فهل عندما يحول الحول أو النصاب"
        },
        {
            "start": 2420.96,
            "end": 2438.12,
            "text": "يستخرج الزكاة منه؟ هذا السؤال لا يستقيم هذا السؤال فيه خطأ كيف اشترك مرابحة لعله اشترا شيئا بالمرابحة لأن المرابحة نوع من أنواع البيوع فالبنك الإسلامي في هذه الحالة"
        },
        {
            "start": 2438.12,
            "end": 2453.9,
            "text": "لن نعرف السؤال هو ليبعث به لن نفترض افتراضات لكن لا يستقيم بهذه قال اشترك مرابحة والأصل أن المرابحة هي صيغة من صيغ البيع فهذا يعني أنه اشترا سلعة بتمويل من البنك الإسلامي"
        },
        {
            "start": 2453.9,
            "end": 2469.58,
            "text": "فأصبحت عنده سلعة إذا كان عنده مال بقي مال في يده فيضمه إلى بقية أمواله ما لم يكن عليه الوفاء به حالا وهذا هو الأولى في حقه إذن ننتظر من أحمد القديد تصحيحا لسؤاله"
        },
        {
            "start": 2469.58,
            "end": 2485.6,
            "text": "في أشراط الساعة وردت مجموعة من الأحاديث تتحدث عن قربها كيف يتعامل أو تتعامل مدرسة الإباضية مع هذه الروايات عندما تتحدث عن أشراط الساعة"
        },
        {
            "start": 2485.6,
            "end": 2503.34,
            "text": "أولا أشراط الساعة ورد بعضها في إشارات في كتاب الله عز وجل ورد بعضها في أحاديث مروية عن رسول الله صلى الله عليه وآله وسلم عليه الصلاة والسلام والمنهج فيما يتعلق بالقضايا العقدية"
        },
        {
            "start": 2503.34,
            "end": 2519.44,
            "text": "وهو ليس منهج الإباضية فقط وإنما هو مذهب جماهير أهل العلم أن العقيدة تحتاج إلى قطع لأنها يقين و القطع لا يكون إلا بما ثبت في كتاب الله عز وجل"
        },
        {
            "start": 2519.44,
            "end": 2535.36,
            "text": "أو ما ثبت متواترا ما ثبت قطعا في سنة رسول الله صلى الله عليه وآله وسلم فالثبوت القطعي في سنة رسول الله صلى الله عليه وسلم يعني أن يكون الحديث متواترا سواء كان تواترا"
        },
        {
            "start": 2535.36,
            "end": 2556.5,
            "text": "لفظيا أو كان تواترا معنويا وأما الأحادية فإنها لا تصلح للاستشهاد بها في قضايا الاعتقاد ويمكن الرجوع لتفاصيل هذه المسألة وأدلتها إلى كتاب شيخنا العلامة المحدث سعيد بن مبروك القنوبي"
        },
        {
            "start": 2556.5,
            "end": 2577.88,
            "text": "في حديث الأحاد وهذا فيما يتعلق بتأصيل أي أن قضايا العقيدة لا يصلح لها لا يصلح للاستشهاد بها ولا لبناء معتقد فيها إلا دليل قطعي ومعنى كونه دليلا قطعيا أي أن يكون مأخوذا من كتاب الله عز وجل"
        },
        {
            "start": 2577.88,
            "end": 2596.64,
            "text": "أو من سنة رسول الله صلى الله عليه وسلم المتواترة بقي أن ننبه إلى أن أشراط الساعة منها ما ورد فيه ما يذكر أنه روايات متواترة من حيث إثبات الحصول لا من حيث كل التفاصيل"
        },
        {
            "start": 2596.64,
            "end": 2614.4,
            "text": "ومنهما ورد فيه روايات لا تصل لا شك إلى حد التواتر فلكن ليست كلها عوملت بنفس الطريقة لأن بعض القضايا مما يعده الناس من قضايا الاعتقاد"
        },
        {
            "start": 2614.4,
            "end": 2634.5,
            "text": "هي في حقيقتها ليست من الاعتقاد ليست من أمهات الاعتقاد وإنما هي من فروع الاعتقاد وفروع الاعتقاد يسوغ فيها التأويل يسوغ فيها الخلاف ولذلك نجد إذا كان السؤال عن المذهب الإباضي نجد خلافا في بعض القضايا بين المشارقة والمغاربة"
        },
        {
            "start": 2634.5,
            "end": 2650.92,
            "text": "فعلى سبيل المثال في قضية نزول المسيح عيسى عليه السلام تجد أن المشارقة يتوقفون في هذه القضية الشيخ السالم رحمه الله تعالى يقول وسع السكوت من قبلنا فلا يضيق علينا"
        },
        {
            "start": 2650.92,
            "end": 2668.14,
            "text": "بينما نجد أن المغاربة من أصحابنا الإباضية يقولون بقول الجمهور في هذه المسألة الشيخ القطب نعم الشيخ القطب رحمه الله في التفسير في تفاسيره نص على هذا وفي شرحه لمقدمة التوحيد للشيخ التلاتي"
        },
        {
            "start": 2668.14,
            "end": 2685.6,
            "text": "نص على هذا في أكثر من موضع صحيح هناك بعض المواضع التي لم يعلق فيها لكنه نص نصا في الهيميان وفي التيسير وفي شرحه لمقدمة التوحيد بنفس الاشترافات التي ذكرها نحن الآن نذكر مثالا لبعض أشراط الساعة"
        },
        {
            "start": 2685.6,
            "end": 2701.64,
            "text": "يعني حينما يقولون أيضا فإنما يعترض به عليهم من حيث المضمون من حيث المعنى لا من حيث الثبوت يعني إذا كنا تجاوزنا في مسألة الروايات وكيف وردت هل هي متواترة أو ليست متواترة"
        },
        {
            "start": 2701.64,
            "end": 2722.04,
            "text": "هناك بعض الشبهات التي تتوارد على بعض هذه القضايا فإذا أخذنا مثال نزول المسيح منهم من يعترضوا بأن ذلك يتعارض مع كون محمد صلى الله عليه وسلم خاتم النبيين وأن الذي يروى عما يتحقق له لم يحصل لنبي الله صلى الله عليه وسلم"
        },
        {
            "start": 2722.04,
            "end": 2743.82,
            "text": "وأن الذي يأتي به من كسر الصليب ومن الامتناع عن أخذ الجزية هو ليس من شريعة محمد صلى الله عليه وسلم لا هذا كله مردود عليه عند جماهير أهل العلم ومنهم أصحابنا المغاربة الذين رأوا هذا الرأي لأنهم يقولون بأن عندنو إن نزل هكذا يقول الشيخ القطب"
        },
        {
            "start": 2743.82,
            "end": 2759.36,
            "text": "إن نزل فهو تابع لمحمد صلى الله عليه وسلم عامل بشريعته والأحكام التي يأتي بها إنما هي من شريعة محمد صلى الله عليه وسلم لأنهم يستندون في ذلك إلى روايات أنه يفعل ذلك"
        },
        {
            "start": 2759.36,
            "end": 2776.76,
            "text": "فهذا إقرار من نبينا عليه الصلاة والسلام نبينا من نبينا الخاتم محمد صلى الله عليه وسلم للأحكام العملية التي سيكون عليها عيسى عليه السلام عند نزوله إن نزل هذا مثال فقط حتى لا يفهم كيف أن بعض القضايا"
        },
        {
            "start": 2776.76,
            "end": 2792.36,
            "text": "ولنأخذ مثلا موضوع الصراط والميزان هذه بعضها وإن كنت سأخرج عن موضوع عشرات الساعة لكن للتمثيل عن أن بعض القضايا إنما هي من فروع العقيدة عندهم فيسوّغون فيها التأويل وهي كذلك لا ينبغي أيضا"
        },
        {
            "start": 2792.36,
            "end": 2812.66,
            "text": "ينبغي لنا وهذا هو مسلك أصحابنا الذي يحسب لهم في حقيقة الأمر أنهم يضيقون دائرة الخلافات في أمثال هذه المسائل حتى يجمع الناس على المشتركات وعلى ما يتفقون عليه وحتى يعني يمنع أسباب التفرق والتشردم والتنازع والعصبيات"
        },
        {
            "start": 2812.66,
            "end": 2829.98,
            "text": "وما أجمل فعلا أن نجتمع وأن نضيق دائرة هذه المسائل الخلافية لكن الخلاصة في الجواب هو ما تقدم لن ندخل الآن في التفاصيل لكن هناك إشارات لبعض هذه الأشراط في كتاب الله عز وجل"
        },
        {
            "start": 2829.98,
            "end": 2845.18,
            "text": "الاشارات محتملة التأويل محتملة التأويل يعني من يقول بها ومن ينفي حتى لنأخذ مرة أخرى نزول المسيح عليه السلام الآيات في كتاب الله عز وجل محتملة وإنه لعلم للساعة هل هو المسيح عليه السلام؟ أو هو القرآن الكريم؟"
        },
        {
            "start": 2845.18,
            "end": 2864.94,
            "text": "محتملة وإن من أهل الكتاب إلا ليؤمنون به قبل موته هل هو قبل موت الكتابي؟ أو قبل موت عيسى عليه السلام؟ محتمل ومن المذاهب الإسلامية علماء قالوا بكل القولين صحيح أن الوجهة العامة لمذهب ما من المذاهب قد تكون في اتجاه معين"
        },
        {
            "start": 2864.94,
            "end": 2883.74,
            "text": "لكن داخل هذا المذهب يوجد من العلماء الأفذاذ من رأى غير ذلك المذهب الذي عليه جمهور مذهبه فهي يعني ينبغي أن تعد أنها من المسائل التي يسع فيها الخلاف ما لم يصاحبها اعتقال يناقض حقيقة التوحيد"
        },
        {
            "start": 2883.74,
            "end": 2901.36,
            "text": "ويناقض صفات أسماء الله تعالى وصفاته ويناقض ما عليه عقيدة المسلمين المتفق عليها فعندئذ تتحول لا لذاتها وإنما لما ألحق بها من معتقدات باطلة خاطئة نأخذ الأخ حمدان تظر طويلا على الخط"
        },
        {
            "start": 2901.36,
            "end": 2916.88,
            "text": "نعم شيخ السلام عليكم ورحمة الله وبركاته وعليكم السلام ورحمة الله وبركاته أهلا بك شيخ نحن نتعامل ببيع وشرة الأراضي"
        },
        {
            "start": 2916.88,
            "end": 2935.48,
            "text": "نعم وإذا هم الله خير بعض الإخوة أو زملائي يروحون بصاحب الأرض يشوفون أرض مهمة وحساسة في متها مثلا مليون ريال ويروحون يشترونها عنا بتحت باطل ورجل ما عندهم في الحياة"
        },
        {
            "start": 2936.48,
            "end": 2953.14,
            "text": "ويأخذونها عنا 200 ألف ريال هم ما يدفعون فلوس لهذا لا يروحون يبيعون الأرض يأخذون الفلوس من عند هذا يعطون من عند الشارع الجديد عبارة مثل موفقين ولكن يأخذون 900 ألف"
        },
        {
            "start": 2953.14,
            "end": 2968.74,
            "text": "800 ألف 700 ألف مثلا نعم ويعطون صاحب الأرض الحقيقي 100 ألف الشيخ فشو الحكم في هذا طيب اللي بغي تنبهنا نبه حاجة ثانية السؤال الثاني ما عليش أنا ما أحرص قبل حضر"
        },
        {
            "start": 2968.74,
            "end": 2983.78,
            "text": "السؤال الثاني إذا نحن مقاولين وناقض من بك الإسكان مثلا مبلغ 60 ألف ريال قيمة البيت اللي لبنيه 40 ألف ريال نروح نقول حاجب صاحب البيت بعدك هذا البيت ما بيكفي البيت مثلا بنيه 80 مثلا"
        },
        {
            "start": 2983.78,
            "end": 2999.9,
            "text": "أو نزلت بزاعة 80 ألف ريال يعني هو مسكين متسلف هناك ويرجع يستلف مرة ثانية وهو كل قيمة البيت اللي نحن نبليه بـ 40 ألف ريال فنبغي الحكم في هذا الله تطولي بعضاتكم طيب هذه قضاء يمهم لكن بس بالنسبة للسؤال الأول"
        },
        {
            "start": 2999.9,
            "end": 3015.12,
            "text": "هؤلاء الأخوة الذين يذهبون إلى صاحب الأرض هل يقولون له بأن قيمتها هذه 100 ألف وما تستاهل أكثر عن 100 ألف يعني يغررون هذا الكلام اللي يحقق الأرض مات سوا والأرض"
        },
        {
            "start": 3015.12,
            "end": 3031.58,
            "text": "ولا حد بيك مرة ثانية هذه فرصة وبيع يضغطون علي واضح واضح هذا السؤال سنقدمه لأخوة حمد إن شاء الله بعد مكانتك أخوة حمد أخوة حمد أخوة حمد مشكور شكرا قسلا لأن الوقت قصير هذا نسألا مهم"
        },
        {
            "start": 3031.58,
            "end": 3046.8,
            "text": "ما نؤقل بقية الأسئلة سؤال الأول لا هذا من الغش المحرم من غش فليس مننا و يعني أشرتم إلى أنه من التغرير المحرم أيضا هو منهي عنه فلكل هذه الاعتبارات هذا النوع من التعامل لا يصح شرعا"
        },
        {
            "start": 3046.8,
            "end": 3062.98,
            "text": "نعم وهم آثمون بمثل فعلهم هذا يعني يكسدون له بضاعته نعم و يتنقصون منها حتى يبيعونها هم بغلاء لا يجوزوا شرعا"
        },
        {
            "start": 3062.98,
            "end": 3078.16,
            "text": "أما و إنهم قد فعلوا كيف يتم الله لا عليهم أن يردوا قيمتها أو مثل قيمتها إلى صاحبها نعم عليهم أن يتوبوا إلى الله تعالى و أن يتخلصوا برد مثل قيمتها إلى العادلة إلى صاحبها الأول"
        },
        {
            "start": 3078.16,
            "end": 3094.66,
            "text": "الذي يعني خدعوه أو غشوا بما فعلوه معه المسألة الثانية أيضا مهمة المسألة الثانية الأصل أن بينهما اتفاقا أن يكون بين المستصنع طالب البناء"
        },
        {
            "start": 3094.66,
            "end": 3112.14,
            "text": "و بين المقاول عقد نعم فما الذي يسوّغ للمقاول أن يعود بعد ذلك على الراغ في المستصنع يقال له صاحب المنزل أن يزيده أما للاعتبار الذي ذكره هو لمجرد التكسب من ورائه"
        },
        {
            "start": 3112.14,
            "end": 3127.64,
            "text": "دون أي سبب حقيقي فهذا لا يجوز ديانة لا يجوز شرعا هو آثم بينه و بين الله تبارك و تعالى لأنه أيضا نوع من الغش و الكذب و التدليس عليه و أكل لماله بالباطل اللهم استحبوا"
        },
        {
            "start": 3127.64,
            "end": 3143.74,
            "text": "طالما أنه لا يجرس نعم أحيانا يكون بينهما اتفاق و يحصل مثلا أن ترتفع أسعار المواد اللازمة فهنا يمكن أن يعود بعضهم على بعض في العقد بالتراضي بقية الأسئلة إن شاء الله سنألكلها للغد"
        },
        {
            "start": 3143.74,
            "end": 3161.52,
            "text": "كما قلنا بأن حلقاتنا هذه حلقات يومية و لن يضيع سؤال بإذن الله سبحانه و تعالى في نهاية هذا اللقاء نشكر و إياكم فضيل الشيخ الجليل الدكتور كهلا بن نبهان الخروصي و مساعد المفتي العام للسلطنة شكرا لكم أكرمكم الله بارك نشكركم أيضا عزائنا على المتابعة و المشاركة"
        },
        {
            "start": 3161.52,
            "end": 3168.18,
            "text": "و نلقاكم غدا بإذن الله تعالى في حلقة عامة إلى ذلك الحين نستودعكم الله و السلام عليكم و رحمة الله و بركاته"
        }
    ]
}