{
    "video_link": "MVOXvNJx6VM",
    "segment": [
        {
            "start": 0.0,
            "end": 15.64,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد فالسلام عليكم أيها الإخوة والأخوات ورحمة الله وبركاته"
        },
        {
            "start": 15.64,
            "end": 33.82,
            "text": "وأهلا ومرحبا بكم في هذا اللقاء الجديد تمر الأمة الإسلامية بمنعطف خطير أظهرت فيه الأشعة المقطعية قطعا كبيرا في أوصالها اختفى معه ذلك التداعي الذي يتداعاه الجسد عندما يصاب بالأذى"
        },
        {
            "start": 33.82,
            "end": 49.1,
            "text": "والأمة الإسلامية في هذه الحالة لا تحب هذا المصير ولكن الوضع الذي تعيشه اضطربت معه حتى انفصل القلب عن العقل تأتي مناسبة ذكرى مولده صلى الله عليه وسلم"
        },
        {
            "start": 49.1,
            "end": 69.84,
            "text": "لتذكر الأمة بتلك الأيام التي ارتفعت فيها السيوف بين الأوسر والخزرج والأيام التي تآلف فيها المهاجرون والأنصار حتى شكلوا وحدة قوية أصبحت مضرب المثل و بيّن القرآن الكريم أنها النموذج الذي يجب أن يحتذا"
        },
        {
            "start": 69.84,
            "end": 91.12,
            "text": "و نحن نحتفل بمولده صلى الله عليه وسلم نريد أن نذكر أنفسنا وأمتنا بذلك التآلف الذي كان بين المسلمين كما أننا نريد أيضا أن نقف أمام سيرته صلى الله عليه وسلم نستلهم منها الهدى و الطريق المستقيم و نذكر أنفسنا بأمور كثيرة"
        },
        {
            "start": 91.12,
            "end": 109.64,
            "text": "غفلناها و النبي صلى الله عليه وسلم يذكرنا بها معنا من أجل مناقشة هذا الموضوع سماحة الشيخ الجليل العلامة أحمد بن حمد الخليلي المفتي العام للسلطنة و ل أنها مناسبة عطراء نريد منكم أن تشاركوا أيضا"
        },
        {
            "start": 109.64,
            "end": 126.88,
            "text": "باتصالاتكم حتى نحتفي جميعا بالنبي صلى الله عليه وسلم فأهلا و مرحبا بكم أهلا و مرحبا بكم سماحة الشيخ و أهلا و سهلا و مرحبا بكم بارك الله فيكم بداية نهنئكم بمولده صلى الله عليه وسلم و لكم الهناء و للأمة الإسلامية جميعا"
        },
        {
            "start": 126.88,
            "end": 141.98,
            "text": "نسأل الله سبحانه وتعالى أن يتجدد بتجدد ذكراه عليه أفضل الصلاة والسلام ما جاء به من الهدى والخير والرحمة والألفة والمودة والحنان والشفقة"
        },
        {
            "start": 141.98,
            "end": 161.08,
            "text": "بين أمة الإسلام حتى تنصهر في بوتقة واحدة وتكون كما قال الله تعالى إنما المؤمنون إخوة وكما قال النبي صلى الله عليه وسلم ترى المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد"
        },
        {
            "start": 161.08,
            "end": 181.98,
            "text": "إذا اشتكى منه الأضون تداعى له سائر الجسد بالحمى والسهر أهل يا رب العالمين عزانا نريد في هذا اللقاء أن نقف أمام مجموعة من المحطات نظرا لأنها مناسبة تتكرر مرة واحدة في كل عام سنناقش موضوع الوحدة بين المسلمين وضرورة أن يتآلفوا بعد أن وصلوا إلى هذا المستوى"
        },
        {
            "start": 181.98,
            "end": 200.8,
            "text": "سنناقش الأزمة الاقتصادية التي تمر بها الأمة الإسلامية أيضا بسبب انخفاض النفط سنناقش أيضا الجوانب الدعوية التي كان النبي صلى الله عليه وسلم يحث أمته عليها سمحة شيخ لنبدأ بهذا الموضوع الذي يعيشه المسلمون"
        },
        {
            "start": 200.8,
            "end": 220.36,
            "text": "علاقة البشر ببعضهم علاقة معقدة و قد يطول عمر الإنسان أو يقصر وهو يعجز عن فهم ذلك التعقيد حتى لا يخيل إلي أنهم لا يمكن أن يكونوا في صف واحد مادام الواحد منهم يحمل مؤاخذة لأخيه حتى ولو كانت بريئة"
        },
        {
            "start": 220.36,
            "end": 239.32,
            "text": "فضلا عن الكراهية والعداوة فما الذي فعله رسول الله صلى الله عليه وسلم حتى ألف بين أشرس متخاصمين في الجزيرة العربية بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم"
        },
        {
            "start": 239.32,
            "end": 256.94,
            "text": "على سيدنا و نبينا محمد و على آله و صحبه أجمعين أما بعد فبهذه المناسبة الغالية الرفيعة مناسبة تجدد ذكرى مولده صلى الله عليه وسلم"
        },
        {
            "start": 256.94,
            "end": 272.08,
            "text": "عليه الصلاة والسلام أهنئ نفسي وأهنئ المستمعين و المستمعات من المسلمين و المسلمات وأهنئ الأمة الإسلامية أينما كانت بهذا الخير العظيم"
        },
        {
            "start": 272.08,
            "end": 296.08,
            "text": "داعياً لها سبحانه وتعالى أن تكون هذه المناسبة مرهماً لأمراض هذه الأمة و أن تكون سبباً لجمع الكلمة و رأب الصدع و تأليف القلوب و صهر هذه النفوس في بؤتقة الإيمان"
        },
        {
            "start": 296.08,
            "end": 317.6,
            "text": "حتى تكون نفوساً متآقية في ذات الله تعالى أممم و لا ريب أن النبي صلى الله عليه وسلم و عليه كان يحمل هم هذه الأمة يحمل هم هدايتها حتى أنه كان يكاد يبخأ نفسه"
        },
        {
            "start": 318.24,
            "end": 337.34,
            "text": "أن يهلك نفسه مما يحمله بين جوانحه من هذا الهم الذي كان يؤرق ليلة و يشغل نهاره و قد آتبه الله سبحانه وتعالى شفقة به و رحمة بمقامه العظيم"
        },
        {
            "start": 337.34,
            "end": 352.68,
            "text": "عليه أفضل الصلاة و السلام عندما قال له لعلك باقع نفسك على آثارهم إن لم يؤمنوا بهذا الحديث أسفاً و يقول لعلك باقع نفسك أن لا يكونوا مؤمنين"
        },
        {
            "start": 352.68,
            "end": 368.82,
            "text": "فالنبي صلى الله عليه وسلم كان يحمل همى همى إيمان الناس و اجتماع كلمتهم لأنه يعلم أنه إذا آمن الناس و قبلوا الحق"
        },
        {
            "start": 368.82,
            "end": 386.08,
            "text": "واستجابوا له و حنوا له ظهورهم و طأطأوا له رؤوسهم فإنهم بلا ريب سيتحولون من كل شر إلى كل خير و من كل بلاء إلى كل عافية و من كل تفرق إلى كل اجتماع"
        },
        {
            "start": 386.08,
            "end": 402.16,
            "text": "فتتآلف قلوبهم و يجتمع شمدهم و مع ذلك كله كان صلى الله عليه وسلم سالكاً عليه وسلم سالكاً المسلك الناجح في تأليف هذه القلوب"
        },
        {
            "start": 402.16,
            "end": 423.74,
            "text": "فقد قضى على كل أسباب النعرات التي تفرق بين الناس و تشتتهم قضى على ذلك كله من خلال المبادئ التي جاء بها من أند الله سبحانه و تعالى تلك المبادئ التي تجعل الناس يقفون جميعاً في صف واحد"
        },
        {
            "start": 423.74,
            "end": 440.32,
            "text": "لا فرق بين قويهم و ضعيفهم ولا بين عربيهم و عيميهم ولا بين أبيضهم و أسودهم ولا بين مالكهم و مملكهم ولا بين حاكم و محكومهم"
        },
        {
            "start": 440.32,
            "end": 459.4,
            "text": "الكل ينصهرون في بؤتقة واحدة لا ينظرون إلى الأنساب و الأحساب إذ لا قيمة لها عند الله فما من أحد يوصل نسبه بالله سبحانه و تعالى إنما أصلت بالله من خلال حسن العبودية له"
        },
        {
            "start": 459.4,
            "end": 476.92,
            "text": "و حسن العبادة و أدائم فرض و ترك ما نهى لا بالأنساب و الأسباب و هذا ما جاء به في القرآن الكريم عندما يقول سبحانه و تعالى يا أيها الناس إنا خلقناكم من ذكر و أنثى"
        },
        {
            "start": 476.92,
            "end": 495.94,
            "text": "و جعناكم شعوب و قبائل لتعارفوا إن أكرمكم عند الله أتقاكم و لذلك صار الناس يتداعون بالإيمان بدلا من أن يكون التداعي بالأنساب و الأحساب"
        },
        {
            "start": 495.94,
            "end": 512.86,
            "text": "أو المفاخر اليهلية التي كانوا يفاخرون بها من قبل كل ذلك قضى عليه صلوات الله و سلامه عليه و جعله في خبر كان النبي صلى الله عليه و سلم"
        },
        {
            "start": 512.86,
            "end": 529.04,
            "text": "كان عندما يشم أي رائحة تعصب كان يقف موقفا حازما أمام هؤلاء الذين يصدروا منهم ذلك و يقول لهم دعوها فإنها منتنة"
        },
        {
            "start": 529.04,
            "end": 545.18,
            "text": "هذه الدعوة دعوة يهلية و يقول أبي دعوة يهلية و أنا بين أظهركم دعوها فإنها منتنة يعني هذه الدعوة يهلية التي تفرق الناس أشربت الإيمان"
        },
        {
            "start": 545.18,
            "end": 562.86,
            "text": "هذا الإيمان هو الذي وحد هذه القلوب هو الذي ألف بين القصوم هو الذي جمع بين هذا الشتيت المتناحر الذي كانت سيوفه تقطر دمًا يفري بعضها جنوب بعض"
        },
        {
            "start": 562.86,
            "end": 578.6,
            "text": "و لكن الله سبحانه و تعالى ألف و قد امتن على النبي صلى الله عليه وسلم بهذه النعمة العظيمة عندما قال لو أنفقت ما في الأرض جميعا ما ألفت بين قلوبهم و لكن الله ألف بينهم"
        },
        {
            "start": 578.6,
            "end": 594.68,
            "text": "نعم إنها إرادة الله أراد الله تعالى أن يهيئ أمرا جللا أن يهيئ أمرا جللا في هذه الأرض يحدث انقلابا في الأفكار و انقلابا في الأخلاق"
        },
        {
            "start": 594.68,
            "end": 610.5,
            "text": "و انقلابا في الموازين و انقلابا في التصورات و انقلابا في السلوك و المعاملات حتى تتحول الأمة إلى أمة جديدة كأنما أنشئت نشيئة أخرى بعقول غير عقولية"
        },
        {
            "start": 610.5,
            "end": 628.64,
            "text": "وأرواح غير أرواحية وأفكار غير أفكارية و طبائع غير طبائع لأن الله سبحانه وتعالى جعل هذه القلوب تتقبل الإيمان و بالإيمان يكون التحول الإيمان له أثر كبير في تحويل الناس"
        },
        {
            "start": 628.64,
            "end": 648.5,
            "text": "من وضع إلى وضع مناقض له فلا عجب إن رأينا هذا التحول حدث في أهد الرسول صلى الله وسلم عليه فإذن النبي صلى الله عليه وسلم إنما استطاع أن يتغلب على هذه الأقبات الكأداء"
        },
        {
            "start": 648.5,
            "end": 666.34,
            "text": "التي كانت تقف في سبيله و تحول بينه و بين الوصول إلى مبتغاه استطاع التغلب عليها من خلال هذا الإيمان و قد كان النبي صلى الله عليه وسلم في قمة الإيمان كان يجسد أعلى مراتب الإيمان"
        },
        {
            "start": 666.34,
            "end": 684.44,
            "text": "كيف الله تعالى أكرمه بالنبوة و جعله أبر الناس قلبا و جعله أرسخ الناس إيمانا و جعله أفضل الناس أخلاقا فبجميع هذه الصفات التي يفوق بها الناس جميعا"
        },
        {
            "start": 684.44,
            "end": 700.62,
            "text": "استطاع النبي عليه أفضل الصلاة و السلام عليه الصلاة أن يصبر أمام المحن و أن يتجاوز هذه الأقبات الكأداء و أن يصل بعون الله تعالى إلى مبتغاه و كانت تلك النقلة العجيبة"
        },
        {
            "start": 700.62,
            "end": 715.74,
            "text": "من النقيض إلى النقيض في حياة الأمة نعم طيب سمحك شيخوة أثناء حديثكم ذكرتم قوله تعالى لو أنفقت ما في الأرض جميعا ما ألفت بين قلوبهم بحكم النبوة هل كان ذلك التأليف إرادة إلهية"
        },
        {
            "start": 715.74,
            "end": 733.08,
            "text": "لا تتكرر لغيره صلى الله عليه وسلم كل شيء بقضاء و قدر نحن نؤمن بأن الله سبحانه وتعالى عندما تخلى هذا الكون عندما خلق هذا الكون لم يتخلى عنه أبدا"
        },
        {
            "start": 733.08,
            "end": 750.06,
            "text": "و إنما هو سبحانه يصرف كل شيء تصريف القلوب إنما كان بإرادته سبحانه وتعالى ولكن مع ذلك أمرنا أمرنا أن نسعى إلى الوحدة أمرنا أن نسعى إلى جمع الكلمة"
        },
        {
            "start": 750.06,
            "end": 765.24,
            "text": "أمرنا أن نسعى إلى ترقيق مشاعر الناس بترسيخ مبادئ الإيمان في هذه القلوب فلذلك نحن نؤمن بأننا إن سلكنا هذا المسلكى الناجح"
        },
        {
            "start": 765.24,
            "end": 782.56,
            "text": "المسلكى الخير المسلكى الإيمان بس كحسن الدعوة إلى الله سبحانه وتعالى وأخلصنا لله عز وجل فإن الإخلاص يهون كل عظيم و يسهجد كل صعب و يسر كل عسير"
        },
        {
            "start": 782.56,
            "end": 799.52,
            "text": "الحمد لله للمشاركة نذكر بأرقامنا أو برقمنا بالأحرى 24 95 4 6 1 1 24 95 4 6 1 1 و للاتصال من خارق السلطنة"
        },
        {
            "start": 799.52,
            "end": 815.84,
            "text": "طبعا إضافة المفتاح 00968 سمحت شيخ ذكرتم بأن الإيمان الذي بذل النبي صلى الله عليه وسلم جهودا كبيرة في غرسه في قلوب الناس و تحويل حياة الناس بسببه إلى وحدة كبيرة"
        },
        {
            "start": 815.84,
            "end": 831.0,
            "text": "ما الذي يجعل هذا الإيمان باقيا لا يمكن أن يخترق لا يمكن أن يضعف هل هناك أشياء تطالب الأمة بفعلها حتى تستبقي هذا الإيمان الذي يحقق وحدتها"
        },
        {
            "start": 831.0,
            "end": 848.36,
            "text": "نعم هناك أسباب تقوّل إيمان في النفوس منها النظر في ملكوت السماوات و الأرض و الشعور بأن الله سبحانه وتعالى منهم مبدأ و إليه الرجعة"
        },
        {
            "start": 848.36,
            "end": 872.36,
            "text": "و له الحمد في الآخرة و الأولى و أنه له على عباده أن يحسنوا عبادته و أن يحسنوا عبوليتهم له و أن يقيموا موازين القسطة التي أنزلها فيما بينهم و أن لا يحتكموا إلا إلى هذه الموازين التي أنزلها سبحانه وتعالى"
        },
        {
            "start": 872.36,
            "end": 888.14,
            "text": "عندما يرسخ الإيمان في قلوب الناس إلى هذا الحد فإنه لا بد من أن يحافظ على هذا الإيمان و يظل الإيمان ثابتاً يتحدى كل الزعازع التي تلم به"
        },
        {
            "start": 888.14,
            "end": 913.64,
            "text": "و كذلك تدبر ما أنزل سبحانه في كتابه و الله سبحانه وتعالى جعل بين أينين كتابين كتاباً منشوراً و هو هذا الكون الذي نراه بأفصارنا و نحسه بمشاعرنا"
        },
        {
            "start": 913.64,
            "end": 939.14,
            "text": "و هناك كتاب أيضاً مستور هذا الكتاب هو القرآن الكريم الذي جاء بالعجب و الأجاب و هو على أي حال هو الترجمة الصادقة لسنن هذا الكون و نوامسه و المرآة الصافية التي تعكس حقائق الوجود سواء الحقائق المادية أو الحقائق المعنوية"
        },
        {
            "start": 939.14,
            "end": 955.14,
            "text": "هذا القرآن الكريم إن تدبرناه مع التأمل في ملكوت الله سبحانه وتعالى فإن القلوب لا بد من أن تخضع و النفوس لا بد من أن تطمئن و الإيمان لا بد من أن يرسخ"
        },
        {
            "start": 955.14,
            "end": 972.14,
            "text": "و الصلة بالله تعالى تظل قوية و يظل المؤمن دائماً حريصاً على أن يؤثر الرضا الله على هوى نفسه و أن لا يجعل في قلبه أي أثر من آثار الهوى يتغلب عليه"
        },
        {
            "start": 972.14,
            "end": 987.14,
            "text": "نحن بحاجة إلى هذا بحاجة إلى أن نتربى على ما ربى عليه النبي صلى الله عليه وسلم أصحابه النبي صلى الله عليه وسلم كان مربياً حسن التربية للناس"
        },
        {
            "start": 987.14,
            "end": 1002.14,
            "text": "الله سبحانه وتعالى من علينا بأن النبي صلى الله عليه وسلم جاء ليعلمنا عن جهاله كنا أمميين متم على الأمميين بهذه النعمة العظيمة و لكن مع ذلك كان امتنانه سبحانه وتعالى"
        },
        {
            "start": 1002.14,
            "end": 1020.74,
            "text": "بما يقوم به النبي صلى الله عليه وسلم من تزكية هذه النفوس مقدماً على امتنانه بما كان يقوم من تعليمه أصحابها فقد قال الله سبحانه وتعالى قد منّى الله على المؤمنين"
        },
        {
            "start": 1020.74,
            "end": 1038.34,
            "text": "بعت فيهم رسولاً من أنفسهم يتلو عليهم آياته ويزكيهم ويؤلمهم الكتاب والحكمة وإن كانوا من قبل لفي الضلال مُّبين بدأ بالتزكية قبل التعليم الكتاب والحكمة وكذلك قال الله سبحانه وتعالى في امتنانه"
        },
        {
            "start": 1038.34,
            "end": 1053.44,
            "text": "على العرب الأميين بهذه النعمة العظيمة هو الذي بعث في الأميين رسولا منهم يتلو عليهم آياته ويزكيهم ويعلمهم الكتاب والحكمة"
        },
        {
            "start": 1053.44,
            "end": 1068.8,
            "text": "وإن كانوا من قبل لفي ضلال مبين ويقول سبحانه وتعالى كما أرسلنا فيكم رسولا منكم يتلو عليكم آياتنا ويزكيكم ويعلمكم الكتاب والحكمة"
        },
        {
            "start": 1068.8,
            "end": 1083.92,
            "text": "ويعلمكم ما لم تكون تعلمون فاذكروني أذكركم واشكروني ولا تكفرون فالتزكية هي قرينة التعليم بل هي مقدمة على التعليم يعني أن التزكية يجب أن تكون"
        },
        {
            "start": 1083.92,
            "end": 1100.28,
            "text": "هي الهدف للداعي يدعو إلى التزكية ويقوم بالتعليم في نفس الوقت نعم جميل سمحت شيخ برناردشو وهو فيلسوفا غربي قال لو أن رجلا كمثل محمد"
        },
        {
            "start": 1100.28,
            "end": 1115.72,
            "text": "تولى زعامة العالم لنجح في حل مشكلاته بسهولة تامة العالم في زمد برناردشو كان أكثر تعقيدا من اليوم لأن الناس ربما كانت تقترب في تلك الأيام من الحروب العالمية"
        },
        {
            "start": 1115.72,
            "end": 1131.44,
            "text": "و نحن نعلم أن أمة النبي صلى الله عليه وسلم هي امتداد له لكنها اليوم هي التي تستدعي العالم الآخر لحل مشكلاتها هل لا يزال لدى الأمة فرصة لكي تطور من نفسها"
        },
        {
            "start": 1131.44,
            "end": 1151.32,
            "text": "و تحل مشكلات العالم و ماذا تقترحون عليها يقال فقد الشيء لا يعطيه الأمة هي بحاجة إلى أن تبني نفسها قبل أن تسعى إلى بناء خراب غيرها الأمة بحاجة إلى أن ترجع إلى هذا الخراب العظيم"
        },
        {
            "start": 1151.32,
            "end": 1169.74,
            "text": "الذي وقع فيها و تقوم ببنائه من جديد قبل أن تفكر في بناء خراب العالم الآخر الأمة بحاجة إلى أن تراجع نفسها من حيث الإيمان هل هي حقا مؤمنة بما جاء به النبي صلى الله عليه وسلم"
        },
        {
            "start": 1169.74,
            "end": 1186.74,
            "text": "الإيمان ليس دعوة قال و إنما الإيمان ما وقر في القلب و صدقه الأمل و صدقه الواقع لا بد من أن يكون الواقع يجسد هذا الإيمان كما كان ذلك في أهود السلف الصالح"
        },
        {
            "start": 1186.74,
            "end": 1201.76,
            "text": "في أهل المهاجرين و الأنصار و الذين اتبعهم بأحسان لننظر إلى ما وصف الله سبحانه و تعالى به المؤمنين في كتابه الكريم بماذا وصفهم قال إنما المؤمنون الذين إذا ذكر الله"
        },
        {
            "start": 1201.76,
            "end": 1219.32,
            "text": "وجلت قلوبهم و إذا تليت عليهم آياته زادتهم إيمانا و على ربهم يتوكلون الذين يقيمون الصلاة و مما رزقناهم ينفقون أولئك هم المؤمنون حقا فهل نحن الآن مؤمنون حقا"
        },
        {
            "start": 1219.32,
            "end": 1235.72,
            "text": "هل وصلنا إلى هذه المرتبة أنه عندما يذكر الله سبحانه و تعالى توجل قلوبنا و نشعر بهيبة الله سبحانه و تعالى تتغلغل في أعماق نفوسنا حتى تردعنا عن الباطل"
        },
        {
            "start": 1235.72,
            "end": 1251.92,
            "text": "لننظر إلى أحوال نحن يجب على الأمة أن تفكر فيها كذلك لننظر فيما وصف الله تعالى به المؤمنين في سورة التوبة عندما قال إن الله اشترى من المؤمنين أنفسهم و أموالهم"
        },
        {
            "start": 1251.92,
            "end": 1268.26,
            "text": "بأن لهم الجنة يقاتلون في سبيل الله فيقتلون و يقتلون وعدا عليه حقا في التوراة و الإنجيل و القرآن و من أوفى بأهله من الله فاستبشروا ببيئكم الذي بايعتم به و ذلك هو الفوز العظيم"
        },
        {
            "start": 1268.26,
            "end": 1283.42,
            "text": "وصفهم بتسع سفات هذه السفات توجد الآن فينا مجتمع التائبون العابدون الحامدون السائحون الراكعون الساجدون الآمرون بالمعروف و الناهون عن المنكر"
        },
        {
            "start": 1283.42,
            "end": 1300.52,
            "text": "و الحافظون لحلول الله أولا ننظر إلى السفة الأولى السفة الأولى هي كافية لو تحققت بحيث نكون توابين سريعين إلى التوبة الجنة بشر بها كل أواب"
        },
        {
            "start": 1300.52,
            "end": 1316.7,
            "text": "كل من كان سريع الأوبة إلى الله سبحانه وتعالى و هؤلاء هم الذين بشروا بالمغفرة بل حسرة مغفرة في هذا الصنف من الناس إن تكونوا صالحين فإنه كان للأوابين غفورا"
        },
        {
            "start": 1316.7,
            "end": 1332.62,
            "text": "والأوابون هم جمعوا أواب والأواب من كان كثير الأوبة وزن فعال يدل على الكثرة يعني سرعان ما يعود الإنسان عندما يقع في هفوة أو زلة أو ينحى"
        },
        {
            "start": 1332.62,
            "end": 1348.28,
            "text": "سرعان ما يعود إلى الله سبحانه وتعالى بالتوبة والاستغفار والاعتصام بحبله المتين والتمسك بما أنزل من الذكر الحكيم و اتباع صلاة المستقيم"
        },
        {
            "start": 1348.28,
            "end": 1365.6,
            "text": "هذه الحالة فوصف الله تعالى هؤلاء أول وصف قوله التائبون العابدون الحامدون السائحون الراكعون الساجدون الامرون بن معروف و النهون على المنكر و الحافظون لحدود الله"
        },
        {
            "start": 1365.6,
            "end": 1382.42,
            "text": "و الحفظ لحدود الله ألا يفرط الإنسان في أي شيء من أوابر الله تعالى أو نواهيه بحيث لا يقدم على منها عنه ولا يحجم عما أمر به هكذا يجب علينا أن نكون"
        },
        {
            "start": 1382.42,
            "end": 1400.48,
            "text": "فهل الأمة الآن هي كذلك؟ لننظر إلى واقع الأمة كيف يسفك بعضها دم بعض؟ كيف يكترئ بعضها على أكل مالي بعض؟ كيف يستخف بعضها ببعض؟ المسلم أخو المسلم لا يحقره ولا يقتله ولا يخدله"
        },
        {
            "start": 1400.48,
            "end": 1417.82,
            "text": "حسب ممرئ من الشر أن يحقر أخاه المسلم كل المسلم على المسلم حرام دمه و ماله و إرضه أين هذا الواقع؟ أين هذه الأدبيات من واقع الأمة الإسلامية؟"
        },
        {
            "start": 1417.82,
            "end": 1433.0,
            "text": "الأمة الإسلامية أنت ثم أن النبي صلى الله عليه وسلم وصف الأمة الإسلامية كيف يكون حالوها بينها في تراحمها وتعاطلها وتكاتفها وتعاونها ترى المؤمنين وفي رواية مثل المؤمنين"
        },
        {
            "start": 1433.0,
            "end": 1450.9,
            "text": "في توادهم وتراحمهم وتعاطفهم كمثل الجسد إذا اشتكى منه أضن تداعى له سائر الجسد بالحب والسار فهل المؤمنون الآن كذلك نحن بحاجة إلى أن نراجع حياتنا كلها"
        },
        {
            "start": 1450.9,
            "end": 1468.78,
            "text": "أن نراجع فكرنا وأن نراجع عبادتنا لله سبحانه وتعالى وأن نراجع أحوالنا وأن نراجع أيضا كيف علاقاتنا بعضنا مع البعض كيف تكون صلة المسلم من المسلم"
        },
        {
            "start": 1468.78,
            "end": 1488.24,
            "text": "الآن العلاقة بين المسلم والمسلم علاقة خصام علاقة تنافس غير شريف تنافس في مجالات الشر والأياذ بالله فلذلك نحن بحاجة إلى دورة"
        },
        {
            "start": 1488.24,
            "end": 1503.98,
            "text": "جديدة تكون امتدادا لتلك الدورة التي قادها الرسول صلى الله عليه وسلم عليه الصلاة والسلام فأخرج بها الناس من الظلمات إلى النور ومن التشتت إلى الاجتماع ومن البغضاء إلى المودة"
        },
        {
            "start": 1503.98,
            "end": 1519.54,
            "text": "ومن التقاتل والتخاذل إلى التعاون على البر والتقوى بحاجة إلى ما يردم الهوة بين الناس كما رلمت هذه الهوة بين الأنصار"
        },
        {
            "start": 1519.54,
            "end": 1536.2,
            "text": "بين طرفيهم بين الأوسي والخزر فكانوا جميعا متعاونين على الخير واندمجوا مع إخوانهم المهاجرين فالتقت قلوبهم على حب الله تعالى ورسوله وعلى التضحية من أجل هذا الدين الحنيف"
        },
        {
            "start": 1536.2,
            "end": 1552.14,
            "text": "ورفع مناره بين العالمين أزاكم من ضخير الكثير من الكلمات والعبارات تحتاج بالفعل إلى أيضا وقفة معكم سمحة الشيخ ولكن بعد هذه المكانمات إن شاء الله الأخ محمود الرواحي السلام عليكم ورحمة الله"
        },
        {
            "start": 1552.14,
            "end": 1571.58,
            "text": "وعليكم السلام وبركاته الأخ محمود أهلا بك ومرحبا سمعت الشيخ خير صحتك الحمد لله رب العالمين بارك الله في مان أهلا بك الأخ محمود على هذا البرنامج الطيب وعلى هذه الكلمات التي تفلق الصدور في هذا الوقت العصيب"
        },
        {
            "start": 1571.58,
            "end": 1587.7,
            "text": "الذي تأتي فيه ذكرى المولد النبوي الشريف وقم تعلمون نرى فيها حال المسلمين والعرب اليوم كما تتداعى الأكلة إلى قصعتها"
        },
        {
            "start": 1587.7,
            "end": 1605.04,
            "text": "لأن المسلمين والعرب باتوا اليوم كما نرى غثاء كغثاء السيل لا تغني عنهم كثرتهم العردية ولا ثرواتهم الطائلة ما داموا بعيدين عن منهج الله سبحانه وتعالى"
        },
        {
            "start": 1605.04,
            "end": 1627.7,
            "text": "الذي جاء به صاحب الذكرى العطرة سماحكم كيف نستفيد من ذكرى المولد النبوي في القروض من هذه الظلمات إلى حقه"
        },
        {
            "start": 1627.7,
            "end": 1642.7,
            "text": "نرى فيها انتصار المسلمين ونرى إعلاء كلمة الحق بهذا الوقت العصيب الذي نرى فيه هذه الأزمة بدأت تتفاقم نتمنى الاتفادة وعخذ العبر والعضاءة من هذه الذكرى"
        },
        {
            "start": 1642.7,
            "end": 1658.26,
            "text": "العطرة بالله سبحانه وتعالى بحول الله تعالى شاء الله مشكور لأخ محمود شكرا على سؤالك المليء بالمشاعر الطيبة لأخ جمع المغيري المغيري السلام عليكم وعليكم"
        },
        {
            "start": 1658.26,
            "end": 1673.68,
            "text": "السلام ورحمة الله وبركاته يبحث وك سمحتش نحمد الله ونشكره ببارك الله فيك وأكثر الله من خيرك آمين يا رب آمين يا الله الشيخ بالنسبة مناصحتكم لهذه الشبكة العنكبوتية"
        },
        {
            "start": 1673.68,
            "end": 1688.7,
            "text": "منتشر الآن في الشبكة العنكبوتية حريق النعارات هذه المذهبية ونعارات طائفية هل الأفضل لأنه عدم الرجل أو الانشحاب أو ما نصيحة الشيخ لهذا الوضع يعني"
        },
        {
            "start": 1688.7,
            "end": 1704.66,
            "text": "والشؤال الثاني يعني قدوة الإيمان للإنسان دائما مستمرة تكون عنده لكن ببعض الأحيان تفتر فتور كثير فما نصيحة الشيخ حتى تكون قدوة الإيمان دائما مستمرة عند المسلم"
        },
        {
            "start": 1704.66,
            "end": 1719.82,
            "text": "طيب شكرا شكرا شكرا الله يبارك فيك لأخ أحمد البرومي السلام عليكم ورحمة الله وبركاته وعليكم السلام وبركاته لأخ أحمد أهلا بك ومرحبا كيف الحال سمعت الشيخ بارك الله فيك"
        },
        {
            "start": 1719.82,
            "end": 1738.64,
            "text": "الله يحفظك لأخ أحمد فضلا آمين إن شاء الله طبعا ارتفعت روح النبي صلى الله عليه وسلم إلى بارئها فكان وقع ذلك كبيرا على الصحابة رضوان الله تعالى عليهم لدرجة أنهم صدموا فلم يصدقوا نبأ وفاته صلى الله عليه وسلم"
        },
        {
            "start": 1738.64,
            "end": 1754.4,
            "text": "فالسؤال هو لماذا فجع المسلمون بوفاة النبي صلى الله عليه وسلم بأنهم لم يصدقوا نبأ وفاته صلى الله عليه وسلم طيب طيب إن شاء الله نعم شكرا جزيلا بارك الله فيكم مشكور الله يبارك هيك"
        },
        {
            "start": 1754.4,
            "end": 1772.12,
            "text": "شكرا لأخ أحمد نبقى مع فاصلا قصير نعود إليكم بعده بإذن الله سؤال أهل الذكر جاء فيه عن جهل شفا"
        },
        {
            "start": 1772.12,
            "end": 1791.84,
            "text": "وهو نور من منار يملأ القلب ضيار أهلا ومرحبا بكم أعزائنا الكرام في حلقة خاصة بالمولد النبوي الشريف"
        },
        {
            "start": 1791.84,
            "end": 1809.94,
            "text": "سمحت شيخ ذكرتم الكثير من الأشياء التي تبعث على الحزن في الحقيقة وأن واقع الأمة اليوم كما تفضلتم بعيد عن الصفات التي أرادها الله تعالى أن تكون في المؤمنين كنت في نهاية السؤال الماضي سألتكم عن الاقتراحات"
        },
        {
            "start": 1809.94,
            "end": 1827.6,
            "text": "أو ماذا تنصحون الأمة يعني هل هناك أمور لا بد أن تقوم بها الدور على من الدور القادم على من على العلماء على الحكام على الشعوب المسلمة حتى تصلح من هذه الأوضاع المهم أن يشعر كل أحد بالمسؤولية"
        },
        {
            "start": 1827.6,
            "end": 1843.18,
            "text": "نحن في مرض والمرض أول خطوة لعلاجه الإحساس به من لا يحس بالمرض فإن المرض يسري في جسمه"
        },
        {
            "start": 1843.18,
            "end": 1861.32,
            "text": "حتى يقضي عليه من غير أن يشعر بشيء الأمة هي بحاجة إلى أن تشعر أولاً بهذا المرض الفتاك الذي يسري في جسمها فينخره وبعد هذا الشعور"
        },
        {
            "start": 1861.32,
            "end": 1878.12,
            "text": "تأتي الخطوة الثانية وهي طلب الألاج كيف يكون الألاج؟ الألاج نحن عنده بحمل الله صيدلية فيها من كل ما نحتاج إليه من الدواء النافع"
        },
        {
            "start": 1878.12,
            "end": 1894.82,
            "text": "عندنا هذا الخير العظيم الذي جاء به القرآن والذي جاءت به السنة النبوية على صاحبها أفضل الصلاة والسلام الله سبحانه وتعالى يقول وننزل من القرآن"
        },
        {
            "start": 1894.82,
            "end": 1909.96,
            "text": "ما هو شفاء ورحمة للمؤمنين ويقول الله سبحانه وتعالى إن هذا القرآن يهدي للتي هي أحسن القرآن شفاء شفاء برجوع إليه"
        },
        {
            "start": 1909.96,
            "end": 1925.86,
            "text": "باستمساك بأروته باتباع نهيه بالاستصباح بنوره بالقضاء على ما في النفوس من النعرات هذب هذا القرآن الأمة السابقة"
        },
        {
            "start": 1925.86,
            "end": 1941.62,
            "text": "سدر هذه الأمة حتى كانت أمة مثالية بين الأمم جميعا كل فرد تحول بنفسه المسؤولية هي عند الجميع على الجميع على عاتق الكل العلماء"
        },
        {
            "start": 1941.62,
            "end": 1957.88,
            "text": "ينوؤون بهذه المسؤولية أكثر من غيرهم والحكام أيضا تتعلق بهم مسؤولية أفراد المسلمين جميعا كل فرد يجب أن لا يحس بأنه في منأة"
        },
        {
            "start": 1957.88,
            "end": 1974.4,
            "text": "عن هذه المسؤولية الكل مسؤول بأن يسعى إلى جمع كلمة هذه الأمة ونصحها وردها إلى حضيرة الحق حتى تكون على النهج السوي الذي سلكه السلف الصالح"
        },
        {
            "start": 1974.4,
            "end": 1991.52,
            "text": "بدون هذا لا يمكن أن يكون هناك عداي نعم في سؤال الأخ محمود يقول بأن الأمة الإسلامية اليوم تعيشوا واقع حديث كان النبي صلى الله عليه وسلم قد حذرها منه واقع مصير كان النبي صلى الله عليه وسلم"
        },
        {
            "start": 1991.52,
            "end": 2007.26,
            "text": "قد حذرها منه في حديث يوشك أن تتداع عليكم الأمم كما تتداع الأكلة على قصعتها الآن في هذه الأحداث سمحت الشيخ ماذا تقرؤون وهل الأمة بمثل هذه الوضعية التي تعيشها اليوم"
        },
        {
            "start": 2007.26,
            "end": 2025.5,
            "text": "رغم تحالفاتها التي يعني الحقيقة التحالفات التي تضم بعضها وتقصي بعضها الآخر أو يتحفظ عليها البعض أيضا يعني في المرحلة القادمة ماذا تقرؤون نقول بأن الأمة في وضعها المزري"
        },
        {
            "start": 2025.5,
            "end": 2042.84,
            "text": "المضحك المبكي أصبحت الآن تكفي عدوها مؤونة القضاء على نفسها سبحانه يعني العدو الآن عدو الأمة هو في راحة"
        },
        {
            "start": 2042.84,
            "end": 2060.96,
            "text": "لأنه لا يحتاج إلى أن يستعمل سلاحاً ولا إلى أن يجهد جنداً ولا إلى أن يخطط لدمار هذه الأمة الأمة هي تنمر نفسها بنفسها يصدق عليها ما قال الله سبحانه وتعالى من قبل"
        },
        {
            "start": 2060.96,
            "end": 2079.16,
            "text": "في اليهود يخربون بيوتهم بأيديهم الله مصدر وهؤلاء كذلك الآن يخربون بيوتهم بأيديهم ويكفون أعداءهم أن يشاركوهم في هذا التخريب نعم هم بأنفسهم يقومون به"
        },
        {
            "start": 2079.16,
            "end": 2095.48,
            "text": "من غير أن يحتاج العلو إلى أن يجهد نفسه فإذن الأمة بحاجة إلى أن تستيقظ في حالة مزرية المستقبل مع الأسف الشديد مستقبل مظلم"
        },
        {
            "start": 2095.48,
            "end": 2113.52,
            "text": "إن لم تستصبح هذه الأمة بنور القرآن أما إن كانت في منأة عن القرآن وعن هدي الرسول عليه أفضل الصلاة والسلام فإنها ستظل تتسكع في هذه الظلمات وفي كل يوم ينأى بعضها عن بعض"
        },
        {
            "start": 2113.52,
            "end": 2129.38,
            "text": "ويحرص بعضها على إهلاك بعض كما هو الشأن الآن في هكذا الحالة إنما هي بحاجة إلى أن تحس بالمسؤولية الأظيمة وأن تحس بالتبعة أمام الله"
        },
        {
            "start": 2129.38,
            "end": 2145.7,
            "text": "وأن تدرك أن ما هي عليه إنما هو ضلال ودمار دمار وخزج في الدنيا وعذاب وهوان في الآخرة و العياذ بالله تعالى لأن النبي صلى الله عليه وسلم"
        },
        {
            "start": 2145.7,
            "end": 2163.08,
            "text": "يقول إذا التقى المسلمان بسيفهما فالقاتل والمقتول في النار و العياذ بالله العياذ بالله حقيقة كنا أردنا أن نسألك أيضا عن موضوع الأزمة الاقتصادية ولكن بقيت معنا دقيقة كما قال الإخوة أظن أن هذا الموضوع يحتاج إلى حلقة مخصصة بإذن الله"
        },
        {
            "start": 2163.08,
            "end": 2180.52,
            "text": "نتحدث فيه عن هدي النبي صلى الله عليه وسلم في الاقتصاد و في التغلب على مثل هذه الأزمات ولكن نبقى مع سؤال الأخ جمع المغيري أو سؤال الأخ يونس قبله نعم جمع المغيري يسأل عن الذي ينشط في هذه الأيام"
        },
        {
            "start": 2180.52,
            "end": 2196.4,
            "text": "في الأمة الإسلامية هي النعارات الطائفية وهذه الشبكات العنكبوتية التي وضعت للتعريف بالإسلام أصبحت كما تفضلتم أيضا تكفي أعداءها مهمة القضاء على المسلمين يقول الأخ جمعا"
        },
        {
            "start": 2196.4,
            "end": 2211.98,
            "text": "يعني هل الأفضل البعد عن المشاركة مطلقا أم الدخول بما يؤدي إلى التآلف أم ماذا كلمة خير تهدي الضال وتبصر الأعمى"
        },
        {
            "start": 2211.98,
            "end": 2227.4,
            "text": "وترشد الغوي وتصلح الفاسد هي مطوبة ألم تر كيف ضرب الله مثلا كلمة طيبة كشجرة طيبة أصلها ثابت وفرعها في السماء"
        },
        {
            "start": 2227.4,
            "end": 2244.8,
            "text": "تؤتئ كلها كل حين من إذن ربها ويضرب الله الأمثال للناس لعلهم يتذكرون الكلمة الطيبة مطلوبة في مقابل الكلمة الخبيثة الكلمة التي تهدي القلوب إلى الحق وتبصر الناس وتزيح الشبه"
        },
        {
            "start": 2244.8,
            "end": 2263.9,
            "text": "وتبين حجة الحق وتدمغ شبهة الباطل هذه كلمة مطلوبة نعم الأخ جمعة أو أحمد البرومي يقول لماذا استصعب المسلمون أن يسمعوا خبره أو نبأ وفاته صلى الله عليه وسلم"
        },
        {
            "start": 2263.9,
            "end": 2281.24,
            "text": "هذا أمر يدك بالطبيعة لأن كل أحد يستصعب أن يرزأ في حبيب إليه وعزيز لديه وأي أحد أحب إلى المسلمين من النبي صلى الله عليه وسلم"
        },
        {
            "start": 2281.24,
            "end": 2300.04,
            "text": "ومن أعز مكانة منه فإن ذلك كان صدمة لا تطاق نعم صحيح سمحة شيخ في هذه الأيام ربما للمرة الثانية أو لسنوات يعني يصادف أن يأتي المولد النبوي"
        },
        {
            "start": 2300.04,
            "end": 2316.06,
            "text": "المولد النبوي لنبينا صلى الله عليه وسلم في نهاية العام للعام الميلادي طبعا تحدثتم أن هذا التاريخ فيه كلام في حلقة من الحلقات لكن الذي يلاحظ أن العالم الآخر يحتفل بنهاية عامه"
        },
        {
            "start": 2316.06,
            "end": 2333.46,
            "text": "و يسوق لذلك بشكل كبير حتى بعض محلات المسلمين فيها الشقرة و غيرها السؤال هنا من الأخ أو من الأ EM Carter كيف يُعبِّر المسلمون عن حبهم للنبي صلى الله عليه وسلم و في يوم مولده و ماذا عليهم أن يصنعون"
        },
        {
            "start": 2333.46,
            "end": 2348.76,
            "text": "المسلمون يجب عليهم أن يكون حبهم type صلى الله عليه وسلم لا يختلف في يوم مولينه أو في يوم ذكرى مولينه يوم مولينه ما هو هذا يوم ذكرى مولينه"
        },
        {
            "start": 2348.76,
            "end": 2365.0,
            "text": "عن بقية الأيام في كل يوم في كل لحظة يجب على المسلم أن ينبض قلبه بحب النبي صلى الله عليه وسلم هذا الحب يتجسد في حسن اتباعه وإحياء من درس من سنته والقيام"
        },
        {
            "start": 2365.0,
            "end": 2394.24,
            "text": "بإبلاغ دعوته ويقفي هذا الشتيت من أمته على ما كان عليه وعلى ما كان عليه أصحابه رضي الله تعالى عنه جزاكم الله خير سلم ح 크ешь"
        },
        {
            "start": 2394.86,
            "end": 2410.44,
            "text": "وتكون هذه الأمة قد استوعبت استوعبت الدروس الكثيرة التي مرت بها كما أنها أيضا ستستمع إلى هذا الكلام الناصع النبيل لعلها تصلح من أوضاعها وترتب أمورها جيدا حتى تكون أمة وسطا"
        },
        {
            "start": 2410.44,
            "end": 2456.12,
            "text": "كما أرادها الله سبحانه وتعالى شكرا جزيلا لكم ونلقاكم بحول الله تعالى في حلقات أخرى نناقش فيها أيضا الهدي النبوي في التغلب على الأزمات الاقتصادية شكرا جزيلا لكم والسلام عليكم ورحمة الله وبركاته شكرا جزيلا لكم"
        }
    ]
}