{
    "video_link": "RRRGlDYClMg",
    "segment": [
        {
            "start": 1.0,
            "end": 16.18,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله و على آله و صحبه و من ولاه و بعد فالسلام عليكم أيها الإخوة والأخوات و رحمة الله و بركاته و أهلا و مرحبا بكم في هذا اللقاء الجديد الذي نستقبل فيها سئلة مختلفة"
        },
        {
            "start": 16.18,
            "end": 33.66,
            "text": "و متعددة كعادتنا في هذا الشهر المبارك و الأرقام التي نستقبلكم عليها هي كالتالي 9 9 8 0 0 1 4 1 9 9 8 0 1 9 1 9 هناك مواقعنا أيضا على شبكة المعلومات العالمية"
        },
        {
            "start": 33.66,
            "end": 49.96,
            "text": "و قد جاءت أسئلة كثيرة كالعادة منكم أيضا ضيفنا العزيز في هذا اللقاء و فضيلة الشيخ الجديد الدكتور كهلان بن أبهان الخروصي مساعد المفتي العام للسلطنة فأهلا بكم أهلا بكم فضل الشيخ حياكم الله و أهلا وسهلا بكم و أحيي الإخوة و الأخوات الذين يتابعون"
        },
        {
            "start": 49.96,
            "end": 65.2,
            "text": "و أسأل الله تعالى في بداية لقائنا هذا أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سمع مجيب آمين يا رب العالمين فضل الشيخ معنا سؤال في الزكاة و قد قلتم مستبشرين بأن الأسئلة الزكاة في هذا العام كثيرة"
        },
        {
            "start": 65.2,
            "end": 80.78,
            "text": "السائلة تقول هي سائلة امرأة هناك شركة فيها شركاء طبيعة عملها عبارة عن 95% منها توريد لأدوية و بيعها للمستشفيات عن طريق مناقصات"
        },
        {
            "start": 80.78,
            "end": 102.36,
            "text": "و الدفع فيها يكون بدين مؤجل و بقانب هذا المقال توجد هناك مجموعة من الصيدليات محلات يعني و كذلك البضاعة التي فيها مأخوذة بدين مؤجل يعني هذا الصيدليات علما بأن الأرباح سنويا تكون مدورة في الشركة"
        },
        {
            "start": 102.36,
            "end": 118.14,
            "text": "و الشركاء لا يتقاسمون الأرباح سنويا كما أن الشركاء لم يدفعوا الزكاة منذ سنوات طويلة تقريبا منذ أن افتتحت الشركة كيف تكون آلية دفع الزكاة و هل عليهم القضاء للسنوات الماضية"
        },
        {
            "start": 118.14,
            "end": 134.34,
            "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أبواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و اهدنا إلى الطريق الأقوم"
        },
        {
            "start": 134.34,
            "end": 152.74,
            "text": "إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فالجواب بأن هذا المسؤول عنه إنما هو من باب عروض التجارة فزكاة هذه الأدوية المعروضة للبيع سواء كان عرضها لصيدليات أخرى"
        },
        {
            "start": 152.74,
            "end": 168.48,
            "text": "أي منافذ للبيع بالجملة أو كان عبر منافذهم الخاصة فهي عروض تجارة صفتها صفة واحدة أنها عروض تجارة فهي سلع هذه السلع هي أدوية معروضة للبيع تستورد من الخارج"
        },
        {
            "start": 168.48,
            "end": 184.42,
            "text": "و تعرض في الأسواق يشتريها الناس و يشتريها أصحاب هذه الصيدليات فهي عروض تجارة و لا تختلف تزكيتها عن تزكية عروض التجارة حيث إن تزكيتها تكون بحساب هذه البضاعة التي هي الأدوية المعروضة للبيع"
        },
        {
            "start": 184.42,
            "end": 200.06,
            "text": "مع نهاية الحول بسعر السوق ثم بعد ذلك تضاف إليها الأرباح وتطرح منها المغارم والديون التي الحال لعليهم"
        },
        {
            "start": 200.06,
            "end": 216.16,
            "text": "والباقي هو الذي يزكى بإخراج ربع العشر منه وكذا الحال لتزكية السنوات السابقة فليعود إلى كشوفات حساباتهم ليعرفوا البضاعة التي كانت معروضة وأرباحهم والمغارم والديون"
        },
        {
            "start": 216.16,
            "end": 232.74,
            "text": "والمصارف الحالة عليهم لاستخراج صاف الأرباح حتى يتمكنوا من إخراج المقدار الواجب عليهم عن كل سنة مضت لم يؤدوا فيها زكاة المال أما ما يتعلق بالديون التي لهم"
        },
        {
            "start": 232.74,
            "end": 250.04,
            "text": "فإن حكمها حكم زكاة الديون فالديون التي تكون على جهات وفية مالية فإنهم يحسبونها من جملة الأموال التي لهم التي تزكى اللهم إلا إذا كانت على جهات غير وفية أو غير مالية"
        },
        {
            "start": 250.04,
            "end": 266.44,
            "text": "أو كان منسأا لها بآجال طويلة ففي هذه الحالة لا يحسبونها من جملة أموالهم التي يؤدون زكاتها أما كيف تزكى بين الشركاء فلأنها لم تبين نوع الشراكة فيما بينهم"
        },
        {
            "start": 266.44,
            "end": 281.86,
            "text": "فهذا يعتمد بمعنى أن هل تزكى زكاة المال واحد أو كل واحد منهم يحسب مقدار شركته مقدار نصيبه في هذه الشركة ويزكيه مع باقي أمواله هذا يعتمد على نوع هذه الشراكة التي بينهم"
        },
        {
            "start": 281.86,
            "end": 298.3,
            "text": "لكن إن أخرجوا زكاة المال جميعا ففي هذه الحالة تبرأ ذمة الشركاء من أنصبتهم أو في أنصبتهم في هذه الشركة وعليهم تزكية باقي أموالهم والله تعالى أعلم ما المقصود بالمغارة فضل الشيخ التي يسقطونها"
        },
        {
            "start": 298.3,
            "end": 313.3,
            "text": "النفقات التي عليهم نعم أو ما يسمى بالمصاريف نعم مصاريف هل مثل هذا المحلات التجارية أيضا نعم محلات تجارية كذلك تحدث عن فواتير ومرتبات وغير ذلك إذا كانت تجمع أنفقت أو ستنفق"
        },
        {
            "start": 313.3,
            "end": 335.22,
            "text": "عند وقت إخراج الزكاة فإنها تطرح إذن كل السلع المعروضة في المحل التجاري قد يكون تقوم"
        },
        {
            "start": 335.22,
            "end": 352.78,
            "text": "أن يكونوا قد زادوا بها رأس المال أو اشتروا بها بضاعة جديدة هذه ستدخل في البضاعة وإنما نتحدث عن الأموال المدخرة الأرباح المدخرة عندهم وزاكم من ضخير فضلك الشيخ أخ ياسر القديد يقول"
        },
        {
            "start": 352.78,
            "end": 368.44,
            "text": "ما قولكم في المسافر الذي يسرع بسيارته فوق السرعة القانونية من أجل اللحاق بصلاة الجمعة في وطنه طالبا أقرى صلاة الجمعة هذا مخطئ وقد يكون طلبه لأجل صلاة الجمعة"
        },
        {
            "start": 368.44,
            "end": 385.36,
            "text": "سببا في إلحاق الهلكة أو الضرر به أو بغيره فلا ينبغي له أن يفعل ذلك عليه أن يتقيد بحدود السرعة المسموح بها وأن لا يعرض نفسه للخطر وأن لا"
        },
        {
            "start": 385.36,
            "end": 402.14,
            "text": "يعرض الآخرين ولا ممتلكات الآخرين للخطر ونحن نعلم أن مجاوزة السرعة تكون سببا في الغالب للتعرض للخطر في النفس أو في المركبة أو لمستخدمي الطريق وللأملاك العامة والخاصة و لا يشفع له أنه يرغب"
        },
        {
            "start": 402.9,
            "end": 430.86,
            "text": "في أن يعني يصل إلى الجمعة عليه أن يبكر إذا أراد أن يحوز أجر أجر التبكير فعليه أن يبكر أن يخرج مبكرا وأن يختار أو أن يختار مسجدا جامعا قريبا لكن أن يحتج بأنه يريد أن يدرك الجمعة ولو كان إماما أو خطيبا فهذا خطأ هو لكن أن يعرض نفسه للخطر ما الذي ينفعه أن يودي بنفسه إلى الهلكة والعياذ بالله"
        },
        {
            "start": 430.86,
            "end": 448.68,
            "text": "أهل يختلف أجرها فيما لو صلىها وهو مسافر أو لو صلىها وهو في وطني أن قد يكون مسألة الأجر يريد أن يلحقها في وطني هل يختلف أجرها؟ أجر جمعة؟ نعم لو صلىها مثلا لا يوجد دليل يعني يفرق أو قصدك أن لو لدي"
        },
        {
            "start": 448.68,
            "end": 468.3,
            "text": "لأنه فهمت من سؤاله يريد أن يلحق صلىها في وطني يصل إلى وطني نعم أو مسافر حتى يصل لا يلزم الحاصل ليس له أن يعرض نفسه للخطر فهو معذور لأنه في سفر نعم فلا حاجة إلى أن يسرع لأن في ذلك كما تقدم تعريضا للنفس وللمال وللآخرين للأخطار"
        },
        {
            "start": 468.3,
            "end": 485.24,
            "text": "نعم سؤال آخر من الأخ إبراهيم السيابي يعني بالمناسبة أيضا لا يعترض على هذا بأن رسول الله صلى الله عليه وسلم كان إذا يعني في سفر وعاد إلى المدينة المنورة فإنه كما في الرواية أوضع ناقته"
        },
        {
            "start": 485.24,
            "end": 500.4,
            "text": "أي حث بها السير تعجلا في الوصول لأن المخاطر التي يمكن أن تكون بالدواب ليست كالمخاطر التي تكون في السيارات والمركبات والطرقات العامة نعم يكون فيها تصادق"
        },
        {
            "start": 500.4,
            "end": 517.72,
            "text": "نعم إبراهيم يسأل يبدو أن هذا سؤال مجموعة من النساء كيف تتصرف المرأة بشعرها بعد التمشيط؟ هل ترميه في القمامة أم يعتبر عورة؟ لا ليس عورة بعد تمشيطه وانفصاله عن البدن فيمكن أن تتخلص منه بأي طريقة لايقنا"
        },
        {
            "start": 517.72,
            "end": 535.32,
            "text": "لدينا سؤال مهم هنا فضيلة الشيخ سأله أحد الإخوة وهو لعلنا نصل إليه بسرعة إن شاء الله لكن ريث ما نصل إليه السائل صلاح الحسني يقول"
        },
        {
            "start": 535.32,
            "end": 550.8,
            "text": "ما حكم إعطاء شخص مبلغا من المال لاستخراج قطعة أرض من الوزارة المختصة بها أما إذا كان يعني يوكله في إنهاء الإجراءات"
        },
        {
            "start": 550.8,
            "end": 567.34,
            "text": "وتخليص هذه المعاملة لعدم فراغه هو أو لأي سبب كان فهذا لا إشكال في هذه أجرى في مقابل عناء وجهد أما إذا كانت على سبيل الرشوة إذا كان ذلك الوكيل في هذه الحالة"
        },
        {
            "start": 567.34,
            "end": 584.28,
            "text": "الذي يعني يدفع إليه المال ممن خول بهذه المسؤولية وفي هذه الحالة يدفع إليه المال حتى يقوم بعمله فهذه رشوة محرمة"
        },
        {
            "start": 584.28,
            "end": 601.52,
            "text": "وكلاهما آثم الراشي والمرتشي فينبغي التفريق بين هذه الصور ومعرفة حقيقة هذه الصورة قد يكون إنسان لا فراغ عنده ويريد آخر أن يسعى له في تخليص هذه المعاملة"
        },
        {
            "start": 601.52,
            "end": 618.4,
            "text": "وإنهاء هذه الإجراءات هذه يعني وكالة بأجر لا إشكال فيها أو أجرى في عناء وعمل في مقابل عناء وعمل أما أن يكون على سبيل الالتواء على والتحايل على الأنظمة وإعطاء من لا يستحق"
        },
        {
            "start": 618.4,
            "end": 633.7,
            "text": "ودفع إلى من كان بيده في إتخاذ مثل هذا القرار أو الإعانة عليه بوجه من الوجوه فهذه رشوة محرمة و العياذ بالله و الرسول صلى الله عليه وسلم يقول لعن الله الراشي والمرتشي"
        },
        {
            "start": 634.36,
            "end": 652.52,
            "text": "نعم و العياذ بالله أحد السائلين في التويتر يقول لماذا يفصل القرآن الكريم إسماعيل عن إسحاق ويعقوب عليهما السلام في مواضع كثيرة يذكر إسحاق ويعقوب معا"
        },
        {
            "start": 652.52,
            "end": 668.5,
            "text": "ولا يذكر معهم إسماعيل حتى عندما ذكر يوسف عليه السلام آباءه لم يذكر إسماعيل عليه السلام نعم هذه القضية وهي قضية عدم ذكر إسماعيل في السياقات"
        },
        {
            "start": 668.5,
            "end": 685.66,
            "text": "أو في بعض السياقات التي لا يذكر فيها التي يذكر فيها إبراهيم عليه السلام و يذكر ولده إسحاق و يذكر يعقوب عليه السلام و لا يذكر إسماعيل مما تكلم فيه المفسرون و ينبغي لنا هنا أن نقف عند بعض الحقائق"
        },
        {
            "start": 685.66,
            "end": 705.4,
            "text": "أولا القرآن الكريم ليس كتاب عرض تاريخي فحينما يتعرض لذكر الأنبياء و المرسلين ليس شرطا أن يراعي القرآن الكريم تسلسلهم الزمني لأنه ليس كتاب تاريخ هو كتاب هداية و موعظة و حكم و أحكام و تشريع"
        },
        {
            "start": 705.4,
            "end": 721.14,
            "text": "فيكون له حكم و علل و اعتبارات بمختلف تلك السياقات و المواضع التي يورد فيها ذكر الأنبياء و المرسلين و فيهم إبراهيم الخليل و ذريته من بعده"
        },
        {
            "start": 721.14,
            "end": 738.84,
            "text": "هذه هي الحقيقة الأولى أما الحقيقة الثانية فهي أن هناك أيضا حكمة إجمالية في عدم ذكر إسماعيل عليه السلام في بعض المواضع أو في كثير من المواضع التي ذكر فيها إبراهيم و ذكر فيها ولده إسحاق"
        },
        {
            "start": 738.84,
            "end": 756.68,
            "text": "عليهما السلام لكننا لا نجد ذكرا لإسماعيل و قد بيّنها سماحة الشيخ حفظه الله تعالى في هذا البرنامج في أكثر من مناسبة و هي حكمة إجمالية لا سيما في العهد المكي إذ لم يذكر إسماعيل كثيرا باستثناء سورة إبراهيم"
        },
        {
            "start": 756.68,
            "end": 773.08,
            "text": "و هي سورة مكية ذكر فيها إسماعيل و إذ يرفع إبراهيم القواعد من البيت و إسماعيل ربنا تقبل منا فإن هذه الحكمة الإجمالية هي كما بيّن سماحته حفظه الله تعالى و عفاه"
        },
        {
            "start": 773.08,
            "end": 788.84,
            "text": "أن الذين في العهد المكي كان رسول الله صلى الله عليه و سلم يخاطب أهل مكة و أريد أن تكون استجابتهم استجابة للدين خالصة استجابة للإيمان"
        },
        {
            "start": 788.84,
            "end": 805.24,
            "text": "دون أن تشوبها شائبة عصبية لأنهم يعلمون أنهم ينتسبون إلى إسماعيل و أن محمد صلى الله عليه و سلم من نسل إسماعيل فلم يذكر إسماعيل عليه السلام حتى تكون دعوتهم و استجابتهم خالصة"
        },
        {
            "start": 805.24,
            "end": 820.82,
            "text": "للاستجابة لهذا الدين غير مشوبة بشائبة من عصبية أو قومية أو افتخار بالآباء هذه حكمة إجمالية يمكن أن تسري على أغلب المواضع لكنه مع ذلك كما تقدم"
        },
        {
            "start": 820.82,
            "end": 836.24,
            "text": "فإن هذا ليس مضطردا بمعنى أنه نجد بعض السور المكية وهي سورة إبراهيم سميت باسم إبراهيم عليه السلام و ذكر فيها إبراهيم و ذكر فيها ابنه إسماعيل عليه السلام و هي سورة مكية لأن بعض المستشرقين ذكر"
        },
        {
            "start": 836.24,
            "end": 853.66,
            "text": "أن رسول الله صلى الله عليه وسلم لما هاجر إلى المدينة أراد أن يتقرب إلى اليهود و هم ينتسبون إلى إسحاق فبدأ بذكر أو اخترع هكذا يقولون ذكر إسماعيل"
        },
        {
            "start": 853.66,
            "end": 872.0,
            "text": "و هذه دعوة باطلة لا أساس لها كما تقدم لا سيما و أنها مندفعة بأنه حتى في السورة التي سميت باسم إبراهيم الخليل عليه السلام ورد ذكر إسماعيل و هي سورة مكية ثالثا و هكذا ينبغي لنا أن نتعامل مع كتاب الله عز وجل"
        },
        {
            "start": 872.0,
            "end": 890.44,
            "text": "لأنه غاية في البيان و الإعجاز و ينبغي لنا أن نتذوق جمال القرآن و بلاغته و بيانه ففي هذه المواضع التي نجد فيها ذكرى الأنبياء و المرسلين في كل موضع نجد حكمة أو حكما مجموعة من الحكم"
        },
        {
            "start": 890.44,
            "end": 914.28,
            "text": "كلها تدعو إلى العجب و الإيقان أن هذا الكتاب إنما هو من عند الخالق الحكيم البصير سبحانه و كيفما قلب الإنسان عندما يتأمل و يتدبر هذه الآيات فإنه يكتشف من هذه الأسرار و المعاني ما يتدفق و يتوارد على ذهنه و قلبه معاني جزلة غنية"
        },
        {
            "start": 914.28,
            "end": 930.02,
            "text": "و سأذكر هنا سبب السؤال لأنه يذكر عن سبب في سؤاله و هذا سؤال عدد من الإخوة أيضا عن سبب تأخر ذكر إسماعيل عن إبراهيم و إسحاق و يعقوب في سورة الأنعام لنذكر السياق أولا"
        },
        {
            "start": 930.02,
            "end": 946.42,
            "text": "رأقول ربنا جل وعلا في سورة الأنعام و تلك حجتنا آتيناها إبراهيم على قومه نرفع درجات من نشاء إن ربك حكيم عليم و وهبنا له إسحاق و يعقوب كلا هدينا و نوحا هدينا من قبل"
        },
        {
            "start": 946.42,
            "end": 964.18,
            "text": "و من ذريته داود و سليمان و أيوب و يوسف و موسى و هارون و كذلك نجزي المحسنين و زكريا و يحيا و عيسى و إلياس كل من الصالحين و إسماعيل و اليسع و يونس و لوط و كلا فضلنا على العالمي"
        },
        {
            "start": 964.18,
            "end": 980.42,
            "text": "هؤلاء ثمانية عشر من الأنبياء و المرسلين الذين ذكرهم الله تبارك و تعالى و لم يأتي ذكرهم على ما يظن الظان على وفق تسلسلهم التاريخي الزمني"
        },
        {
            "start": 980.42,
            "end": 999.92,
            "text": "فإبراهيم و إسحاق و يعقوب ذكروا أولا ثم ذكر نوح ثم في الآخر ذكر إسماعيل و آخر من ذكر هو لوط عليه السلام لكن الحقيقة التي تدعو فعلا إلى الإيقان و إلى الإعجاب و إلى تلمس و تذوق وجوه البيان و الإعجاز"
        },
        {
            "start": 999.92,
            "end": 1016.12,
            "text": "في كتاب الله عز و جل في هذا السياق أنها مجتملة على نظام عجيب و على نسق لا يمكن أن يكون إلا من تنزيل الحكيم الحميد لنأخذ بعض هذه الوجوه"
        },
        {
            "start": 1016.12,
            "end": 1032.0,
            "text": "هؤلاء ثمانية عشر من الأنبياء و المرسلين في وسطهم موسى و هارون قبل موسى و هارون هناك ثمانية و بعد موسى و هارون هناك ثمانية"
        },
        {
            "start": 1032.0,
            "end": 1048.06,
            "text": "و في الوسط موسى و هارون المجموعة ثمان apparatus في الثمانية الذين هم قبل موسى و هارون و بعد موسى و هارون يأتي ذكر أربعة أربعة"
        },
        {
            "start": 1048.06,
            "end": 1063.84,
            "text": "من الأنبياء كل ثلاثة من الأنبياء يكون رابعهم أقدمهم كل أربعة يكون فيهم ثلاثة والرابع أقدم منهم أسبق منهم زمنا"
        },
        {
            "start": 1063.84,
            "end": 1082.72,
            "text": "لنفصل الآن إبراهيم و إسحاق و يعقوب ثلاثة كان ذكر رابعهم نوح عليه السلام و نوح أقدم منهم جميعا ثم قال ربنا جل و علا و من ذريته"
        },
        {
            "start": 1082.72,
            "end": 1099.46,
            "text": "داود و سليمان و أيوب و يوسف و يوسف أقدم من داود و سليمان و أيوب يوسف عليه السلام أقدم منهم هذه الثمانية الأولى ثم جاء ذكر موسى و هاروم"
        },
        {
            "start": 1099.46,
            "end": 1115.88,
            "text": "ثم من جاء في الثمانية الأخيرة أربعة أربعة أيضا على نفس هذا النسق زكريا و يحيا و عيسى و إلياس إلياس الرابع هذا أقدم من زكريا و يحيا و عيسى"
        },
        {
            "start": 1115.88,
            "end": 1132.4,
            "text": "ثم آخر القائمة إبراهيم و اليسع و يونس و لوت و لوت الرابع أقدم منهم جميعا إسماعيل و أيضا إسماعيل و يونس و يونس و لوت"
        },
        {
            "start": 1132.4,
            "end": 1148.26,
            "text": "لوت الذي ذكر في رابع هؤلاء الأربعة هو أقدم من هؤلاء أقدم من الثلاثة الذين كانوا قبله إذن هذا النسق ثمانية ثمانية كل أربعة منهم رابعهم أقدم من من جاء قبله سبحانه و في الوسط موسى و هاروم"
        },
        {
            "start": 1148.26,
            "end": 1164.7,
            "text": "عكيب هذا نسق هذا وجه وجه آخر أن إذا تركنا قليلا إبراهيم و إسحاق"
        },
        {
            "start": 1164.7,
            "end": 1182.08,
            "text": "ولا حاجة إلى أن نتركهم هناك نسق آخر هناك وجه آخر وهو أن ترتيبهم ترتيب هؤلاء الأنبياء يتناوب بين النسب و السبب بل يسير على هذه الشاكلة"
        },
        {
            "start": 1182.08,
            "end": 1198.68,
            "text": "نسب و نسب ثم سبب الرابطة الآصرة بين المذكورين نسب ثم نسب ثم سبب و هي هكذا مضطردة لنأخذ لنفحص الآيات إبراهيم بعد إبراهيم و نوح عليهما السلام"
        },
        {
            "start": 1198.68,
            "end": 1215.14,
            "text": "لأن إبراهيم و نوح هما الآباء هما آباء الأنبياء ولذلك اختلف المفسرون في تفسير و من ذريته هل الضمير يعود إلى نوح أو يعود على إبراهيم قولاني مشهوران و الآية القرآنية تصلح أن يكون الضمير فيها"
        },
        {
            "start": 1215.14,
            "end": 1230.22,
            "text": "عائدا على إبراهيم و عائدا على نوح و هذا أيضا من وجوه الإعجاب سبحانه لنبدأ إسحاق و يعقوب أب و ابن العلاقة بينهما أبو و إسحاق و أب يعقوب نعم ثم جاء بعدهما"
        },
        {
            "start": 1230.22,
            "end": 1247.04,
            "text": "جاء بعد ما ذكر قلنا يعني إبراهيم و نوح خارج هذه القائمة خارج هذا النسق لأنهما الأباء فعندنا إسحاق و يعقوب ثم بعد ذلك جاء ذكر داود و سليمان و من ذريته داود و سليمان"
        },
        {
            "start": 1247.04,
            "end": 1266.04,
            "text": "أب و ابن نعم أيوب و يوسف سبب إذن عندنا نسبان نسب ثم نسب ثم سبب إسحاق و يعقوب نسب داود و سليمان نسب وهو يعني أبوه و ابن"
        },
        {
            "start": 1266.04,
            "end": 1281.5,
            "text": "نعم نعم ثم فرج الله تبارك و تعالى عنهما نعم كلاهما أصيب بابتلاء عظيم فصبروا و احتملا حتى فرج الله تبارك و تعالى عنهما نعم نعود إلى النسب مرة أخرى"
        },
        {
            "start": 1281.5,
            "end": 1297.26,
            "text": "نعم قال بعد داود و سليمان و يوسف وأيوب الآية وأيوب وموسى وهارون نعم أيوب وموسى"
        },
        {
            "start": 1297.26,
            "end": 1312.74,
            "text": "موسى وهارون إخوة نحن نعلم أنه نسب سأتي إلى أيوب عليه السلام قلنا داود وسليمان ويوسف نعم نحن نأخذ اثنين اثنين داود وسليمان"
        },
        {
            "start": 1312.74,
            "end": 1328.08,
            "text": "يوسف وأيوب سبب سنعود إلى أيوب عليه السلام بعد ذلك زكريا ويحيا في الآية التالية زكريا ويحيا نسب أب وابن عيسى وإلياس سبب نعم وهو"
        },
        {
            "start": 1328.08,
            "end": 1343.84,
            "text": "وهذا مبني على قول أن إلياس هو إدريس عليه السلام فإلياس هو لقب لإدريس ويعني لا يستعجلن المشاهد عليه فهذا قول قديم بل هي قراءة تفسيرية لابن مسعود فعبد الله بن مسعود كان يقرأ"
        },
        {
            "start": 1343.84,
            "end": 1360.46,
            "text": "وإن إلياس لمن المرسلين وإن إدريس لمن المرسلين وكان يقرأ سلام على إلياسين سلام على إدراسين وهو قول طائفة من المفسرين من القدماء ومن المعاصرين أيضا أن إلياس هو إدريس فالسبب"
        },
        {
            "start": 1360.46,
            "end": 1375.94,
            "text": "هو هذا الثناء الذي نجده في كتاب الله عز وجل معبر عنه بالرفع بل رفعه الله إليه في عيسى ورفعناه مكانا علي في إدريس إذا ما هذا سبب؟"
        },
        {
            "start": 1375.94,
            "end": 1391.02,
            "text": "هذا سبب الآن في النسب ذكر إسحاق ويعقوب نعم وداود وسليمان نعم وزكريا ويحيا نعم عندنا سبعة"
        },
        {
            "start": 1391.02,
            "end": 1407.86,
            "text": "ورد ذكره ستة عفوا ستة وردوا بأنساب أبوه وابنوه ثم موسى وهارون أخوه إذن ثمانية ثمانية بأنساب نعم الأسباب سبحانك ربي"
        },
        {
            "start": 1407.86,
            "end": 1423.02,
            "text": "في هذه الآية نعم في الذين ذكرت يعني أن العلاقة بينهم علاقة سبب نعم الاثنين الاثنان لذان تقدم ذكرهما وهما أيو أي عيسى وإلياس"
        },
        {
            "start": 1423.02,
            "end": 1439.58,
            "text": "نعم عيسى وإلياس نعم ثم الآية الأخيرة وإسماعيل وليسع ويونس ولوطا لتمام علاقة النسب علاقة السبب ليس بينهما نسب نعم كالنسب السابق"
        },
        {
            "start": 1439.58,
            "end": 1454.74,
            "text": "وإنما بينهما علاقة سببية نعم ما هي هذه العلاقة السببية التي بين هؤلاء الذين ذكروا أخيرا هي وجه آخر من وجوه الإعجاز whishtown الحال العلاقة السببية بين هؤلاء هي وجه آخر"
        },
        {
            "start": 1454.74,
            "end": 1472.1,
            "text": "من وجوه الأعجاز والبيان تتبين إذا ما عدنا قليلا لننظر في هذا الوجه الذي يعني على أساسه يكون هذا التقسيم مرة أخرى نقسمهم إلى أربعة أقسام المجموعة الأنبياء والمرسلين مذكورين هنا"
        },
        {
            "start": 1472.1,
            "end": 1490.4,
            "text": "ينقسمون إلى أربع مجموعات المجموعة الأولى مجموعة الآباء لأن لهم في ذريتهم الكثير من الأنبياء والمرسلين وهم إبراهيم وإسحاق ويعقوب ونوح"
        },
        {
            "start": 1490.4,
            "end": 1509.98,
            "text": "هذا أمر غير خفي أن من ذرية هؤلاء الكثير من الأنبياء والمرسلين القسم الثاني حكم مع النبوة نبوة ومعها حكم بنوع بوجه من وجوه الحكم"
        },
        {
            "start": 1509.98,
            "end": 1525.0,
            "text": "نعم داود وسليمان حكم أيوب ويوسف موسى و هارون نعم هؤلاء أوتوا حكما مع النبوة النبوة أمرها ظاهر نعم"
        },
        {
            "start": 1525.0,
            "end": 1549.54,
            "text": "داود وسليمان معنى الحكم فيهما متمكن ظاهر ظاهر أيوب ويوسف وجه من وجوه الحكم جزئي لأن أيوب كان أميرا في قومه قبل مرضه ثم عادت وجاهته وأمارته وسيادته في قومه بعد شفائه بعد أن من الله تعالى عليه بالشفاء و يوسف عليه السلام كذلك"
        },
        {
            "start": 1549.54,
            "end": 1571.52,
            "text": "نعم نعم نعم هنا شيبت إمارتهم أو حكمهم بابتلاء على خلاف النوع الأول على خلاف داود وسليمان فقد كان ملكا خالصا فيه كثير من مظاهر الأبهة والغنى والأثرة و غيرها من مظاهر الحكم"
        },
        {
            "start": 1571.52,
            "end": 1588.64,
            "text": "ثم يتدلى ينزل درجة الحكم في أيوب ويوسف عليه السلام يوسف صار وزيرا مطاعا آمرا ناهيا في مصر ثم موسى و هارون عليهما السلام"
        },
        {
            "start": 1588.64,
            "end": 1609.46,
            "text": "نعم كانا يمارسان الحكم دون ملك نعم دون أن يكون ملكين لكنهما كان المرجع في قومهما نعم هما بيدهما الإبرام والنقض والحل والعقد وسائر الأمور فيرجع إليهما بنو إسرائيل كما يرجعون إلى ملوكهم بل كانوا يقدمونهم دون ملك"
        },
        {
            "start": 1609.46,
            "end": 1630.76,
            "text": "دون ملك ظاهر دون ملك نعم هنا نلاحظ أيضا سأستطرد في هذا القسم الثاني أن درجة الملك تتدلى تنزل و قوة النبوة من حيث كثرة المعجزات والبراهين و معاناة التبليغ تزداد"
        },
        {
            "start": 1630.76,
            "end": 1647.36,
            "text": "ترتفع ترتفع تنزل درجة الحكم وترتفع معاناة الدعوة والهداية و كثرة المعجزات سبحان الله لا شك أن موسى و هارون أرفع منزلة في النبوة من داود و سليمان و هكذا يكون الترتيب"
        },
        {
            "start": 1647.36,
            "end": 1664.64,
            "text": "نعم القسم الثالث الزهاد من الأنبياء زكريا و يحيى و عيسى و إلياس هؤلاء معروفون في النصوص في كتاب الله عز وجل و في سنة رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 1664.64,
            "end": 1679.88,
            "text": "و حتى لو توسع المرء قليلا إلى نصوص التوراة و الإنجيل فإنهم معروفون ببعدهم عن زخاري في الدنيا بزهدهم فيها بتبتلهم و انصرافهم عن مظاهر هذه الحياة الدنيا"
        },
        {
            "start": 1679.88,
            "end": 1696.58,
            "text": "نعم هذا هو يعني القسم الثالث القسم الرابع نعم و الذي وقفنا عنده في التقسيم السابق نعم هؤلاء ليست لهم أي من الخصوصيات المتقدمة سبحان الله فليسوا هم من الآباء"
        },
        {
            "start": 1696.58,
            "end": 1714.78,
            "text": "فإسماعيل عليه السلام لا يذكر له عقب في النبوة إلا محمد صلى الله عليه وسلم و لذلك و ابعث فيهم رسولا منهم يتلو عليهم آياء و ابعث فيهم رسولا منهم فكان صلى الله عليه وسلم استجابة لدعوة إبراهيم و إسماعيل"
        },
        {
            "start": 1714.78,
            "end": 1733.04,
            "text": "نعم لم يعرف في نسبه بعض روايات ضعيفة فيما تنسب إلى إسماعيل نعم إسماعيل ليست لهم ليسوا من القسم الأول و لم يعرف لهم ملك أو حكم بوجه من الوجوه فليسوا من القسم الثاني"
        },
        {
            "start": 1733.04,
            "end": 1748.38,
            "text": "و ليسوا أيضا في يعني زهد أهل القسم الثالث نعم في زهدهم و انقطاعهم عن الدنيا و عدم انصرافهم إلى مظاهرها ليسوا كأهل القسم الثالث نعم"
        },
        {
            "start": 1748.38,
            "end": 1768.1,
            "text": "فكان هذا هو الرابط الذي يربط بينهم و يضاف إلى ذلك و عذرني على الإطالة لكنها معاني يعني تتوارد نعم يضاف إلى ذلك أن هؤلاء الذين ذكروا أخيرا و لذلك قلت السبب السبب أيضا حتى يعني نربط بين الوجه السابق و هذا الوجه الحالي"
        },
        {
            "start": 1768.1,
            "end": 1783.76,
            "text": "أنهم لم يخلفوا بأنبياء و مرسلين في أقوامهم يعني لا نجد أدلة فيها ذكر أن إسماعيل عليه السلام في مكة و ما حولها و ما جاورها و في جرهم"
        },
        {
            "start": 1783.76,
            "end": 1799.68,
            "text": "أن أحدا من الأنبياء و المرسلين خلفه و كذا الحال بالنسبة لي اليسع لأن اليسع كما يعني هو مشتهر في الروايات هو خليفة إدريس عليه السلام فهو في ذاته خليفة لا يذكر من الذي خلفه من كان معه"
        },
        {
            "start": 1799.68,
            "end": 1814.72,
            "text": "يونس كذلك تذكر لنا قصته و لا يذكر لنا من معه من هل عزز بنبي أو رسول أو لا هل أتى بعده لقومه نبي أو رسول لا ذكر لذلك و لوط عليه السلام كذلك"
        },
        {
            "start": 1814.72,
            "end": 1832.3,
            "text": "كذلك الحال لأختم لأختم أيضا بيعني معنى لطيف ابتدأت بإبراهيم هذه السلسلة ابتدأت بإبراهيم عليه السلام و هذا مما قاله بعض المتأخرين و إبراهيم قال إني ذاهب إلى ربي سيهدين"
        },
        {
            "start": 1832.3,
            "end": 1854.64,
            "text": "سيهدي و اختتمت باللوط بلوط الذي قال إني مهاجر إلى ربي سيهدي سبحان الله فحينما نفحص هذه المواضع في كتاب الله عز وجل نجد أن فيها الكثير من المعاني والأسرار التي تنكشف واضحة جلية"
        },
        {
            "start": 1854.64,
            "end": 1870.48,
            "text": "وهي أهم وأعمق وأولى من التسلسل الزمني التاريخي سبحان الله والله تعالى يعقيف هذا بالفعل إعجاز كما تفضلتم عزائينا إذن بعد هذه الجولة الرائعة التي كشفت لنا وجها عظيما من إعجاز القرآن الكريم"
        },
        {
            "start": 1870.48,
            "end": 1890.58,
            "text": "نقف مع فاصلا قصير ثم نعودي إليكم بعده بإذن الله في العلم والتبين"
        },
        {
            "start": 1890.58,
            "end": 1908.52,
            "text": "و مسائد في الدين سلاما عطر الأرجاء طيبا و غسن الورد مال به رطيبا وألسن مطربات الطير تشدو به طربا تجيب العندليبا طريق الهداية هو طريق الاستقامة الواضح"
        },
        {
            "start": 1909.08,
            "end": 1924.74,
            "text": "أولا أدلكم على شيء إذا فعلتموه تحاببتم أفش السلام بينكم خلق العفو والصفح هما من أخلاق ذو النفوس الطيبة إنسان يتسامح مع الآخرين يتغاضى عن الأخطاء"
        },
        {
            "start": 1924.74,
            "end": 1940.9,
            "text": "أن تعبد الله كأنك تراه آية و معنى في الأوقات التالية نورا إلى القلب موسيقى موسيقى"
        },
        {
            "start": 1940.9,
            "end": 1957.4,
            "text": "موسيقى موسيقى موسيقى موسيقى في العلم والتبين و مسائد في الدين بسؤال أهل الذكرين مرحبا بكم عزاني كرام"
        },
        {
            "start": 1957.4,
            "end": 1975.12,
            "text": "في حلقة مفتوحة على مختلف الأسئلة و معنا على الاتصال الآن دكتورة هادية بندقاء فرلواتية رئيسة مركز النهض الصحي دكتورة سلام عليكم و عليكم السلام كيف الحال؟ الحمد لله شكرا الله الله يبارك فيكم تفضلي دكتورة يبدو أن مجموعة من التساؤلات"
        },
        {
            "start": 1975.12,
            "end": 1993.42,
            "text": "تتعلق بالمرأة وتعاملها مع الأدوية و ما يترتب على ذلك من أحكام شرعية نعم في البداية أحب أنا أقول بس عن خدمات المباعدة بين الولادات هي تعتبر جزءها محيمة من خدمات الصحة الإنجابية في السلطنة"
        },
        {
            "start": 1993.42,
            "end": 2011.48,
            "text": "وتهدف إلى خفض معدل الأمراض والوفيات بين الأمهات والأطفال لأنها تعطي الأم مجال لتحسين صحتها التي ظالبا ما تعاني من فقر الدم نتيجة تكرار الحمل و أيضا تعمل على خفض معدل الوفيات الناتجة"
        },
        {
            "start": 2011.48,
            "end": 2029.42,
            "text": "عن ولادة الأطفال ناقصين الوزن أو الأطفال الخدج فضيلة الشيخ ترج إلينا كثير من الأسئلة من المستخدمات لوسائل المباعدة أول سؤال ما هو حكم التنقيض"
        },
        {
            "start": 2029.42,
            "end": 2045.42,
            "text": "أي خروج قطرات الدم بعد إسلام الإبراء و إسلام الهرمون من ناحية الصلاة من ناحية الصلاة طيب يعني هذا التنقيض يأتي بعد أخذ الهرمون هرمون المباعدة نعم"
        },
        {
            "start": 2045.42,
            "end": 2062.42,
            "text": "طيب هو يكون في في الفترة الأولى بعض المهات يعني هذا الشيء ما كلهم نعم مجيد هذا التنقيض على كل حال متقطع يعني في اليوم مرة مرتين هكذا أيوة يكون متقطع"
        },
        {
            "start": 2062.42,
            "end": 2078.42,
            "text": "متقطع طيب السؤال التالي السؤال التالي ما هو حكم استخدام اللولب نعم دماذا السؤال عن اللولب هل فيه إشكال معين"
        },
        {
            "start": 2079.42,
            "end": 2094.42,
            "text": "لأنه في فكرة منتشرة بين الأمهات أن اللولب يؤدي إلى قتل الأجنة بينما يعني الحقيقة العلمية ما هي هذه الخلال نعم نعم"
        },
        {
            "start": 2094.42,
            "end": 2115.42,
            "text": "نعم نحن حابين توضحوا حكم استخدام اللولب من ناحية الشرعية كميل دكتورة هل هناك تسائلات أخرى دكتورة؟ أيوة"
        },
        {
            "start": 2115.42,
            "end": 2133.32,
            "text": "بحجة أنها إذا أصيبت بأعراض جانبية تعتبر آثمة لنظرها بينما هو أساساً الهدف ومنعها يعني أنها تصاب بمشاكل صحية وكذلك تسمع من الأخوات"
        },
        {
            "start": 2133.32,
            "end": 2150.66,
            "text": "أنه ممكن تصاب بأمراض جانبية وكذا فتمتنع واضح قيمة الدكتور إن شاء الله هذه الأسئلة وصلت إلى نهايتها في آخر سؤال عندي"
        },
        {
            "start": 2150.66,
            "end": 2170.64,
            "text": "المرأة التي تلد بالعملية في كل مرة الأطباء دائما ينصحوا ينصحوا هذه المرأة أن العمليات تصل إلى أربع عمليات فهذه المرأة معرضة إلى خطر انفجار رحم"
        },
        {
            "start": 2170.64,
            "end": 2186.0,
            "text": "وخطر على حياتها في حالة لو حملت أكثر من مرة أكثر من أربع مرأة فهل يجوز لها عمل عملية الرب؟ جميل جميل جدا مشكورة دكتورة شكراً جزيلاً دكتورة هادية"
        },
        {
            "start": 2186.0,
            "end": 2201.4,
            "text": "بنت قعفر للواتية رئيسة مركز النهضة الصحي شكراً على هذا التواصل أيضاً فضلك الشيخ مجموعة من الأسئلة يبدو أنها ستأتي على حلقتنا اليوم نعم السؤال الأول ربما تحدثت بداية عن أهمية المباعدة"
        },
        {
            "start": 2201.4,
            "end": 2218.6,
            "text": "وضرورتها بالنسبة للمرأة فهل هناك شيء محاذير شرعية حول ما قالت؟ نعم أولاً تأصيل الشرعي لاستخدام وسائل مباعدة نعم الأصل أنه لا يلجأ إليها إلا إذا وجدت ضرورة أو حاجة صحية نعم تستدعي اللجوء إلى المباعدة"
        },
        {
            "start": 2218.6,
            "end": 2240.12,
            "text": "نعم ذلك أن التكثير من النسل كماً ونوعاً حفظ النسل كماً ونوعاً هي من مقاصد هذه الشريعة نعم ولذلك شرع الزواج والتعدد ورغب في النسل ونجد في كتاب الله عز وجل لأن الأنبياء والمرسلين ونجد أن الصالحين دائماً ما يدعون بأن يهبهم ربهم ذرية طيبة"
        },
        {
            "start": 2240.12,
            "end": 2257.9,
            "text": "نعم فإذا اكثار النسل كماً ونوعاً هو من مقاصد هذه الشريعة حي فلا يكون اللجوء إلى وسائل المباعدة إلا لسبب معتبر وكل امرأة تفاوت أسبابها قد تكون حالة من حالات ضرورة أو حاجة لا بد منها"
        },
        {
            "start": 2257.9,
            "end": 2277.92,
            "text": "الحاصل أنه ينظر فيها لكن لا يلجأ إليها ابتداء الأصل هو كما تقدم أن النسل مقصد وأن الذرية مطلب من مقاصد هذا الدين نعم يلجأ إلى استخدام الوسائل عندما يوجد هناك شيء من الضرر على الأم ويقدر هذا الضرر"
        },
        {
            "start": 2277.92,
            "end": 2297.82,
            "text": "يراعى حالة الأم سواء كان ضرراً يمكن أن يفضي إلى تلف أو يمكن أن يفضي إلى أعراض خطيرة أو إلى مضاعفات في الأحمال القادمة أو يمكن أن يكون هناك أيضاً مضاعفات على الأجنة المتكونة مستقبلاً"
        },
        {
            "start": 2297.82,
            "end": 2315.96,
            "text": "فتراعى هذه الحالات أمراض وراثية يمكن أن تنتقل إلى الأجنة ولا مناص من أن تكون هناك طرق بديلة للحمل يستخدم معها شيء من وسائل مباعدة أما هكذا ابتداء فقد تقدم أنها تتعارض مع مقاصد هذه الشريعة"
        },
        {
            "start": 2315.96,
            "end": 2335.42,
            "text": "بناء على هذا نفهم أيضاً ما يترتب على بعض الاضطرابات التي تحصل لدى المرأة فموضوع التنقيط على سبيل المثال هذا سؤال الأول التنقيط عند استخدام هرمونات معينة نعم يعني الأصل أنه يأخذ التوصيف من الاستشاريين المتخصصين"
        },
        {
            "start": 2335.42,
            "end": 2352.04,
            "text": "نعم هل هذا من آثار الدورة التي تأتي النساء وهو جزء من دم الطمث أو أنه دم عرق ينزف كما في الشرع فإن كان لا يوجد دم بصفات دم الحيض"
        },
        {
            "start": 2352.04,
            "end": 2367.86,
            "text": "والذي في الغالب كما يذكر الفقهاء صفاته أنه دم أسود ثخين يعرف إله رائحة منتنة وفي الغالب يميل إلى السواد ويكون ثخيناً لا يكون رقيقاً"
        },
        {
            "start": 2367.86,
            "end": 2384.12,
            "text": "هذا هو دم الحيض فإن كانت هذه النقط تحمل نفس صفات دم الحيض فينظر فيها يعني تكون أقرب إلى أن تعد حيضاً وإنما ينظر في مدتها كم تمكث أما إذا كانت لا خالية من هذه الصفات"
        },
        {
            "start": 2384.12,
            "end": 2400.44,
            "text": "وغير مقترنة بالدورة بالحيض فعندئذ تكون دم نزيف وما يعرف بالاستحاضة نعم لا تترك من أجله المرأة لا الصلاة ولا الصيام لأنها دم نزيف استحاضة"
        },
        {
            "start": 2400.44,
            "end": 2417.1,
            "text": "نعم الأصلاً يكون كما تقدم أن يكون التحديد من الطبيبات الاستشاريات المتخصصات في تحديد نوع هذا الدم ومصدره وتعطى المرأة إذناً شرعياً في أن يعني تأخذ التوصيف من الطبيبات"
        },
        {
            "start": 2417.1,
            "end": 2432.74,
            "text": "نعم لكن شريطة تكون أيضاً يعني الطبيب على دراية على فقه أما إن كانت يعني على غير دراية وغير فقه و الآن تقدم ذكر بعض الصفات نعم التي تميز بها المرأة بين الدماء النازلة فإذا كانت هذه"
        },
        {
            "start": 2432.74,
            "end": 2448.22,
            "text": "يعني النقط من الدم تحمل هذه الصفات نعم الصفات نعم فإنها يعني أو أغلب هذه الصفات فإنها ستعطى حكم الحيض قد يلتبس في بعض الأحيان على النساء عادة هذه الإبر فضيلة الشيخ تمنع الدورة تقطعها نهائياً"
        },
        {
            "start": 2448.22,
            "end": 2464.22,
            "text": "وهكذا يعني تتلقى المرأة يعني معلومات من الطبيب أن هذه تقطع الدورة نعم ولكن مع ذلك تنزل هذه النقط أما إذا كانت مجرد نقط فقط نعم والأصل في الحقن أنها تمنع الدورة تماماً"
        },
        {
            "start": 2464.22,
            "end": 2479.64,
            "text": "نعم فحينئذ لن تعامل هذه النقط معاملة الحيض نعم لا سيما أنها نقط لأن أقل الحيض ثلاثة أيام جميل التي يعني تأخذ لا شك إذن شرعياً بالمباعدة بين الولدات كما تفضلتم"
        },
        {
            "start": 2479.64,
            "end": 2495.42,
            "text": "عندما يعني يطلب منها أن تستخدم اللولب عند بعض النساء معلومة أن اللولب يجهض الأجنة نعم فهل لديكم مسألة يعني تتعلق تقدم يعني دكتورة ذكرت بأن هذا غير صحيح أبداً"
        },
        {
            "start": 2495.42,
            "end": 2515.28,
            "text": "وهذا الذي نعرف هو أيضاً من الأطباء المختصين وسائر الدوائر تؤكد أن لا صلة لبين اللولب وبين حالة الأجنة بقي أنه ينظر حين حصول الرخصة الشرعية باستخدام شيء من موانع الحمل"
        },
        {
            "start": 2515.28,
            "end": 2532.92,
            "text": "أن يختار ما هو أقل إضراراً بالمرأة وهذا يتفاوت من امرأة إلى أخرى بحسب حالتها الصحية قد يكون في امرأة استخدام الحقن أقل ضرراً وقد يكون في امرأة أخرى استخدام اللولب"
        },
        {
            "start": 2532.92,
            "end": 2554.58,
            "text": "وهكذا بحسب الوسائل المتاحة الحاصل أنه لا بد من اختيار ما هو أقل إضراراً لن نعرف أنها جميعاً تشتمل على آثار جانبية ومضاعفات جانبية شأنها شأن سائر أيضاً للأدوية والعقاقير التي يأخذها الإنسان فلكل امرأة أن تستشير طبيبتها فيما هو أقل إضراراً بها"
        },
        {
            "start": 2554.58,
            "end": 2569.62,
            "text": "فيما هو أكثر تحقيقاً بالغرض مع أقل الأضرار الممكنة إذن اللولب ليس فيها مشكلة من الناحية الشرعية كما تفضلتم هو من الوسائل لأن الأصل لا يحصل الحمل"
        },
        {
            "start": 2569.62,
            "end": 2587.56,
            "text": "نعم طيب كما تفضلتم تحدثتم الآن عن العراض الجانبية هي تسأل عنها بعض النساء تمتنع عن أخذ هذه المباعدات مع وجود الرخصة كما تفضلتم بسبب أن هذه العراض ربما تعتقد أنها من نوع القاع النفس في التهلكة"
        },
        {
            "start": 2587.56,
            "end": 2602.78,
            "text": "وأنها ستأثم بها يعتمد ذلك على ما تأخذ من أجله هذه الموانع فإذا كان تمنع من الحمل لما هو أعظم نعم فحينئذ يخشى عليها أن تكون آثمة"
        },
        {
            "start": 2602.78,
            "end": 2620.54,
            "text": "أما إذا كانت تؤثر أن تصبر على آلام الحمل وترضى بما كتبه الله تبارك وتعالى لها فلا يمكن أيضاً التحريج عليها لما أقول بأنه ينظر فيما هو أعظم على سبيل المثال"
        },
        {
            "start": 2620.54,
            "end": 2641.0,
            "text": "إذا ثبت أن أسرة من الأسر يمكن أن يكون جنينهم حاملاً لمرض وراثي أو غالب الظن طبياً بحسب التشخيص الطبي أن تكون الحمل سيكون هذا الحمل حملاً أو جنيناً حاملاً"
        },
        {
            "start": 2641.0,
            "end": 2658.0,
            "text": "لمرض قاتل لمرض دم وراثي خطير جداً يحمل كثير من التشوهات والعيوب الخلقية ففي هذه الحالة"
        },
        {
            "start": 2658.0,
            "end": 2677.2,
            "text": "الأولى أن تصبر على آثار استخدام الموانع من أن توقع نفسها في هذه المسألة ثم تأتي هي مع زوجها للبحث عن رخصة شرعية للإجهاض كانت الرخصة أولى أن تكون في منع الحمل وكذا الحال بالنسبة لو تصورنا أيضاً أنه وإن كان الآن"
        },
        {
            "start": 2677.2,
            "end": 2692.9,
            "text": "يعني أمكن أن يوجد حمل بين زوجين يحملان فيروس نقص المناع المكتسب فإن كان إن ثبت أيضاً أن حمل المرأة في هذه الحالة"
        },
        {
            "start": 2692.9,
            "end": 2707.94,
            "text": "سيؤدي إلى انتقال هذا المرض إلى الجنين نعم فإن أخذها لموانع الحمل أولى نعم لأن ضرر الانتقال أعظم هذه لما قلت بأنه بحسب نوع السبب الذي من أجله أرخص الله في أن تأخذ الموانع"
        },
        {
            "start": 2708.76,
            "end": 2725.48,
            "text": "جميل طيب السؤال الأخير المرأة التي تقوم أو تلد بعمليات قيصرية نعم يعني لعدد أربع مرات يخبرها الأطباء أن المرة الخامسة قد يكون فيها ضرر كبير لها يؤدي إلى انفقاف الرحم أو إلى مشكلات صحية"
        },
        {
            "start": 2725.48,
            "end": 2744.18,
            "text": "هل بذلك تكون قد حصلت الرخصة الشرية؟ حيث أخبرها أطباء يعني مسلمون طبيبان على الأقل مختصان فقولهما حج في هذه الحالة وهذا أيضاً يعني يمكن أن يكون مفهوماً يعني توالي أربع عمليات قيصرية للتوليد"
        },
        {
            "start": 2744.18,
            "end": 2760.92,
            "text": "لا رأيب أنه يورث مضاعفات وأخطاراً على الأم وقد ذكرت الطبيبة بأنه يمكن أن يؤدي إلى إتلاف للرحم وتأثير على أعضاء أساسية على أجهزة أساسية لدى الأم"
        },
        {
            "start": 2760.92,
            "end": 2777.04,
            "text": "فحينئذ لا مانع من استخدام الموانع الدائمة نتحدث عن نوعين من موانع مؤقتة وموانع دائمة أما في حالات التي يكون فيها يعني يرجى البرء والشفاء ويؤمل أيضاً أن يكتشف علاج"
        },
        {
            "start": 2777.04,
            "end": 2792.16,
            "text": "لبعض العاهات والأمراض فيكون الترخيص باللجوء إلى أقل الموانع ضرراً وأن لا تكون دائمة وأما في بعض الحالات التي يخشى فيها من الضرر الأعظم"
        },
        {
            "start": 2792.16,
            "end": 2808.94,
            "text": "فيمكن أن يلجأ إلى والضرر الأعظم أن يؤدي إلى إتلاف حياة الأم على سبيل المثال أو شيء من أجهزتها الحيوية ففي هذه الحالة يرخص في استخدام موانع الدائمة شكراً لكم فضل الشيخ"
        },
        {
            "start": 2808.94,
            "end": 2825.16,
            "text": "نعم لك شكراً أيضاً دكتور هادي على التواصل ونحب دائماً أن تتواصل معنا الجهات المختصة خاصة فيما يتعلق بالأمور الشرعية التي يحتاج فيها الناس إلى تثقيف الفقه الكافي للتعامل مع مثل هذه القضايا من الفيسبوك فضل الشيخ"
        },
        {
            "start": 2825.16,
            "end": 2842.9,
            "text": "نعم واحدة من الأخوات تسأل الإنسان الذي يمر بحالات قوة وحالات ضعف أحياناً يمر الإنسان بمرحلة يذوق فيها حلاوة الإيمان وحلاوة الطاعة والذكر ويشعر بقربه من الله عز وجل ولكن مع مرور الأيام يفقد الإنسان هذا الشعور"
        },
        {
            "start": 2842.9,
            "end": 2858.98,
            "text": "فما تفسير هذه الحالة هل هي عقوبة أم ابتلا هذا وضع طبيعي لدى بني البشر ووجد صحابة رسول الله صلى الله عليه وسلم ذلك عليه الصلاة والسلام فقد وجد حنضلة هذا من نفسه"
        },
        {
            "start": 2858.98,
            "end": 2875.96,
            "text": "فأتى أبا بكر الصديق رضي الله تعالى عنه فقال كلنا نجد ذلك ثم أتى يا عمر بن الخطاف فقال إني لأجل ذلك فأتى رسول الله صلى الله عليه وسلم عليه الصلاة فقال لو تدومون على ما تكونون عليه عندي لصافحتكم الملائكة"
        },
        {
            "start": 2875.96,
            "end": 2891.04,
            "text": "ولكن ساعة فساعة بعد أن بيّن له حنضل أنهم حينما يكونون عنده عليه الصلاة والسلام فإنهم يشعرون بلذة الإيمان وحلاوته فإذا ما عافسوا الأهل والأولاد انصرفوا عن تلك الحالة"
        },
        {
            "start": 2891.04,
            "end": 2907.6,
            "text": "فبيّن لهم رسول الله صلى الله عليه وسلم أن هذا من طبيعة بني البشر وهذا أيضا نفهمه من كتاب الله عز وجل في قوله وَنَفْسٍ وَمَا سَوَّاهَا فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا وفي قوله وَتُحِبُّونَ الْمَالَ حُبًّا جَمَّا"
        },
        {
            "start": 2907.6,
            "end": 2922.6,
            "text": "وَإِنَّهُ لِحُبِّ الْخَيْرِ لَشَدِيدُ زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ من النساء والبنين والقناطير المقنطرة من الذهب والفضة والخيل المسومة والأنعام والحرث ذلك متاع الحياة الدنيا والله عنده حسن المآب"
        },
        {
            "start": 2922.6,
            "end": 2938.12,
            "text": "لكن العبر بأن يزكي الإنسان نفسه وأن يحمل نفسه على تقوى الله تبارك وتعالى بأن يكون شاكرا للنعم صابرا على ما يبتلى به كثير ذكر الله عز وجل"
        },
        {
            "start": 2938.12,
            "end": 2953.72,
            "text": "وكثير التبتل إليه والضراعة وأن يعمد إلى الوسائل التي تقوي الإيمان عنده من الاستعانة بالصلاة والصبر وتلاوة كتاب الله عز وجل ومجالسة الصالحين"
        },
        {
            "start": 2953.72,
            "end": 2969.96,
            "text": "واستماع المواعظ والرقائق التي ترقق القلب وتلينه وتبعد عنه القسوة وسماع كتاب الله عز وجل والتدبر فيه لا بد أن يتسبب الإنسان في أن يسقل قلبه"
        },
        {
            "start": 2969.96,
            "end": 2986.32,
            "text": "من هذه الأغيار والأهواء والشهوات التي يمكن أن تنحرف به وأن تورثه ضعفا في إيمانه وإقباله على الطاعة وأن يتخذ أيضا حتى من الأسباب المادية حينما نتحدث عن قيام رمضان على سبيل المثال"
        },
        {
            "start": 2986.32,
            "end": 3003.12,
            "text": "وقد أكدنا هذا المعنى مرارا أن يأخذ قسطه من الراحة بما يعينه على القيام والصيام وعلى تلاوة القرآن وكذا الحال بالنسبة للغذاء ربنا جل وعلا يقول في كتابه"
        },
        {
            "start": 3003.12,
            "end": 3020.36,
            "text": "يا بني آدم خذوا زينتكم عند كل مسجد وكلوا واشربوا ولا تسرفوا إنه لا يحب المسرفين فالاعتدال والتوسط دائما ما يورث الإنسان اعتدالا في المزاج والدوق والإقبال على الله تبارك وتعالى وهكذا الحال في سائر أيضا"
        },
        {
            "start": 3020.36,
            "end": 3036.2,
            "text": "يعني لا يتبع نفسه هواها عليه أن يكبح جماح نفسه من نظر وسمع ونطق ويد ولسان وجوارح بدنه من أن تسعى في ما حرم الله تبارك وتعالى"
        },
        {
            "start": 3036.2,
            "end": 3051.68,
            "text": "أو أن تخوض فيه لأن ذلك كله يفضي به إلى اتباع خطوات الشيطان وهذا السبيل يبعد عن الله تبارك وتعالى ويضعف الإيمان من القلب ويورثه أمراضا في قلبه ويركب عليه غشاوات في قلبه"
        },
        {
            "start": 3051.68,
            "end": 3070.98,
            "text": "ولا بد له من إزالتها فأن تتناوبه حالات إقبال وإدبار هذا أمر طبيعي في الإنسان لكن ما يطلب منه أن لا يستسلم للأهواء والشهوات وأن لا يسلم نفسه للانحراف والاتباع خطوات الشيطان"
        },
        {
            "start": 3070.98,
            "end": 3087.2,
            "text": "وإنما عليه أن يجاهد نفسه وأن يحملها على تقوى الله تبارك وتعالى والخشية منه ومراقبته وأن يعمد إلى ما تقدم ذكره من وسائل وأسباب وإلى غيرها مما يعرفه عموم الناس يمندزاكم الله خير فضير الشيخ على هذا العطاء"
        },
        {
            "start": 3087.2,
            "end": 3103.8,
            "text": "الله يبارك فيك عيزانا نشكر وإياكم فضير الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتل عام السلطان كما نشكركم أيضا وأرجو أن نتمكن بحول الله تعالى من اقتطاع الجزء المتعلق بالإعجاز في القرآن الكريم الذي تحدث عن ذكر الأنبياء وتسلسلهم"
        },
        {
            "start": 3103.8,
            "end": 3115.78,
            "text": "ليكون في موقعنا غدا بحول الله تعالى حتى يكون مفيدا للجميع شكرا جزيلا لكم ونلقاكم بحول الله تعالى في الغد إلى ذلك الحين نستودعكم الله والسلام عليكم ورحمة الله وبركاته"
        }
    ]
}