{
    "video_link": "tfNf_6LsGxw",
    "segment": [
        {
            "start": 0.0,
            "end": 15.04,
            "text": "قلب ضياء سؤال أهل الذكر جاء فيه عن جدل شفاء وهو نور من منا يملأ القلب"
        },
        {
            "start": 15.04,
            "end": 31.4,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد فالسلام عليكم أيها الإخوة والأخوات ورحمة الله وبركاته و أهلا و مرحبا بكم في هذا اللقاء الجديد الذي سوف نتحدث فيه"
        },
        {
            "start": 31.4,
            "end": 47.64,
            "text": "عن التكهن و الكهانة في العصر الحديث ترمي جموع البشر أبصارها إلى السماء فيسبح المؤمنون بقدرة الله إن كونا هائلا كهذا لا يملك العقلاء أمامه سوى التسبيح"
        },
        {
            "start": 47.64,
            "end": 64.54,
            "text": "ربنا ما خلقت هذا باطلا سبحانك فقنا عذاب النار لكن آخرين يرون أن هذه القدرة المطلقة في خلق النجوم لا شك أنها وضعت فيها أقدار البشر و تقلبات الزمان"
        },
        {
            "start": 64.54,
            "end": 81.46,
            "text": "فيبدأ التكهن و قراءة المستقبل و من عدد ذرات النجوم الهائلة إلى الخطوط التي تكون في الكف إلى بعض الرموز المختلفة التي يلاحظها الناس في مفردات جامدة أو مفردات حية"
        },
        {
            "start": 81.46,
            "end": 98.1,
            "text": "يقرؤون من خلالها أيضا مستقبل البشرية و هكذا أصبح التكهن علما يكشف غيوبا وفيرة لكن المشكلة ليست هنا فهذا النوع من التعامل تاريخه قديم"
        },
        {
            "start": 98.1,
            "end": 115.46,
            "text": "إنما في أمرين مهمين تنام التعاطي مع هذه التكهنات كلما تقدم الناس علميا مما يشكل مفارقة غريبة و استخدام هذه التكهنات بشكل واسع أيضا في وقت الأزمات"
        },
        {
            "start": 115.46,
            "end": 130.72,
            "text": "فهل هناك مغزا وراءه أم هي مشكلة علمية لم تتمكن الأمة الإسلامية بعد من حسم القول فيها نناقش هذا الموضوع من أجل الوقوف على حقيقته و أسبابه و دوافعه"
        },
        {
            "start": 130.72,
            "end": 147.9,
            "text": "لنصل من خلال ذلك أيضا إلى العلاق نناقش كل هذا مع فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفت العام للسلطنة راجينا منكم أن تشاركوا أنتم أيضا بدوركم عبر رقمنا الذي يظهر على الشاشة"
        },
        {
            "start": 147.9,
            "end": 164.88,
            "text": "و كذلك عبر مواقعنا على شبكة المعلومات العالمية فأهلا و مرحبا بكم أهلا و مرحبا بكم فضل الشيخ حياكم الله و أهلا وسهلا بكم و أحيا الإخوة و الأخوات الذين يتابعون و أسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا"
        },
        {
            "start": 164.88,
            "end": 181.3,
            "text": "بما علمنا إنه تعالى سميع مجيد أمين يا رب العالمين نبدأ فضل الشيخ بأصل هذه القضية و هو علم الغيب يرد في القرآن الكريم على أنه علم خاص بالله سبحانه و تعالى و أن النبي صلى الله عليه وسلم"
        },
        {
            "start": 181.3,
            "end": 199.96,
            "text": "لو كان يعلم الغيب لا استكثر من الخير و لم يمسه السوء لماذا اقتضت حكمة الله تعالى أَنْ لاَ يَعْلَمَ اللَّهَ عَيْبُ حَدَّى المُصْطَفِينَ لَدَيْهِ بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين"
        },
        {
            "start": 199.96,
            "end": 217.16,
            "text": "اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا و انفعنا بما علمتنا إنك أنت العليم الحكيم أما بعد فإن الله تعالى استأثر بعلم الغيب عنده ولذلك فإنه قال قل لا يعلم من في السماوات"
        },
        {
            "start": 217.16,
            "end": 233.0,
            "text": "والأرض الغيب إلا الله وقال وعنده مفاتح الغيب لا يعلمها إلا هو وذلك لأن هذه المنزلة هي منزلة الألوهية هي منزلة الربوبية فالله تبارك وتعالى"
        },
        {
            "start": 233.0,
            "end": 248.98,
            "text": "بيده كل شيء وإليه يرجع كل أمر هو جل وعلا ذو الكبرياء والعظمة ذو العلم المطلق والقدرة المطلقة"
        },
        {
            "start": 248.98,
            "end": 265.18,
            "text": "ولذلك فإنه للتباس في أن هذه المنزلة منزلة الألوهية إنما هي لله تبارك وتعالى وحده ولذلك فإنه استأثر بعلم الغيب عنده هو عالم الغيب"
        },
        {
            "start": 265.18,
            "end": 281.0,
            "text": "وهو عالم الشهادة جل وعلا وإليه مرد كل أمر وبيده تدبير كل أمر سبحانه وهو جل وعلا يبين لعباده أن لا أحد يمكن"
        },
        {
            "start": 281.0,
            "end": 296.02,
            "text": "أن ينازعه هذه الكبرياء أو أن يشاركه في هذه العظمة وفي هذا الجلال ويدعوهم إلى الإيمان به ومن لوازم الإيمان"
        },
        {
            "start": 296.02,
            "end": 311.64,
            "text": "أن يؤمنوا بصفاته العليا وبأسمائه الحسنى وبقدرته المطلقة وبجلاله وهيبته وعظمته التي تليق بجلال وجهه وكريم صفاته سبحانه وتعالى"
        },
        {
            "start": 311.64,
            "end": 328.38,
            "text": "ولا تداني هذه المنزلة أي منزلة لا لملك مقرب ولا لنبي مرسل ولا لأحد من البشر أبدا ولهذا استأثر بعلم الغيب عنده حتى يكون كل في منزلته"
        },
        {
            "start": 328.38,
            "end": 344.62,
            "text": "التي جعلها ربنا جل وعلا له فالله تبارك وتعالى هو خالق كل شيء وهو المتصرف في هذا الكون وهو الذي أعطى العبادة والمخلوقات منازلها ومكانتها في هذه الحياة الدنيا"
        },
        {
            "start": 344.62,
            "end": 359.72,
            "text": "وهو الذي يرجع الأمر كله إليه في الحياة الآخرة فهو رب السماوات والأرض هو رب الدنيا والآخرة نعم ولذلك هذه هي الحكمة الأولى"
        },
        {
            "start": 359.72,
            "end": 374.94,
            "text": "الظاهرة من استئثاره جل وعلا بالغيب نعم وهذا يعني يدعونا إلى التذكير أيضا بأن الغيب هو ما احتجب واستتر وخفي ولذلك فإنه"
        },
        {
            "start": 374.94,
            "end": 390.86,
            "text": "بالنظر إلى البشر هو من عالم الغيب لأنه محجوب عنهم لأنه مستتر عنهم وإلا فهو معلوم لذات الله تبارك وتعالى منكشف لذاته العلية جل وعلا جل وعلا وهذا أيضا"
        },
        {
            "start": 390.86,
            "end": 407.22,
            "text": "حتى يعرف الخلق أقدارهم فلا يجاوز هذه الأقدار ولا ينازع الله سبحانه وتعالى ما استأثر به لنفسه وليس لهم"
        },
        {
            "start": 407.22,
            "end": 423.54,
            "text": "أن ينزلوا أحدا منهم حتى ولو كان نبيا مرسلا من عند الله تبارك وتعالى منزلة التقديس والألوهية والربوبية نعم ولذلك فإن هذا"
        },
        {
            "start": 423.54,
            "end": 438.86,
            "text": "الغيب المطلق الذاتي العلم بالغيب مطلقا علما ذاتيا إنما هو لله تبارك وتعالى وما ينكشف أو ما يظهره الله تبارك وتعالى لبعض عباده إنما هو غيب"
        },
        {
            "start": 438.86,
            "end": 454.84,
            "text": "بمعناه الإضافي حينما يؤثر الله عز وجل بعض عباده فيطلعهم على بعض عالم الغيب فهذا الغيب يكون غيبا إضافيا كما يقول العلماء فالغيب"
        },
        {
            "start": 454.84,
            "end": 470.38,
            "text": "الذي يعلمه الله سبحانه وتعالى بنفسه واستأثر به لنفسه هو غيب حقيقي لأنه لم ينكشف لأحد صحيح وأما ما يكشفه من بعض ما هو معلوم مما سوى عالم الشهادة نعم فأي"
        },
        {
            "start": 470.38,
            "end": 485.96,
            "text": "وعالم الشهادة يقصد به ما هو مشهود محسوس نعم ما يدرك بالحواس وما سوى ذلك هو من عالم الغيب فما يمكن أن يظهره الله عز وجل على بعض عباده فإنه يطلق عليه أنه"
        },
        {
            "start": 485.96,
            "end": 501.66,
            "text": "غيب إضافي نسمى غيبا إضافيا لأن الله تبارك وتعالى أظهر عليه بعض عباده يمن طيب وهذا يمكن أن نفهمه أيضا من أدلة من كتاب الله عز وجل كقوله عالم الغيب"
        },
        {
            "start": 501.66,
            "end": 517.14,
            "text": "فلا يظهر على غيبه أحدا إلا من ارتضى من رسول جميل طيب بما أن الموضوع بهذه الصورة لكن نلحظ في السنة النبوية فيما يتعلق بأحاديث الفتن والملاحم"
        },
        {
            "start": 517.14,
            "end": 533.04,
            "text": "أن النبي صلى الله عليه وسلم كشف عن منعطفات سياسية ستمر بها الأمة ومشكلات معينة خاصة فيما يتعلق بتغير الملك أو بسياسة الناس هذه الأحاديث"
        },
        {
            "start": 533.04,
            "end": 548.24,
            "text": "راقت بشكل واسع في وقت الأزمات السياسية بالفعل وألفت فيها كتب مما جعل البعض يقول بأنها في حقيقتها طرح سياسي ليس له علاقة بالنبي صلى الله عليه وسلم وهناك من يقول"
        },
        {
            "start": 548.24,
            "end": 563.46,
            "text": "بأنها أحاديثا ثابتة نحن نريد أن توقفنا على هذا الموضوع هل بالفعل تلك الأحاديث جاءت لتصف مستقبل الأمة الإسلامية وهل هو من العلم الذي خصر الله تعالى به نبي نعم"
        },
        {
            "start": 563.46,
            "end": 578.98,
            "text": "لنبدأ من هذه القضية نعم حتى نفهم المسألة وهي مسألة سهلة وعب نعم قبل أن تكمل لنذكر مثلا أحاديث الآن تروج في هذه الزمان نعم عن الرايات السود وعن شخصيات ستأتي وكلما ظهرت مجموعة"
        },
        {
            "start": 578.98,
            "end": 595.12,
            "text": "قالوا بأن الحديث ينطبق عليها نعم لنذكر الأصل أولا حتى تكون المسألة واضحة معلومة وهي كما تقدم قضية يسيرة نعم ولذلك تجد أن علماء الإسلام من مختلف المذاهب الإسلامية من مفسرين"
        },
        {
            "start": 595.12,
            "end": 610.74,
            "text": "ومن شراح حديث رسول الله صلى الله عليه وسلم ومن فقهاء ما عدوها من عويص المسائل بل عدوها من المسائل الواضحة وذلك لوضوح أدلتها في كتاب الله عز وجل أما الأصل الأول والآن سنشرع في الجواب"
        },
        {
            "start": 610.74,
            "end": 627.16,
            "text": "نعم الأصل الأول هو أن نفهم الأساس وهو أن الله تبارك وتعالى استأثر بعلم الغيب عنده نعم وعلمه جل وعلا بالغيب علم مطلق وهو علم ذاتي ومعنى أنه علم ذاتي"
        },
        {
            "start": 627.16,
            "end": 642.3,
            "text": "أي أنه غير حاصل بالتكسب بالتحصيل والمعالجة وإنما هو علم ذاتي تنكشف هذه المعلومات لذات الله تبارك وتعالى لأن من صفاته أنه العليم بكل شيء"
        },
        {
            "start": 642.3,
            "end": 660.16,
            "text": "و هذا الذي يمكن أن ندخل منه إلى فهم ما يظهره الله عز وجل لبعض عباده بنفس كتاب الله عز وجل حينما قال عالم الغيب فلا يظهر على غيبه أحدا"
        },
        {
            "start": 660.16,
            "end": 676.4,
            "text": "فلا يظهر نعم على غيبه أحدا إلا من ارتضى من رسول نعم فنص كتاب الله عز وجل على أنه سبحانه وتعالى يظهر بعض من يصطفيهم من رسله"
        },
        {
            "start": 676.4,
            "end": 692.9,
            "text": "ببعض الغيب وحينئذ فإن هذا الغيب يكون غيبا إضافيا لأن الله تبارك وتعالى أظهره أطلع عليه بعض من اصطفاهم من رسله الكرام عليه الصلاة والسلام"
        },
        {
            "start": 692.9,
            "end": 709.78,
            "text": "عليه الصلاة والسلام فالنبوة ذاتها هي ليست كسبية النبوة نفسها إنما هي اصطفاء من الله تبارك وتعالى لبعض عباده المصطفين الأخيار الذين تهيأت نفوسهم"
        },
        {
            "start": 709.78,
            "end": 724.78,
            "text": "وأظهروا من الاستعداد ما يؤهلهم لهذا الاصطفاء من الله تبارك وتعالى فلا غرابة في أن يطلعهم الله عز وجل على بعض عالم الغيب"
        },
        {
            "start": 724.78,
            "end": 742.64,
            "text": "الذي لم يطلعه على أحد من خلقه لأن ذات النبوة التي أيدهم بالمعجزات لها لدعوة الناس إليها مبشرين ومنذرين وجعلها حججا على العباد لتصديق هؤلاء الأنبياء والمرسلين"
        },
        {
            "start": 742.64,
            "end": 759.74,
            "text": "هي في ذاتها اصطفاء واختيار من الله تبارك وتعالى وإلا فهي من عالم الغيب لكن الله عز وجل يقيم عليها من الأدلة والشواهد ويؤيد رسله وأنبياءه هؤلاء بالحجج والبراهين"
        },
        {
            "start": 759.74,
            "end": 775.1,
            "text": "ما يقيمون به الحجة على الناس الذين بعثوا فيهم ننتقل من هذا التأصيل ولا ينبغي أن يكون هناك أي إشكال ننتقل من هذا التأصيل"
        },
        {
            "start": 775.1,
            "end": 794.1,
            "text": "إلى نقطة أخرى هي ليست من الفروع إلا أنها مهمة لكنها ليست في منزلة القضية الأولى وهي أن هذا الذي يظهره الله عز وجل على لبعض أنبيائه مما كان مخفياً محجوباً عنهم"
        },
        {
            "start": 794.1,
            "end": 812.24,
            "text": "لا يقتصر حاله أن يكون مما يتعلق بأمور السياسة كما أشرت في السؤال أو كما يظنه كثير من الناس للأسف الشديد بل قد يشمل مجالات و مواضيع شتاء"
        },
        {
            "start": 812.24,
            "end": 827.76,
            "text": "قد يتناول ما يتعلق بالحكم و السياسة أو بالأخبار و الحوادث التي تحصل للناس أو بعلامات الساعة و أشراطها أو بما يمكن أن يحصل"
        },
        {
            "start": 827.76,
            "end": 844.1,
            "text": "من سائر المواضيع و في مختلف المجالات لا يقتصر إلا أن عناية الناس بما يتصل بالحوادث السياسية أو بالحكم و المداولة بين الناس"
        },
        {
            "start": 844.1,
            "end": 859.72,
            "text": "تجعلهم ينصرفون أكثر إلى تغليب هذا الجانب على ما سوى و إلا و أذن لي في هذه القضية فإن من أظهر ما نجده في سنة رسول الله صلى الله عليه و سلم"
        },
        {
            "start": 859.72,
            "end": 874.98,
            "text": "و هو موافق لكتاب الله عز وجل ما يتعلق بفطرة هذا الإنسان فقد ورد عن رسول الله صلى الله عليه و سلم و حسن الحديث و صححه جملة من علماء الحديث قوله كل مولود يولد على الفطرة"
        },
        {
            "start": 874.98,
            "end": 894.6,
            "text": "فأبواه يهودانه أو ينصرانه أو يميسانه نعم و هذا موافق لما في كتاب الله عز وجل في قوله جل وعلا فطرة الله التي فطر الناس عليها و في قوله و إذ أخذ ربك من بني آدم من ظهورهم ذريتهم و أشهدهم على أنفسهم"
        },
        {
            "start": 894.6,
            "end": 918.98,
            "text": "ألست بربكم؟ قالوا بلى شهدنا الآية اليوم من أحدث ما توصل إليه علماء المخ و الدماغ علماء الأعصاب نعم أن التدين هو مكون أصيل في تركيب دماغ هذا الإنسان"
        },
        {
            "start": 918.98,
            "end": 936.8,
            "text": "سبحان الله و سموا هذا العلم المعني بهذا النوع علم الأعصاب المتعلق بالإلهيات نعم أو بالدين و من أشهر العلماء المعاصرين علماء الأعصاب"
        },
        {
            "start": 936.8,
            "end": 952.74,
            "text": "و هو يعد من الرواد في تشريح الدماغ و في أرقى الجامعات الغربية عالم أعصاب طبيب أعصاب كبير يسمى أندرو نيوبرغ نعم أمريكي بالإضافة إلى"
        },
        {
            "start": 952.74,
            "end": 970.18,
            "text": "يعني فريق كبير من العلماء فيهم منحاز جائزة نوبل و هم يقولون هذا العلم يسمى باللغة الإنجليزية نيروثيولوجي و أسمح لي أن أستخدم هذه الكلمة حتى عنوان المقال الذي نشر في عدة مجلات علمية"
        },
        {
            "start": 970.18,
            "end": 986.84,
            "text": "عنوان المقال هل دماغ البشر موصول بالخالق توصيلا يعني وثيقا هذا هو عنوان المقال"
        },
        {
            "start": 986.84,
            "end": 1002.4,
            "text": "هذا العالم يقول بأن في دماغ الإنسان لما تم تشريحه وجدت مناطق متعلقة بالدين متعلقة بالجانب الروحاني كما يقولونهم"
        },
        {
            "start": 1002.4,
            "end": 1019.24,
            "text": "و الممارسات التعبدية كما نسميها نحن أو الممارسات الروحية كما يقولون من خلوات و ذكر وتبتل و غير ذلك من أنواع و أنها تحفز و تنشط و هي موجودة أساسا في دماغ هذا الإنسان و إذا ابتعد عن أنواع"
        },
        {
            "start": 1019.24,
            "end": 1035.38,
            "text": "هذه العبادات أو هذه الأنواع من الذكر و الخلوات و التبتل و أصل بالخالق بالإله هكذا يقول بالخالق بالإله فإنها تضمر تضمر تدريجيا و إذا نشطت و حفزت"
        },
        {
            "start": 1035.38,
            "end": 1052.14,
            "text": "فإنها تنشط و تتفاعل و يتجاوب معها هذا الإنسان الآن من أخبر رسول الله صلى الله عليه و سلم بهذه الحقيقة إنما هو وحي من عند الله تبارك و تعالى و كشفه صلى الله عليه و سلم"
        },
        {
            "start": 1052.14,
            "end": 1070.72,
            "text": "بلغه لأمته و إذا بنا اليوم و هذا فرع جديد و كم نتمنى أن يقوم علماؤنا و طباؤنا المشتغلون بعلوم الأحياء و بعلوم تشريح الدماغ و بعلوم الأعصاب أن يكشفوا أمثال هذه الأبحاث للناس"
        },
        {
            "start": 1070.72,
            "end": 1089.92,
            "text": "لأنها من المجالات الحديثة التي تنشر في الدوريات العلمية المعاصرة فينبغي أيضا أن تنقل للناس لأن و هم يقولون يعني في هذه المقالات العلمية يقولون بأن هناك انحسار بدأ ينحسر المد الإلحادي في علم البيولوجيا و علم وظائف الإنسان"
        },
        {
            "start": 1089.92,
            "end": 1107.52,
            "text": "و هذا واضح بسبب هذه الاكتشافات المعاصرة و يقولون يعدون هذا الاكتشاف كما كان اكتشاف الـ DNA في الستينات و في الخمسينات من القرن الميلادي الماضي هذا مثال فقط لنوع مما برد في سنة رسول الله صلى الله عليه و سلم"
        },
        {
            "start": 1107.52,
            "end": 1126.04,
            "text": "مما كان يعد من الغبيات و هناك أمثلة أخرى كثيرة لكن و سنتقل الآن سننتقل إلى القضية الثالثة في الموضوع لا بد من التثبت من صحة الروايات المنسوبة إلى رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 1126.04,
            "end": 1148.5,
            "text": "فلا يصح أن ينسب إليه ما كان ضعيفا أو موضوعا لأن في هذا المجال نجد الكثير مما أدخله الوضاعون و الكذابون و القصاص و ذلك لتعلق الناس أو لشدة تعلق الناس بمعرفة ما يمكن أن يحصل في المستقبل"
        },
        {
            "start": 1148.5,
            "end": 1164.58,
            "text": "أو ما يعرف بالمستقبليات و تطلعهم للكشف عن شيء من أمور الغيب فما كان ضعيفا فضلا عما كان موضوعا أو كذبا مدلسا مختلقا على رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 1164.58,
            "end": 1182.54,
            "text": "فلا يصح أبدا أن ينسب إلى رسول الله عليه الصلاة و السلام و أن يستشهد به في هذا السياق جميل لأن الرسول صلى الله عليه و سلم لم يقل و ليس هذا حتى عند من يتوسعون فيما يتعلق بالحديث الضعيف خفيف الضعف"
        },
        {
            "start": 1182.54,
            "end": 1201.24,
            "text": "ليس هذا من فضائل الأعمال حتى يقال بأن هناك أدل عامة تشهد له لا هذا مما يتصل بالغيبيات التي لا يصح إلا أن يكون الحديث فيها صحيحا جميل إذن من حيث التأصيل يمكن أن يكون و إنما تبقى المسألة تتعلق بعلم الحديث و تمحيص هذه الأحادي"
        },
        {
            "start": 1201.24,
            "end": 1217.02,
            "text": "نعم لننتقل الآن إلى المشكلة المعاصرة التي يعيشها الناس اليوم نعم و التي بدأت تروج و بدأت القنوات الفضائية تضيف فيها شخصيات معينة خاصة في نهاية كل عام طبعا حتى القنوات الغربية بشكل واسع و هذا سيأتي إلينا سيأتي إن شاء الله في سؤال مستقل"
        },
        {
            "start": 1217.02,
            "end": 1236.54,
            "text": "هناك من يقول بأن الذي يساعد هؤلاء على التنبؤ بالمستقبل إلى درجة الاعتقاد بأنه سيقع فعلا هو علم الفلك سابقا يسمى بالتنجيم ربما نعم نعم و أيضا قراءة الكف و قراءة الفنجان و هذه بدأت تستخدم بكثرة"
        },
        {
            "start": 1236.54,
            "end": 1253.54,
            "text": "هل في الإسلام ما يدعم هذه العلوم أو يمنحها الشرعية لا أبدا بل إن الإسلام جاء لإبطال كل هذه الأنواع مما يندرج في الكهانة و العرافة و التنجيم"
        },
        {
            "start": 1253.54,
            "end": 1273.8,
            "text": "و عدها من الشعوذة و الدجل و حذر منها أشد التحذير نعم و نحن نتحدث هنا عما يدعيه هؤلاء المدعون من علمهم الغيب و من تواصلهم مع قوى خفية خارقة أو مع الجن و مع الشياطين و العفاريت"
        },
        {
            "start": 1273.8,
            "end": 1290.56,
            "text": "نعم أو ما سوى ذلك فيدعون أنهم يعلمون الغيب و يتحدثون عن مصائر العباد و عن سير هذه الحياة و حوادثها و عن ما يمكن أن تأول إليه الأحداث"
        },
        {
            "start": 1290.56,
            "end": 1307.08,
            "text": "كل هذا مما حذر منه هذا الدين الحنيف فقد ورد و ثبت عن رسول الله صلى الله عليه و سلم أنه قال من أتى عرافا أو كاهنا فصدقه فيما يقول فقد كفر بما أنزل على محمد صلى الله عليه و سلم"
        },
        {
            "start": 1307.08,
            "end": 1322.16,
            "text": "و ورد من اقتبس علما من النجوم فإنما اقتبس علما من السحر فمن زاد زاد أو فإنما اقتبس أو اقتطع شيئا من السحر"
        },
        {
            "start": 1322.16,
            "end": 1339.94,
            "text": "فمن زاد زاد كما في رواية ابن عباس و نعم ما كان من علم الفلك الذي نعرفه نحن اليوم بعلم الفلك القائم على دراسة الأجرام السماوية و دراسة حركتها و سيرها"
        },
        {
            "start": 1339.94,
            "end": 1357.94,
            "text": "و بيان ما يصاحب هذه الحركة و السير ما يعرفه الفقه حتى أضع ضابطا عاما أنه ما يتوصل إليه من خلال المشاهد المحسوس هناك نواميس و قوانين أو دعها الله سبحانه و تعالى في هذه الحياة"
        },
        {
            "start": 1357.94,
            "end": 1376.06,
            "text": "فحينما و هي يعني من عالم الشهادة مما هو محسوس مدرك فحينما يتوصل الإنسان إلى دراسة هذه الظواهر و معرفة نظامها و قوانينها و نواميسها و النتائج المترتبة عليها فإن هذا ليس من علم الغيب أبدا"
        },
        {
            "start": 1376.06,
            "end": 1395.1,
            "text": "بل هو من العلم من عالم الشهادة الذي دعانا هذا الدين إلى البحث فيه و النظر و التدبر و سبر أغوار هذه الحياة و اكتشاف نواميسها و سننها و أنظمتها"
        },
        {
            "start": 1395.1,
            "end": 1410.72,
            "text": "و معرفة أو كش إزالة حجب المجاهيل عنها هذا مما دعانا إليه ديننا و إنما الذي حذر منه هذا الدين هو كل ما يتصل بإدعاء الغيب"
        },
        {
            "start": 1410.72,
            "end": 1426.14,
            "text": "دونما أدلة من عالم الحس و الشهادة و أن يكون ذلك من خلال اللجوء إلى الادعاء و الكذب و الدجل و الشعوذة"
        },
        {
            "start": 1426.14,
            "end": 1443.5,
            "text": "أو التنجيم بمعنى إسناد وقوع حوادث إلى حركة هذه النجوم لأن رسول الله صلى الله عليه و سلم حينما قال أصبح من عبادي مؤمن بي و كافر أي في الحديث القدسي قال أتدرون ما قال ربكم"
        },
        {
            "start": 1443.5,
            "end": 1458.84,
            "text": "قالوا الله و رسوله أعلم قال ربكم أصبح من عبادي مؤمن بي و كافر بي فمن قال مطرنا بنوء كذا فذلك كافر بي مؤمن بالكواكب و من قال مطرنا بفضل الله و برحمته"
        },
        {
            "start": 1458.84,
            "end": 1474.36,
            "text": "فذلك مؤمن بي كافر بالكواكب لأن إسنادهم إلى إسناد هؤلاء لتلك الحوارث إنما كان للكواكب و للأجرام السماوية لا إلى تدبير الله عز وجل لها"
        },
        {
            "start": 1474.36,
            "end": 1493.9,
            "text": "و لا إلى حركتها هناك حتى تكون المسألة واضحة ما يعرف من علم الفلك لنترك ما هو واضح معلوم عند الناس من معرفة حالات الغروب و الشروق و طلوع الأهلة و اختفائها"
        },
        {
            "start": 1493.9,
            "end": 1511.86,
            "text": "و ميلاد الأهلة الجديدة و حركة الكسوف و الخسوف و غيرها هناك ما يعرف بالمواسم الزراعية على سبيل المثال و هذه مرتبطة أيضا في كثير منها بمواسم زمنية معينة"
        },
        {
            "start": 1511.86,
            "end": 1530.42,
            "text": "و يرتبط بها ظروف جوية مناخية أيضا معينة هذه اكتشافها إنما كان أيضا بتتبع و بإعمال عقل و بدراسة لهذه الأنظمة توصل من خلالها الباحثون و العلماء إلى نتائج"
        },
        {
            "start": 1530.42,
            "end": 1546.7,
            "text": "هذه النتائج نتائج علمية مادية محسوسة هذا لا إشكال فيه لكن أن يأتي مدع و يتحدث عن مصائر الناس و عن حوادث تحصل و عن ما يمكن أن يقع و عن موت فلان"
        },
        {
            "start": 1546.7,
            "end": 1564.54,
            "text": "و قتل فلان و حياة فلان فهذا كله من الشعوذة و الدجل و لا يصح تصديق هؤلاء أبدا و لا يصح اللجوء إليهم ابتداء و لا يصح تعلم هذه العلوم بداية"
        },
        {
            "start": 1564.54,
            "end": 1584.48,
            "text": "إن كان نسميها علوما تجوزا و إلا فهي لا تعد أن تكون شعوذة و دجلا و أن تكون أيضا في كثير من أحوالها استعانة بالجن و العياد بالله و هذا هو الذي حذرت منه هذه الأدلة الشرعية المتقدمة"
        },
        {
            "start": 1584.48,
            "end": 1600.56,
            "text": "و الله تعالى أعلم طيب فضل الشيخ يبقى سؤال مهم في هذه القضية قبل أن نأتي إلى الأسباب التي دفعت الأمة الإسلامية إلى هذا الناس يمارسون إن صح أن نسميه تكهنا"
        },
        {
            "start": 1600.56,
            "end": 1618.9,
            "text": "نعم يمارسون هذا النوع باستمرار من خلال قراءة الواقع السياسي أو الاقتصادي لأي بلد نعم فيتكهنون بناء على تلك المعطيات أن الوضع القادم سيكون هكذا نعم ربما قد يكون هذا التكهن يعني نحتاج فيه أيضا إلى سؤال"
        },
        {
            "start": 1618.9,
            "end": 1635.38,
            "text": "و لكن المشكلة أن هذه سترسل إلى شريحة كبيرة من أبناء المجتمع و فيها إحاءات سلبية كثيرة جدا بأن الوضع القادم سيكون وضعا مظلما و أن الأزمة القادمة ستكون أزمة خانقة إلى غير ذلك"
        },
        {
            "start": 1635.38,
            "end": 1651.38,
            "text": "نعم هذه إحاءات سلبية كثيرة جدا تؤدي إلى مشكلة هل هذا النوع من ممارسة الكهانة الحديثة نعم فيه خطر على الفرد و على الأمة و الدول لا هو يعني أن يسمى كهانة"
        },
        {
            "start": 1651.38,
            "end": 1667.32,
            "text": "إنما هو من باب التجوز و لا يبعد أن يكون مغالطة أيضا نعم توقع الأحداث بدراسة الأسباب و معطيات الواقع ثم استخلاص احتمالات المستقبل و النتائج"
        },
        {
            "start": 1667.32,
            "end": 1695.06,
            "text": "هذا لا إشكال فيه نعم و هذا يمكن أن يندرج في العدة التي أمرنا الله سبحانه و تعالى بها و أعدوا لهم ما استطعتم من قوة و من رباط الخيل نعم فالمسلم مأمور أن يدرس الظواهر و الأحداث و أن يأخذ منها العبرة و العظات و أن يكون على أهبة و استعداد لما يمكن أن يحصل"
        },
        {
            "start": 1695.06,
            "end": 1712.48,
            "text": "هذا من الكياسة و الفطانة التي دعا إليها هذا الدين نعم لكن لا يصح أن تجعل النتائج على سبيل القطع و إنما تكون النتائج محتملة تحمل على سبيل الاحتمال و الظن"
        },
        {
            "start": 1712.48,
            "end": 1728.48,
            "text": "نعم و تعد لها العدة و هذا النوع يعرف اليوم هو علم الدراسات الاستراتيجية نعم أي أنه استشراف للمستقبل من خلال المعطيات من خلال معطيات الواقع و النظر في الأسباب"
        },
        {
            "start": 1728.48,
            "end": 1746.64,
            "text": "و أيضا النظر في التاريخ في الحوادث المشابهة و استخلاص العبر و العظات دراسة مكونات كثيرة تتعلق بالأفراد و المجتمعات و الأماكن و التضاريس حتى و طبائع الناس و طبائع الشعوب ثم استخلاص احتمالات المستقبل"
        },
        {
            "start": 1746.64,
            "end": 1762.66,
            "text": "و وضع العدة لكل احتمال أو كما يقال السيناريوهات لكل احتمال من هذه الاحتمالات بحيث يعني يكون المسلم على استعداد و تهيئة بل إن المسلم مأمور أن يكون أبعد من ذلك"
        },
        {
            "start": 1762.66,
            "end": 1780.8,
            "text": "و هذا ما كان يفعله رسول الله صلى الله عليه و سلم حتى في حالة يعني لم يقتص الأمر على حالة الحرب بل حتى في حالة السلم حينما نجد أنه يفتح آفاقا رحبة للدعوة إلى دين الله تبارك و تعالى فيراسل يكتب صلى الله عليه و آله و سلم"
        },
        {
            "start": 1780.8,
            "end": 1799.42,
            "text": "عليه الصلاة للملوك الذين كانوا يملكون الحضارات المجاورة و منها عمان يكتب إلى ملك عمان في ذلك الوقت كما كتب إلى قيصر الروم و إلى الفرس و كتب إلى اليمن و كتب إلى مقوقس مصر"
        },
        {
            "start": 1799.42,
            "end": 1819.94,
            "text": "و في خطابه عليه الصلاة و السلام كان يستشرف لهم المستقبل كان يبعث في نفوس أصحابه صلى الله عليه و آله و سلم أيضا أن وعد الله عز وجل كائن و أن الله تعالى قد تكفل لهم بالنصر و التمكين و قد أمرهم"
        },
        {
            "start": 1819.94,
            "end": 1835.4,
            "text": "بدعوة الناس إلى الخير و بالأمر بالمعروف و النهي عن المنكر و كذا الحال في حالة الحروف فإنه كان يستشير أصحابه و يضع لكل احتمال عدته فهذا يعني مما ينبغي للمسلم أن لا يفرط فيه"
        },
        {
            "start": 1835.4,
            "end": 1854.16,
            "text": "لكن أن يبنى مثل هذا الفعل على قهل و تغرير بالبسطاء من الناس و دون أسباب و معطيات صحيحة و على غير قوام صحيح من العلم"
        },
        {
            "start": 1854.16,
            "end": 1873.04,
            "text": "فهذا أيضا من الدجل المعاصر من الشعوذة التي لا يرتضيها هذا الدين هو من التعالم الذي تحدثنا عنه مرارا أيضا مما نهى عنه رسول الله صلى الله عليه و أهلي و سلم و من القول في ما لا يعلم هذا الإنسان"
        },
        {
            "start": 1873.04,
            "end": 1888.88,
            "text": "و لا تقف ما ليس لك به علم إن السمع و البصر و الفؤاد كل أولئك كان عنه مسؤولا فلا يصح التقول بجهل و الخوض في ما لا يعلم الإنسان لأن هناك حينما نتحدث عن مثل هذه الحالة"
        },
        {
            "start": 1888.88,
            "end": 1905.22,
            "text": "هناك ضوابط و قواعد و أسس و تقدمت الإشارة إلى بعضها و أسسنة إلى بعضها مما لا يصح إغفالها أصلا أما نشر الإشاعات و الأقوال الباطلة التي لا تستند إلى دليل و الأكاذيب و الترويج لإشاعات"
        },
        {
            "start": 1905.22,
            "end": 1920.28,
            "text": "فهذا كله داخل أيضا في حكم نشر الإشاعات و في حكم الدجل و الشعوذة للأسف الشديد إذن هو توقع للمعطيات معينة و ليس تكهنا يعني مصطلح التكهن ينبغي أن لا يستخدم في مثل هذه التوقعات"
        },
        {
            "start": 1920.28,
            "end": 1936.28,
            "text": "و لا مشاحة في المصطلحات و إنما المضمون لا بد أن يكون مبنيا على أسس صحيحة و أن تكون القراءة قراءة مبنية أيضا على معطيات الواقع و التاريخ و أحوال الناس و الشعوب و هذا ما دعانا إليه ديننا"
        },
        {
            "start": 1936.28,
            "end": 1957.88,
            "text": "و الهدف منه هو تهيئة الناس لتلاف المشكلات التي ستحصل بناء على تلك المعطيات هذا حتى ما نفهم من قصة يوسف عليه السلام حينما صحيح أن ذلك كان بوحي من الله عز و جل لأنه عبر الرؤية و ذلك مما علمه إياه ربه جل وعلا"
        },
        {
            "start": 1957.88,
            "end": 1974.32,
            "text": "لكن في هذه القصة تعليم لنا أيضا في أن نعد العدة للمستقبل أن نخطط للمستقبل و التخطيط للمستقبل يأخذ في الحسبان كل العوامل و الاعتبارات لا ينبغي للمرء أيضا أن يكون متشائما و لا أن يفرط في التفاؤل"
        },
        {
            "start": 1974.32,
            "end": 1991.22,
            "text": "و إنما عليه أن يستل من ظروف الواقع ما يمكنه من تهيئة نفسه و من إعداد العدة اللازمة لمواجهة هذا المستقبل أو للتعامل مع ما يمكن أن يحدث في المستقبل من مختلف الحوادث و الاحتمالات"
        },
        {
            "start": 1991.22,
            "end": 2007.62,
            "text": "لكن لا بد من نفي أسبابي و أعذرني على الإطالة لأننا نتحدث عن موضوع الكهانة و العرافة و الدجل و الشعوذة و التي راقت لا بد أن تنفى هذه كلها عن واقع المسلمين و أنا في ظني و إنكم سأستبق السؤال"
        },
        {
            "start": 2007.62,
            "end": 2027.68,
            "text": "لكن لأننا نتحدث عن هذه القضية الآن أن الذي دع الناس إلى التعلق بمعرفة المستقبل أو الغيب عبر هؤلاء الدجالين المشعوذين أو الكهنة المعاصرين"
        },
        {
            "start": 2027.68,
            "end": 2045.54,
            "text": "هو تعطيلهم للأخذ بالأسباب التي أمرهم الله عز وجل بها و أخذهم بأسباب العلم الحقيقي و دراستهم للواقع و للتاريخ و سيرهم في الأرض بنظر الفاحص المتأمل المتدبر"
        },
        {
            "start": 2045.54,
            "end": 2063.04,
            "text": "فلما عطلوا ذلك كله لجأوا إلى مثل هذه الشعوذات و الدجل و العياذ بالله إذن هي هزيمة مركبة نعم يعني هزيمة أمام الركب الحضاري و هزيمة أمام الأخذ بالأسباب طيب فضلت الشيخ هنا سؤال للأخ أحمد ندابي"
        },
        {
            "start": 2063.04,
            "end": 2078.46,
            "text": "الحقيقة لا سئلة كثيرة و لكن الوقت لا يتسع بقية معنا دقيقة فقط هناك يقول من يدعي أنه يعالج الناس بصلاة الاستخارة بحيث عندما يذهب شخص للمعالجة عنده يقول له اذهب و عد في اليوم التالي"
        },
        {
            "start": 2078.46,
            "end": 2099.6,
            "text": "لكي استخير الله عز وجل و أخبرك بالمشكلة و العلاك ما رأي فضيلتكم في هذا لا صلاة الاستخارة إنما شرعت لغرض مخصوص ليس فيها كشف للغيب لا ليس فيها كشف للغيب و إنما شرعت لأجل أن يستخير العبد ربه جل و علا في أمر متردد فيه"
        },
        {
            "start": 2099.6,
            "end": 2119.12,
            "text": "لا يعرف صلاحه من غيره و هو من المباحات أي من غير الواجبات و لا هو من المنهيات فيتردد فيه فيتضرع إلى الله سبحانه و تعالى مستخيراً أي داعياً ربه جل و علا أن يوفقه إلى ما فيه الخير و أن يجنبه ما فيه الشر"
        },
        {
            "start": 2119.12,
            "end": 2137.7,
            "text": "هذا هو معنى الاستخارة فليست الاستخارة لكشف حقب الغيب نعم لا يخبار الناس بما يصيبهم لا هذا غير صحيح و يخشى أن يكون هذا أيضاً من الدجالين فعليه أن ينتبه نحن لا نقول بأنه نقول يخشى أن يكون من الدجالين الذين يوهمون الناس"
        },
        {
            "start": 2137.7,
            "end": 2155.54,
            "text": "أن ما يعمدون إليه إنما هو أمر مشروع موافق لدين الله تبارك و تعالى حتى يصدقهم الناس فعليهم أن يحذروا لا يعني يصدقوا أمثال هؤلاء و إنما الميزان في ذلك الصلاح أولاً"
        },
        {
            "start": 2155.54,
            "end": 2175.72,
            "text": "أي أن يكون هؤلاء من أهل الصلاح و التقوى المشهود لهم بالخير و حسن العمل ثم أن يكونوا على علم لأن حتى و إن كانوا من الصلاحاء قد يكونون من الجهلة الذين لا يميزون بين الحق و الباطل و بين ما شرعه الله عز وجل و ما حذر منه"
        },
        {
            "start": 2175.72,
            "end": 2191.98,
            "text": "نعم متاقرته بهذا الشيء هل واحد يعني يعتبر قرينة على أنه ليس صادقاً؟ تعتبر قرينة قد لا تكون دليلاً لكنها قرينة على أنه في الأمر حرجاً و ينبغي للمسلم أن يتثبت و أن يتبين"
        },
        {
            "start": 2191.98,
            "end": 2209.24,
            "text": "هناك سئلة كثيرة عن هذا الموضوع فضل الشيخ ولكن الوقت دائماً لا يسمح لنا بالمزيد و أظن أن ما استمع إليه الناس اليوم كافياً بحول الله تعالى لتحصينهم يعني إيمانياً و فكرياً شكراً لكم فضل الشيخ عزائنا الكرام وصلنا إلى نهاية هذه الحلقة"
        },
        {
            "start": 2209.24,
            "end": 2226.88,
            "text": "و قد شرح فضل الشيخ فيها الكثير من الأشياء التي ينبغي للمسلمين أن ينتبه لها خاصة في هذه الأيام عندما تروق الكثير من التكهنات و يدعيها أناس كثيرون أيضاً هم لا يقلون شئناً عن أولئك الذين يتكسبون من خلال الوهم"
        },
        {
            "start": 2226.88,
            "end": 2242.98,
            "text": "على كل حال هذا الموضوع ما تقدم فيه يكفي لتنوير عقول الناس و حمايتهم من مثل هذه الخرافات نشكركم على حسن متابعتكم و لا شك أنكم تشكرون معي فضل الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
        },
        {
            "start": 2242.98,
            "end": 2252.88,
            "text": "مساعد المفتي العام للسلطان على هذا العطاء نشكركم أيضاً و في الحلقة القادمة نتناول موضوعاً آخر بإذن الله و السلام عليكم و رحمة الله و بركاته"
        }
    ]
}