{
    "video_link": "XxFM1jRPyxk",
    "segment": [
        {
            "start": 0.0,
            "end": 16.4,
            "text": "وعلى هدى الوحيين بين الهدى والنور بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وره علي أخوة والأخوات السلام عليكم جميعا ورحمة الله وبركاته"
        },
        {
            "start": 16.4,
            "end": 32.4,
            "text": "و أهلا ومرحبا بكم في حلقة جديدة نتناول فيها سئلة مختلفة ومتعددة ضيفنا العزيزة الذي أجيب على سئلتكم فضيلة الشيخ الجديد الدكتور كهلان بن نبهان الخروصي مساعد مفتي العام للسلطنة رقامنا التي نستقبل مكالماتكم عليها"
        },
        {
            "start": 32.4,
            "end": 48.52,
            "text": "أضحة معلومة لدى الكثير منكم و لكننا نؤكدها و هي ترسم على الشاشة في هذه اللحظات 998-00141 و 998-01919 كذلك مواقعنا"
        },
        {
            "start": 48.52,
            "end": 65.06,
            "text": "على شبكة المعلومات العالمية الفيسبوك و التويتر و الأسئلة التي جاءت كثيرة فأهلا و مرحبا بكم حياكم الله و أهلا وسهلا بكم و بالإخوة و الأخوات الذين يتابعون و أسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا"
        },
        {
            "start": 65.06,
            "end": 80.52,
            "text": "إنه تعالى سميع مجيد فضلة شيخ الأخت إيثار يبدو أنها تطرح سؤالها أكثر من مرة و تلح علينا في طرح سؤالها في حصة من حصة التربية الإسلامية تقول قدمت معلومة للطالبات و المعلمة"
        },
        {
            "start": 80.52,
            "end": 96.68,
            "text": "قالت فيها أن المرأة الحائض في رمضان إذا أرادت أن تغتسل من حيضها و لم يتبقى على أذان الفجر سوى وقت يسير جدا كخمس دقائق مثلا فبإمكانها أن تتيمم بالرغم من وجود الماء"
        },
        {
            "start": 96.68,
            "end": 112.7,
            "text": "و لكن بسبب ضيق الوقت و بعد ذلك بعد الأذان يمكنها أن تقوم بالاغتسال بالماء مباشرة تقول هذه المعلومة قالتها تذكر أنها قرأتها مرة و لكن لا تذكر ربما المكان أو الموضع الذي قرأتها منه"
        },
        {
            "start": 112.7,
            "end": 127.74,
            "text": "هناك من راجعها في الموضوع و أخبرها بأن هذا ليس صحيحا و لم نسمع به و هي تطرح سؤالها الآن عليكم بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين"
        },
        {
            "start": 127.74,
            "end": 145.7,
            "text": "اللهم افتح لنا بواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوم إنك أنت الأعز الأكرم و أنت الرب و أنت الحكم أما بعد فالجواب أن هذا الذي قالته للطالبات"
        },
        {
            "start": 145.7,
            "end": 164.62,
            "text": "لا يخرج عن الصواب فهو قول طائفة كبيرة من أهل العلم رأوا أنه لا مخرجة للمرأة في مثل هذه الحالة إلا أن تتيمم لأنها غير قادرة على استخدام الماء فمع وجود الماء إلا أنها في حكم غير القادرة على استخدامه"
        },
        {
            "start": 164.62,
            "end": 181.26,
            "text": "لأن وقت الفريضة يضيق إن هي اغتسلت إن هي شرعت في الاغتسال فرخص لها في أن تنتقل إلى التيمم فبعد ذلك بعد أن تتيمم"
        },
        {
            "start": 181.26,
            "end": 196.46,
            "text": "يمكن لها أن تأغتسل بعد الفجر مباشرة و هذا القول الفقهي أو هذا المخرج أيضا يذكره الفقهاء عند حديثهم عن الجنب على سبيل المثال الذي يخشى فوات وقت الصلاة"
        },
        {
            "start": 196.46,
            "end": 213.24,
            "text": "فيرخص له في أن يتيمم لغسله ثم يتيمم لوضوئه ثم يؤدي الصلاة و رخص به أيضا لغير الجنب إن خشي فوات وقت الصلاة في أن يتيمم فيؤدي الصلاة"
        },
        {
            "start": 213.24,
            "end": 228.64,
            "text": "بعد ذلك قبل خروج الوقت فلم تأتي هي بما هو مبتدع بل هو قول طائفة من أهل العلم و قولها موافق لهذا القول و هذا القول أيضا لا يخرج عن دائرة الصواب و الصحة"
        },
        {
            "start": 228.64,
            "end": 245.94,
            "text": "و هو الذي تفتون به للمرأة نحن نقول ينبغي أن ينظر في حالة النساء لأنه كما تقدم أيضا من تنبيه سابق الناس تسرف في استخدام الماء تسرف في فهم معنى الاغتسال"
        },
        {
            "start": 245.94,
            "end": 265.42,
            "text": "سواء كان الاغتسال من جنابة أو من حيط و يعطون أنفسهم وقتا طويلا في الاغتسال و لذلك لا نريد أيضا أن نوسع و يلجأ الناس إلى المبالغة و الإسراف و عدم الانتباه نظرا لوجود رخصة"
        },
        {
            "start": 265.42,
            "end": 282.32,
            "text": "نقول الأصل أن مدة حتى الخمس دقائق كافية للاغتسال لا تحتاج إلا إلى تعميم الماء على البدن كله مع الدرك أو الفرق و هذا لا يأخذ وقتا طويلا"
        },
        {
            "start": 282.32,
            "end": 297.7,
            "text": "يعني يمكن أن تؤجل باقي الأمور لاحقا من وضوء و غيرها و من استبراء من بول على سبيل المثال لكن الاغتسال يمكن أن يؤتى به في وقت قصير و حينئذ تتحقق لكن إن حصل هذا و ضاق الحال"
        },
        {
            "start": 297.7,
            "end": 314.4,
            "text": "فالرخصة موجودة نعم المرأة الحائض التي طهرت في تلك المدة القصيرة و الجنب أيضا يعني إذا كانوا بدأوا الاغتسال و وصلوا إلى نصف في الصيام الكلام الآن حليف الصيام لأن موضوع الجنب مختلف"
        },
        {
            "start": 314.4,
            "end": 333.6,
            "text": "موضوع الجنب مختلف موضوع الصائم موضوع الحائض محل اتفاق لأن الطهارة من الحائض و النفاس شرط لصحة الصيام أما الجنابة فهي محل خلاف على القول الرائح لأن من أصبح جنب النام"
        },
        {
            "start": 333.6,
            "end": 351.48,
            "text": "يعني وصلوا إلى نصف القسم مثلا أو سلوا نصف الأعضاء هل يكفي ذلك كمبرر للدخول في الصيام؟ يعني نقول أن الشروع يشفع لهم إذا شرعوا و بدأوا في الاغتسال قد يشفع لهم هذا"
        },
        {
            "start": 351.48,
            "end": 369.44,
            "text": "لا سيما ما نعهده نحن اليوم من هذا النضح الذي يكون في أماكن الخلاة و دورات المياه أنه يحصل تعميم الماء على البدن حتى من الرشة الأولى أخ عبد الملك"
        },
        {
            "start": 369.44,
            "end": 386.0,
            "text": "سلام عليكم و عليكم السلامة و رحمة الله و بركاته لأخ عبد الملك بارك الله فيكم الله يكرمك تفضل تفسير قول الله تعالى وألقى الألواحة وأخذ برأس أخيه يجره إليه"
        },
        {
            "start": 386.0,
            "end": 404.64,
            "text": "نعم كان النبي موسى في هذه النحظة في لحظة غضب عندما كان يخاطب أخيه عرون ولكن عندما جاء إلى السامري قال له ما خطبك يا سامري بكل هدوء السؤال هو ما الذي جعل من النبي موسى أن يتغير من حالة الغضب إلى حالة حدوء"
        },
        {
            "start": 404.64,
            "end": 421.24,
            "text": "مع أنه الآن عندما قال له ما خطبك يا سامري السامري هو أصطف مشكلة طبعا يعني تتغير من حالة إلى الهولية واضح هذا هو السؤال أشكر الله بارك لك الأخ صيف العوفي"
        },
        {
            "start": 421.24,
            "end": 440.92,
            "text": "نعم السلام عليكم الشيخ سيط"
        },
        {
            "start": 442.06,
            "end": 457.7,
            "text": "سؤال الأول هل في الأحجار الكريمة كالعقيق والزمرد والياقوت والفصوص والألماس زكاة حتى إذا بلغت النصاب وسؤالي الثاني تعود كبار السن"
        },
        {
            "start": 457.7,
            "end": 474.32,
            "text": "بتأجير بقراءة المصحص كاملا على أهلهم المتوفين بما يقلقونه عند العمانيين بالختمة في كل عام فهل هذا ينفع المتوفي وهل هذا جائز وإذا كان غير ذلك"
        },
        {
            "start": 474.32,
            "end": 491.22,
            "text": "ما هو البديل لنيل الأجر للوالدين والأقربين بالثواب وسؤال الأخير كثير من الناس يتسابقون لإمامة الناس في الصلاة في وقت النهار ولكنهم كثيرا"
        },
        {
            "start": 491.22,
            "end": 507.86,
            "text": "ما يتخلفون عن صلاة الفجر فما نصيحتكم لهؤلاء الناس وفي سؤال أخير شيخ سيف بغيت أذكرك فيه أحد الأخوة طرحه ولكن لم تتم الإجابة عليه وهو عن حفر الآبار بدون تصريح"
        },
        {
            "start": 507.86,
            "end": 523.76,
            "text": "من الجهات الرسمية وهذا حقيق كثير من الناس ما يتسألون عن إجابته طيب طيب شكر الله أن تبارك فيك الإخفة إن تبارك في الله فهد الحارثي ألخ فهد أهلا بك أهلا بك الأخ فهد سلام عليكم دكتور الله أن يبارك فيك"
        },
        {
            "start": 523.76,
            "end": 539.72,
            "text": "فعليكم سلام ورحمة الله ب acum سلام عليكم فضيه الشيخ وعليكم سلام ورحمة الله كيف حاكم طيبين الحمد لله الأخفاء تفضل الله يبارك فيك دكتور سيف عندي سؤال الشركة تعطينا كوبونات سنويا بقيمة شرائية ثمانين ريال"
        },
        {
            "start": 539.72,
            "end": 555.96,
            "text": "نعم هل يصلح أن تشتري هذه القيمة الكوبونات بقيمة أقل على هي القيمة الحقيقية لأن في بعض الأشخاص لا يقدروا سيفو إلى مسقط يشتروا هذه البقيمة من كارفور هل يصلح"
        },
        {
            "start": 555.96,
            "end": 572.92,
            "text": "بقيمة أقل بمعنى أنت تقوم ببيعها لشخص معين يشتري بها من كارفور أنت تقوم تبيعها بقيمة أقل أو أن تشتريها بقيمة أقل واضح يعني الشخص يبيعها أو يشتريها بقيمة أقل هي سعرها محدد"
        },
        {
            "start": 572.92,
            "end": 588.46,
            "text": "20 ريال مثلا هي سعرها محدد واضح وسؤال الثاني دفتور سمحت نعم نحن في صحراء نظام سبوعين هذا تعقيم على السؤال قبل سبوع تخريب في شخص بس ألا"
        },
        {
            "start": 588.46,
            "end": 605.4,
            "text": "نعم بأنك تقصر أو تجمع الصلاة صلاتين يعني نعم لكن أنت موجود في مكان معين بس على حسب الاتصال فأنك تخاف مثلا تروح صلي الظهر قصر وبيجيك الاتصال مثلا تروح لورشة فتتأخر الصلاة العصر"
        },
        {
            "start": 605.4,
            "end": 620.46,
            "text": "هل يجوز في هذه الحالة أنك تقصر؟ يعني يعني هل يجوز أن تجمع في هذه الحالة؟ نعم واضح واضح واضح مشكورين شكرا جزيلا بك"
        },
        {
            "start": 620.46,
            "end": 636.3,
            "text": "الله يبارك فيك فضل الشيخ هنا سؤال أيضا من الإخوة في الفيسبوك ويعترض علينا أو يعاتبنا أنه يطرحه عدة مرات ولم نتمكن من طرحه سؤاله يقول"
        },
        {
            "start": 636.3,
            "end": 651.46,
            "text": "يريد منكم أن تتحدثوا في قضية اجتماعية يقول ما هو إجبار الوالدين على الإبن أو الإبنة بالزواج من ابن العم أو ابنة العم لصلة القرابة"
        },
        {
            "start": 652.46,
            "end": 669.46,
            "text": "وما هو ذنب الوالدين إن منع الطلاق والطرفان قد أجبروا ولا يوجد توافق بينهما وقد توقفت حياتهما بسبب هذا الأمر نريد من الشيخ أن ينصح الذين يجبرون أولادهم ويتصرفون معهم بهذه الصورة"
        },
        {
            "start": 669.46,
            "end": 687.46,
            "text": "لا أولا أنصحه هو لأنه لا عتب له هذه المسألة لا يكاد يمور شهر إلا ويتعرض لها بوجه من الوجوه في هذا البرنامج منذ سنوات وتم التنبيه ونشرت هذه الإجابات مرئية ومسموعة ومكتوبة"
        },
        {
            "start": 687.46,
            "end": 704.02,
            "text": "فهي ليست قضية حادثة جديدة أو نازلة لا سابقة لها حتى يعتب في أنه يعرض السؤال لعل هذا المقصود في تأخير عرض السؤال أنها مسألة متكررة تكررت كثيرا وتكرر عرضها"
        },
        {
            "start": 704.02,
            "end": 720.52,
            "text": "والإجابة عليها من مختلف الجوانب ولذلك سنحيله إلى الإجابات السابقة ليبحث عنها هي موجودة متاحة باختصار إذا كان يريد باختصار نعم يمكن أن تقدم له اختصار فيما يتعلق بالذكر الرجل فالذي يكون بالغا عاقلا"
        },
        {
            "start": 720.52,
            "end": 738.54,
            "text": "هو أمير نفسه هو الذي يختار لنفسه من يتزوج فزواجه ليس مشروطا برضى والده أو برضى أمه نعم ذلك من مزيد البر والإحسان وحسن الصلة لكنه في آخر الأمر يكون القرار إليه وحده فقط"
        },
        {
            "start": 738.54,
            "end": 756.3,
            "text": "ليختار من شاء من النساء ليتزوجها وإن عاتبه والده فذلك عتاب نصح ومحبة لكنه لا يصل إلى حد أن يكون آثما إن خالف والده في هذا الأمر نعم نقول مزيد البر والإحسان وحسن الصلة"
        },
        {
            "start": 756.3,
            "end": 774.48,
            "text": "بينه وبين والديه هو أن يسمع لهما وأن يسعى إلى أيضا أن يصلح الحال بينه وبينهما وأن يقنعهما باختياره وأن يبين لهما أنه على أتم الاستعداد لتحمل العواقب لكن لا يعد إعراضه عن نصيحتهما"
        },
        {
            "start": 774.48,
            "end": 790.22,
            "text": "في هذه المسألة طالما أنه بالغ عاقل لا يعد عقوقا نعم أما بالنسبة للمرأة فالوضع مختلف لأن رضا الولي شرط في صحة الزواج نعم فكما أن المرأة تستأذن"
        },
        {
            "start": 790.22,
            "end": 807.16,
            "text": "فإن لوليها قولا والولي تضافرت الأدلة الشرعية على أن يختار لموليته لابنته من هو ذو دين وخلق إذا خطب إليكم الكفء"
        },
        {
            "start": 807.16,
            "end": 822.34,
            "text": "فلا تردوه فنعوذ بالله من بوار البنات إذا جاءكم من ترضون دينه وخلقه فزوجوه إلا تفعلوا تكن فتنة في الأرض وفساد كبير وطائف من الفقهاء ومن أئمة المذاهب الإسلامية"
        },
        {
            "start": 822.34,
            "end": 842.04,
            "text": "يشترطون الكفاءة في النسب هذا قول لا يمكن أن ينكر وهو حق للولي إذا تنازل عنه فحبا وكراما وإن تمسك به فإن طائفة أيضا من العلماء من مختلف المذاهب الإسلامية يؤكدون أن الكفاءة في النسب"
        },
        {
            "start": 842.04,
            "end": 858.3,
            "text": "معتبرة لكن الذي يعول عليه أكثر هو الكفاءة في الدين إذا جاءكم من ترضون دينه وخلقه فما الذي ينفع صاحب النسب إن كان على غير دين أو إن كان في سفاهة وفساد ورذائل"
        },
        {
            "start": 858.3,
            "end": 875.06,
            "text": "والعياذ بالله فوجهت وجه الأولياء إلى أن يختاروا لبناتهم من هم أكفأوا دينا وخلقا وسمتا واستقامة وليس لهم في المقابل"
        },
        {
            "start": 875.06,
            "end": 890.26,
            "text": "أن يكرهوا بناتهم على الزواج بمن لا يرضين لهم أن يقنعوا أن يبينوا وأن يوجهوا وأن ينصحوا لكن أن يكون هناك إكراه أو إجبار"
        },
        {
            "start": 890.26,
            "end": 905.6,
            "text": "فتزوج وهي غير راضية فهم آثمون وليس لهم ذلك شرعا عليهم أن يتوبوا إلى الله تبارك وتعالى ومثل هذا الزواج يكون زواجا باطلا لأنه اختل فيه شرط"
        },
        {
            "start": 905.6,
            "end": 922.18,
            "text": "رضا المرأة وهو شرط أساسي في عقل الزواج وللمرأة أن تطلب الغير أي أن تسعى إلى التغيير مباشرة فهذه هي نصيحتنا إذن للأولياء ألا يحمل وكم حصلت سواء كان الحال العضل"
        },
        {
            "start": 922.18,
            "end": 938.0,
            "text": "أو الإكراه كلا الحالين مفسدة يفضيان إلى كثير من المفاسد ويمكن أن يوقع الشباب ذكورا أو إناثا في فتن يندم عليها الوالدان"
        },
        {
            "start": 938.0,
            "end": 954.74,
            "text": "وتندم عليها الأسر بعد ذلك فليتق الله الوالدان ليتق الله الأولياء في من ولاهم الله تبارك وتعالى من بناتهم ونسائهم وليخشوا العواقب"
        },
        {
            "start": 954.74,
            "end": 970.98,
            "text": "وليولوا أمثال هذه القضايا ما تستدعيه من حكمة ونظر وبصيرة ولا شيء يعدل اختيار كما تقدم اختيار ذلكفاءة"
        },
        {
            "start": 970.98,
            "end": 987.48,
            "text": "في دينه وخلقه وأن تكون الأمور مبنية على وضوح وصدق ورضى تام من سائر الأطراف يمي إذن مثل هذا الجواب سيجيب على الكثير من الأسئلة المتكررة من هذا النوع"
        },
        {
            "start": 987.48,
            "end": 1004.26,
            "text": "كما تفضل فضيلة الشيخ والعتب بالفعل قد يحدث نحن مسرورون جدا بأسئلتكم وتواصلكم معنا ولكن كما قال فضيلة الشيخ الأسئلة في كثير من أحيان تتكرر ونتجاهلها لا لأنها لا تصلح وإنما لأن الإجابة قد تقدمت"
        },
        {
            "start": 1004.26,
            "end": 1019.66,
            "text": "وكما استمعتم الآن هذه الإجابة صارت طويلة أرغم الإختصار ومع ذلك قد أجيب على هذا السؤال إضافة إلى أن بعض الأسئلة لا نطرحها عمدا فلا نحتاج إلى التذكير فيها نظرا لأنها لا تصلح أن تطرح في برنامجنا"
        },
        {
            "start": 1019.66,
            "end": 1035.04,
            "text": "خاصة فيما يتعلق بدوائر حكومية أو مؤسسات هناك إجراءات وقوانين تتبعهم المسألة أن يقال فيها رأي شرعي أو حكم شرعي تحتاج إلى دراسات تحتاج إلى أن نجلس مع هذه الجهات"
        },
        {
            "start": 1035.04,
            "end": 1051.14,
            "text": "إلى أن نتعرف على قوانينها فمن فضلكم ما لا نطرحه هنا لا نحتاج إلى التذكير فيه تردئ لنا سئلة أحيانا لا يمكن أن تطرح مثلا يسألنا البعض عن مكبر الصوت إذا كان الإمام يقربه من فمه مثلا"
        },
        {
            "start": 1051.14,
            "end": 1069.6,
            "text": "أو الألوان الألبسة هل يجوز أن يلبس هذا اللون أو هذا اللون هذه الأشياء ليست من الضرورات التي ينبغي أن تكون في برنامجنا فضلية الشيخ نأتي إلى الأحجار الكريمة نعم كما قال الأخ سيف العقيق والزمرد وغير أهل فيها زكاة"
        },
        {
            "start": 1069.6,
            "end": 1085.88,
            "text": "لا لا زكاة فيها هذا سؤال جيد فالأحجار الكريمة بمختلف أنواعها لا زكاة فيها طالما أنها متخذة للاقتناء أنها قنية وليست متخذة للتجارة أما إذا كانت للتجارة فحكمها حكم زكاة عروض التجارة"
        },
        {
            "start": 1085.88,
            "end": 1102.16,
            "text": "أما تملكها للاقتناء سواء كان ذلك للرجال أو للنساء فلا زكاة فيها ما دل عليه الدليل الشرعي أن الزكاة فيه في عينه فهو الذهب والفضة وأما ما سوى ذلك ولو كان أغلى قيمة من الذهب والفضة"
        },
        {
            "start": 1102.16,
            "end": 1118.7,
            "text": "فلا زكاة فيها والله تعالى أعلم هناك سئلة أخرى بعض كبار السن يقول الأخ سيف يؤجرون من يقوم بقراءة القرآن الكريم ويختم القرآن الكريم ثم يهدون ثواب ذلك لميت أو لأحد أقاربهم"
        },
        {
            "start": 1118.7,
            "end": 1136.46,
            "text": "أولا سؤال من شقين التأجير هل يصح؟ وثانيا هل يصل للثواب؟ وإذا كان لا يصل هل هناك بدائل لوصول الثواب؟ هذه المسألة فيها خلاف أصل المسألة هو إهداء ثواب قراءة القرآن لميت"
        },
        {
            "start": 1136.46,
            "end": 1151.8,
            "text": "هل يسوغ ذلك شرعا أو لا؟ والعلماء منذ القديم انقسموا إلى قولين فيها فقول يرى الإباحة"
        },
        {
            "start": 1152.72,
            "end": 1171.28,
            "text": "وقول يرى المنع والغريب في هذه المسألة أن فقهاء اليوم من من ينتسبون إلى المذاهب الإسلامية تبنوا آراء المدارس الأخرى فعلى سبيل المثال الحنابلة كانوا قديما يرون الجواز"
        },
        {
            "start": 1171.28,
            "end": 1189.14,
            "text": "أما اليوم فهم يفتون بالمنع سبحان الله المالكية كانوا يرون المنع وهم اليوم يفتون بالجواز بل ويعملون به السد والفتح للدرائع نعم أو عدم دراية بفقه المذاهب نفسها"
        },
        {
            "start": 1189.14,
            "end": 1204.36,
            "text": "نعم عموما لنعود إلى أدلة الشرعية الذين رأوا المنع قالوا لا يوجد دليل يبيح مثل هذا الفعل نعم والأصل في العبادات أنها توقيفية"
        },
        {
            "start": 1204.36,
            "end": 1222.96,
            "text": "فما دل عليه الدليل الشرعي فإنه يقتصر عليه حيث هو ولا يتجاوز إلى ما سواه ولا يوجد دليل يدل من سنة رسول الله صلى الله عليه وآله وسلم القولية أو الفعلية أو التقريرية أن أحدا قرأ القرآن وأهدى ثوابه لغيره"
        },
        {
            "start": 1222.96,
            "end": 1238.34,
            "text": "حيا كان أو ميتا بل الأدلة الشرعية من حيث الانتفاع واضحة أنه لا ينتفع بالقرآن إلا الأحياء لينذر من كان حيا ويحق القول على الكافرين"
        },
        {
            "start": 1238.34,
            "end": 1256.46,
            "text": "وقال رسول الله صلى الله عليه وسلم من قرأ حرفا من القرآن فله عشر حسنات لا أقول ألف لا ميم حرف ولكن ألف حرف ولام حرف وميم حرف هنا قال من قرأ حرفا من القرآن فله"
        },
        {
            "start": 1256.46,
            "end": 1275.58,
            "text": "ولم يقل من قرأ له وإنما قال من قرأ فله فالثواب حاصل للقارئ هذه أدلة المانعين أما الذين يرون الإباحة أو الجواز فإنهم قاسوا ذلك على بعض العبادات"
        },
        {
            "start": 1275.58,
            "end": 1291.04,
            "text": "التي جوز الشارع فيها الإنابة وخصوا بالذكر الحج وهناك أدلة كثيرة كحالثة المرأة الخطعمية وجملة من من سأل رسول الله صلى الله عليه وسلم من الرجال والنساء"
        },
        {
            "start": 1291.04,
            "end": 1308.82,
            "text": "عن النيابة في الحج فأجاز لهم رسول الله صلى الله عليه وسلم الإنابة وهذه القياس على العبادات التي دلت دليل الشرعي على جواز الإنابة فيها"
        },
        {
            "start": 1308.82,
            "end": 1324.64,
            "text": "الصيام من مات وعليه صيام صام عنه وليه من مات وعليه صيام صام عنه وليه ثم إنهم عدوا أن هذا من عموم الصدقات وقد دل الحديث على أن الصدقة ينتفع منها الميت"
        },
        {
            "start": 1324.64,
            "end": 1339.64,
            "text": "ولذلك اشترطوا أن تكون النية مؤكدة بالقول قبل الشروع في القراءة أي أن ينوي إهداء الثواب إلى من يقصده من ميت أو حي قبل أن يشرع في القراءة لكن الناس اليوم أيضا اختفى هذا الشرط"
        },
        {
            "start": 1339.64,
            "end": 1354.72,
            "text": "حتى عند القائلين بالجواز إذن هذه عموم أدلة هؤلاء القائلين بالجواز أحتج لهم أنا أيضا بجملة أدلة أخرى وإن لم يذكروها هم أن رسول الله صلى الله عليه وسلم قال في الرقية بالقرآن"
        },
        {
            "start": 1354.72,
            "end": 1371.82,
            "text": "بفاتحة الكتاب العزيز قال إن أحق ما أخذتم عليه أجرا كتاب الله وقال للرجل الذي لم يكن معه شيء يدفعه صداقا نحلة قال زوجتكها بما معك من القرآن"
        },
        {
            "start": 1371.82,
            "end": 1389.52,
            "text": "هذه الأدلة تصلح للاحتجاج للقائلين بالجواز أخذ الأجرة أخذ الأجرة وجواز أن يهدى الثواب للميت أو يهدى ثواب الختمة أو قراءة القرآن لآخر"
        },
        {
            "start": 1389.52,
            "end": 1406.1,
            "text": "من أحياء أو أموات لكن القول الأول أرجح وهو القول بالمنع أرجح لأن كل هذه الصور هي صور دل عليها دليل خاص دل عليها دليل شرعي خاص"
        },
        {
            "start": 1406.1,
            "end": 1423.14,
            "text": "فلا ينبغي أن يتم القياس عليها أو أن يتم تجاوزها إلى ما سواها من حالات وحديث من قرأ حرفا من القرآن فله دليل يحصر الثواب والأجر في من قرأ"
        },
        {
            "start": 1423.14,
            "end": 1440.42,
            "text": "وليس هذا من الأعيان أو من ما هو متقوم ليكون صدقة عن الميت فلا ينتفع منه إلا القارئ أو السامع"
        },
        {
            "start": 1440.42,
            "end": 1455.52,
            "text": "القرآن الكريم ولذلك لا يصح أيضا أن يقاس على عموم ما دل عليه حديث إذا مات ابن آدم قطع عمله إلا من ثلاث عمل صالح أو ولد يدعو له أو علم ينتفع به يعني صدقة جارية"
        },
        {
            "start": 1455.52,
            "end": 1473.06,
            "text": "أو ولد صالح يدعو له أو علم ينتفع به لأن مفهوم الصدقات المفهوم الشرعي للصدقة ليس في شيء من فروع الفقه ما يدخلون فيه ما يتعلق بإهداء ثواب قراءة القرآن لميط"
        },
        {
            "start": 1473.06,
            "end": 1488.56,
            "text": "ومع ذلك مع كون هذا هو القول الأرجح والأظهر لكن المسألة فيها ساعة لا ينبغي التخطئة والتفسيق والتبديع وقد اختلف فيها إمة الملاهب ولا يزال الخلاف جاريا فيها"
        },
        {
            "start": 1488.56,
            "end": 1504.5,
            "text": "فالمسألة فيها ساعة لا يصح التضييق على من أخذ بقول آخر في المسألة لأن كما هو واضح أيضا أدلتها متعارضة ومتقاربة والله تعالى أعلم نزاكم دخل فضل الشيخ نأتي للموقع قليلا لأن مجموعة الملاسئلة لا تزال تنتظر"
        },
        {
            "start": 1504.5,
            "end": 1519.76,
            "text": "الأخ حجر الحجري إذا كنت قد ضبطه بصورة صحيحة يقول بعض الناس العاديين الذين يعانون من مشاكل نفسية يقضمون أظافرهم بدون يعي ولكن لا يأكلونها فقط يقضمونها"
        },
        {
            "start": 1519.76,
            "end": 1535.9,
            "text": "ثم يبسقونها أو يتركوها بداخل الفم ما حكم من فعل ذلك وهو صائم طالما أنهم لا يدخلونها إلى جوفهم فلا ينتقذ صومهم نسأل الله تعالى لهم الشفاء والعافية"
        },
        {
            "start": 1535.9,
            "end": 1552.04,
            "text": "وليلتمسوا العلاج المناسب لذلك يقول وإذا أكلوها أما إذا أكلوها وكان عندهم اختيار لأنه يشير إلى أنهم مرضى فإذا أكلوها باختيارهم فإنهم يعرضون صومهم للخطر"
        },
        {
            "start": 1552.04,
            "end": 1567.56,
            "text": "يعني يكون مفطرا أما إن كان بلا اختيار غلبهم ذلك لم يشعروا فحكمه حكم ما يدخل إلى الجوف دون عمد دون قصد لا سيما وأنهم مرضى كما تقدم"
        },
        {
            "start": 1567.56,
            "end": 1583.64,
            "text": "نعم يقول أمرا مهما وأرى أن تنبه عليه قد يكون ضروريا ونحن نطرح هذا السؤال ليكون معلوما لدى الكثير من الذين يتابعون قضايا المذهب ويبحثون عن عثراتها"
        },
        {
            "start": 1583.64,
            "end": 1600.24,
            "text": "إن كانت لها عثرة أو يحاولون إثارة النعارات يقول عند مروري على موقع اليوتيوب يوجد هناك صفحات باسم المذهب الإباضي ولكن المشرفين عليه من مذاهب أخرى يحاولون تشويه صورة مذهبنا"
        },
        {
            "start": 1600.24,
            "end": 1618.9,
            "text": "بوضع مقاطع لأناس يتكلمون عن مذهبنا بسوء والتعريف به بقول أشياء باطلة لا نقولها ولا نعمل بها في مذهبنا فيظن المستمع أن هذا هو المذهب الإباضي فيريد منكم التنبيه والنصح لأمثال هذه الإجراعات"
        },
        {
            "start": 1618.9,
            "end": 1639.42,
            "text": "التي يقوم بها البعض هذا من الكذب والتدليس والافتراء وهي كلها من المحرمات مما يسخط الله تبارك وتعالى ومثل هذه الأفعال لا يصح شرعا"
        },
        {
            "start": 1639.42,
            "end": 1657.1,
            "text": "اللجوء إليها ضد أي مذهب كان أن ينسب إليه الباطل وأن يتقول عليه بالبهتان وأن يكذب عليه وأن تنسب إليه الفرية هذا لا يصح ونحن لا نرضاه لأي مذهب كان"
        },
        {
            "start": 1657.1,
            "end": 1674.08,
            "text": "لأي مذهب من المذاهب الإسلامية ويجب على المسلمين أن يتورعوا عن أمثال هذه المسالك التي تثير الفتن وتبعث على الأحقاد وتدفع أيضا قد تدفع بعض السفهاء في الطرف الآخر إلى أن يعمدوا"
        },
        {
            "start": 1674.08,
            "end": 1689.72,
            "text": "إلى مثل هذه الطرق فيثير ذلك الحزازات في النفوس إن كانوا يبتغون فعلا خدمة الإسلام والمسلمين فليبين الحقائق كما هي"
        },
        {
            "start": 1689.72,
            "end": 1705.64,
            "text": "ليكشف الحقائق لا مانع من أن تكشف الحقائق ليبين الحقائق وليأخذ الحق من أهله وليأخذ المعلومة من أهلها هذا منهج علمي يجب أيضا أن يسير عليه المسلمون في تعاملهم مع أنفسهم وفي تعاملهم مع بعضهم البعض"
        },
        {
            "start": 1705.64,
            "end": 1720.78,
            "text": "فلا يسوغ أن يلجأ مسلم بالافتراء والظلم والبهتان إلى تشويه صورة أخيه المسلم وإلى نسبة الباطل إليه"
        },
        {
            "start": 1720.78,
            "end": 1735.9,
            "text": "لأن في آخر الأمر لن يضر إلا نفسه فهو يكيد بنفسه ولا يكيد بغيره لأن هذا الدين هو دين الله تبارك وتعالى وهو الذي تكفل بحفظه"
        },
        {
            "start": 1735.9,
            "end": 1751.34,
            "text": "و بإتمام نوره و بإبلاغه للناس و بكشف الحق و إزالة الباطل عنه و يهيئ له رجالا صلحاء فلن يضير يعني الشمس أن يغطيها أحد بكفه و لا يعني يضر البحر"
        },
        {
            "start": 1751.34,
            "end": 1767.68,
            "text": "إن رمى فيه غلام بحجر صحيح الأخ فهد الحارثي يقول الشركة التي يعملون فيها تعطيهم كوبونات بطاقات معينة بأسعار محددة يتسوقوا بها من محلات محددة أيضا"
        },
        {
            "start": 1767.68,
            "end": 1786.5,
            "text": "لأن تلك المحلات بعيدة عنهم يقومون ببيعها بأقل من ثمنها المحدد قد تكون قيمة الكوبونات 20 ريال يبيعونها بـ 15 ريال الظاهر أن هذه القسائم تقوم مقام الأوراق النقلية لأنها ليست أعيانا"
        },
        {
            "start": 1786.5,
            "end": 1805.06,
            "text": "حتى يقال بأنها يمكن أن تباع و تشترى و إنما هي تمثل نقدا و هي تساوي نقدا محددا مخصوصا ففي هذه الحالة لا يجوز يعني أن المعاوضة فيها إلا يدا بيد"
        },
        {
            "start": 1805.06,
            "end": 1821.24,
            "text": "مثلا بمثل أما الازدياد فيها أو النقصان منها فإنه رباء و العياذ بالله نعم يعملون في الصحراء فضلتم لهم بما أنهم يمكثون فترة طويلة أن يقصروا دون الجمع لكن في بعض الأحيان يقول في وضع"
        },
        {
            "start": 1821.24,
            "end": 1837.4,
            "text": "ينتظر فيه اتصالا أو عملا ضروريا في أي الحالة هل يعني يفضل له الجمع الجمع مرخص لهم نعم يرخص لهم الجمع و هذه أيضا من المسائل التي يعني كثر الجواب عليها و خصصت لها حلقات خاصة"
        },
        {
            "start": 1837.4,
            "end": 1853.74,
            "text": "و دائما العاملون في الصحراء يسألون نفس هذه الأسئلة فأيضا نصيحتنا لهم لا سيما إذا كان هو متابعا كما أشار أن يرجع إلى شيء من الإجابات السابقة لا إشكال في أن يتفقه الإنسان لكن أن يطرح التفقه"
        },
        {
            "start": 1853.74,
            "end": 1869.92,
            "text": "و التعلم سائر وقته فإذا ما وقع في مشكلة ألح و طلب و إذا يعني بيّن له الحكم الشرعي بعد ذلك أيضا ترك و أهمل هذا هو الذي يعاب على المسلم"
        },
        {
            "start": 1869.92,
            "end": 1886.18,
            "text": "ينبغي للمسلم أن يكون حريصا على التعلم و لا سيما فيما يقع فيه بنفسه أو فيما يمكن أن يقع فيه إخوانه أو بعض أفراد أسرته لا يصح له أن يهمل نفسه و أن يكون في جهل"
        },
        {
            "start": 1886.18,
            "end": 1901.92,
            "text": "و فقط أن يسأل حينما يحتاج لعله يكون قد وقع في الأمر و انتهى و يريد بعد ذلك مخرجا لأمره لا الأولى أن يتعلم الإسلام أن يتعلم المسلم قبل أن يقع في الأمر أن يتعلم أحكام دينه"
        },
        {
            "start": 1901.92,
            "end": 1917.16,
            "text": "لا سيما في أمر العبادات التي تتكرر و الأحوال و الأوضاع التي تصيبه باستمرار السؤال عبد الملك أردناه أن يكون قبل الفاصل حتى تكون له خصوصية موسى عليه السلام جاء غاضبا"
        },
        {
            "start": 1917.16,
            "end": 1935.38,
            "text": "فأمسك برأس أخيه أخذ برأس أخيه يجره إليه نعم و حكى القرآن الكريم ذلك بصورتين لكن عندما كان الحديث مع السامري كان بكل هدوء و قد ذهب عنه الغضب يتساءل ما الذي جعله غاضبا هنا و هادئا هنا"
        },
        {
            "start": 1935.38,
            "end": 1952.58,
            "text": "أولا غضبه في أول الأمر عليه السلام إنما كان لأنه في أول عودته في أول اطلاعه على ما آل إليه قومه ما آل إليه بنو إسرائيل من عبالة العجل و من اتخاذهم العجل"
        },
        {
            "start": 1952.58,
            "end": 1967.98,
            "text": "من دون الله تبارك وتعالى فغضب لما رأاه و ظن أن هارون عليه السلام فرط في حسن خلافته لقومه حينما استخلفه و ذهب موسى عليه السلام"
        },
        {
            "start": 1967.98,
            "end": 1986.02,
            "text": "لمقات ربه هذا الذي دفعه إلى الغضب فلما بيّن له هارون ما كان يخشاه من تفرق بني إسرائيل و إنه آثر أن يبقيهم حتى يعود غير متفرقين حتى يعود موسى عليه السلام"
        },
        {
            "start": 1986.02,
            "end": 2001.42,
            "text": "فيجتهدان في إصلاح الحال هدأت نفسه و كان عندئذ الحوار بينه و بين السامري هذا يؤكد كلامكم بالأمس أن موسى و هارون عليه السلام كان يحكمان نعم"
        },
        {
            "start": 2001.42,
            "end": 2034.14,
            "text": "يقوم حكما دون ملكنا نعم أعزائنا الكرام نبقى الآن مع فاصل قصير نعود إليكم بعده بإذن الله تعالى لمواصلة الأسئلة سلاماً عطّر الأرجاء طيبة"
        },
        {
            "start": 2034.14,
            "end": 2051.62,
            "text": "و غصن الورد مال به رطيبة و ألسن مطربات الطير تشدو به طرباً تجيب العندليبة طريق الهداية هو طريق الاستقامة الواضح أولا أدلكم على شيء إذا فعلتموه تحاببتم أفشوا السلام بينكم"
        },
        {
            "start": 2051.62,
            "end": 2068.36,
            "text": "خلق العفو والصفح هما من أخلاق ذوي النفوس الطيبة إنسان يتسامح مع الآخرين يتغاضى عن الأخطاء أن تعبد الله كأنك تراه آية ومعنى في الأوقات التالية"
        },
        {
            "start": 2068.36,
            "end": 2093.84,
            "text": "موسيقى موسيقى"
        },
        {
            "start": 2093.84,
            "end": 2110.24,
            "text": "مرحباً بكم أعزائينا كرام مرة أخرى لنستقبل سئلتكم و نطرح الكثيرة منها في حلقة اليوم إن شاء الله أخي عبد الله الملكي أيagua عبد الله معنا نعم السلام عليكم دكتور سيف و عليكم السلام و رحمة الله و بركاته"
        },
        {
            "start": 2111.12,
            "end": 2127.8,
            "text": "أهلا بكم أخي فيه لاح narcissist السلام عليكم و عليكم السلام و رحمة الله و بركاته الله يكين و يكين دكتور سيف عندي سؤال الله يبارك فيك فضائق دكتور سيف إذا دخلت على جماعة تصلي صلاة العصر نعم وش رأت في قراءة الفاتحة"
        },
        {
            "start": 2127.8,
            "end": 2144.0,
            "text": "غير أن الإمام شيخ ركع ولم أكمل قراءة الفاتحة مثلا وقفت عند مالك يوم الدين في أثناء الاستدراك هل واضح"
        },
        {
            "start": 2144.0,
            "end": 2160.48,
            "text": "أخمد الله انقطع طيب على كل حال سؤالك أيضا أرد إلينا عن طريق النوقع وسنطرحب إن شاء الله كما أحببت طيب فضل الشيخ أخ سيف أيضا كان بقي من سؤاله حتى لا يأخذ علينا في بعض الأشياء"
        },
        {
            "start": 2160.48,
            "end": 2175.48,
            "text": "التي يذكرنا بها لاحقا في موضوع الذين يتسابقون لأداء الصلاة في النهار لكن عندما يدلهموا الليل وتناموا العيون ينامون عن صلاة الفجر هذا الإزدواجية في طلب الأجر وطلب"
        },
        {
            "start": 2175.48,
            "end": 2191.22,
            "text": "وآداء الفرائض يلاحظها على البعض يريد منكم النصيحة لهم يعني يتركون ما هو خير وما هو مضنة لأجر العظيم و لإجابة الدعاء و لقبول الاستغفار"
        },
        {
            "start": 2191.22,
            "end": 2208.84,
            "text": "و هو صلاة الليل و قيام الليل لا سيما في الثلث الأخير منه فينبغي لهم أن يولوا هذا الأمر عنايتهم بحيث يبعثوا في أنفسهم الهمة"
        },
        {
            "start": 2208.84,
            "end": 2226.26,
            "text": "و يتخذوا من الوسائن و الأسباب ما يعينهم على ذلك ما يعينهم على قيام الليل و أن يأخذوا نصيبهم من الليل لا سيما وقت السحر و لو كان بأن يأخذوا قصطا من الراحة نهارا حتى يتمكنوا من التقوي على قيام الليل"
        },
        {
            "start": 2226.26,
            "end": 2242.08,
            "text": "و من الضراعة إلى الله تبارك و تعالى و الدعاء و الاستغفار و تلاوة كتاب الله عز و جل عند السحر فهذا من قيام الليل و عسى أن يمنى الله تبارك و تعالى عليهم أيضا بإحياء ليلة القدر"
        },
        {
            "start": 2242.08,
            "end": 2258.24,
            "text": "آمين جميعا ناقض الله المالكي سؤاله يقول من دخل مع الجماعة في صلاة العصر و شرع في قراءة الفاتحة نعم و لكن وصل فقط إلى قوله تعالى مالك يوم الدين و ركع الإمام فركع معه"
        },
        {
            "start": 2258.24,
            "end": 2273.88,
            "text": "عند الاستدراك واصل قراءته من حيث وقف و لم يعد قراءتها من جديد فهل أصاب أم أخطأ لا أصاب هذا هو الذي عليه إن كان نعم يعني ينظر إن كان يعرف من حال الإمام أنه يطيل في ركوعه"
        },
        {
            "start": 2273.88,
            "end": 2289.14,
            "text": "و يتمكن هو من أن يأتي بالفاتحة فهذا الذي ينبغي أن يصير إليه لكن إذا كان لا يعرف حال الإمام و خشي أن يفوته الركوع فعندئذ يقف في موضع معلوم ثم بعد ذلك عند الاستدراك"
        },
        {
            "start": 2289.14,
            "end": 2307.28,
            "text": "يأتي بما بقي له من الفاتحة و الله تعالى أعلم نعم سؤاله الثاني في من أفسد اعتكافه بأي ناقض من نواقض الاعتكاف هل عليه قضاءه إن كان الاعتكاف في حق المعتكف مستحبا و متى يقضيه لو اختار المعتكف قضاء يوم"
        },
        {
            "start": 2307.28,
            "end": 2323.52,
            "text": "هل في رمضان القادم أو في أي وقت نشاء الأولى في حقه المسألة فيها خلاف إذا كان اعتكافهم يعني اعتكافا مندوبا إليه فيما يترتب عليه إن أفسد اعتكافا لكن الأولى وهو الذي فيه خروج من الخلاف"
        },
        {
            "start": 2323.52,
            "end": 2339.44,
            "text": "أن يقضي أن يعتكف يوما بدل ذلك اليوم و يمكن له أن يعتكف حتى في غير الرمضان شريطة أن يكون صائما فليختر يوما مكان اليوم الذي لم يتم اعتكافه و ليكون صائما و ليعتكف"
        },
        {
            "start": 2339.44,
            "end": 2355.62,
            "text": "واحدة من الأخوات تقول شخص نفترى على شخص آخر بما لا يستحب كيف له أن يتوب عن فعله هذا علما بأنه لا يستطيع طلب العذر منه لأسباب عدة الأصل أن يعتذر إليه"
        },
        {
            "start": 2355.62,
            "end": 2372.94,
            "text": "و أولا أن يتوب إلى الله تبارك وتعالى فيما بينه و بين ربه و أن يستغفر على ما قارفه من إثم إثم الفرية في حق امرئ مسلم و يعني ليجتهد في أن يعتذر إلى صاحبه"
        },
        {
            "start": 2372.94,
            "end": 2389.16,
            "text": "بأي وسيلة مناسبة يعني أن يستبرئه و أن يعتذر إليه و أن يطلب منه المسامحة و هذا مألوف بين الناس لا يشترط أن يبين له تفصيل ذلك لكن ينبغي أيضا"
        },
        {
            "start": 2389.16,
            "end": 2405.42,
            "text": "أن يذكره بخير عند من ذكره عندهم بسوء بعض الفقهاء يقول بأن هذا من شروط توبته أن من كفارة توبته في الغيبة و الافتراء و البهتان"
        },
        {
            "start": 2405.42,
            "end": 2422.6,
            "text": "أن يذكر من ذكره بسوء أن يذكره بخير عند أولئك الذين ذكره عندهم بسوء ناخذ مكالمة الأخ opportunity السقري السلام عليكم و رحمه الله و بركاته"
        },
        {
            "start": 2422.6,
            "end": 2439.74,
            "text": "و عليكم السلام عليكم الله و بركاته أهلا بك و مرحبا السلام عليكم الله يكرمك الحمد لله نشكر الله صديقي الشيخ كهلان وصدق الله بالخير حياكم الله أهلا وسهلا بارك الله فيك عندي سؤالين نعم تحضر السؤال الأول العقيقة التي تذبح"
        },
        {
            "start": 2439.74,
            "end": 2456.0,
            "text": "للطفل الصغير القديم مع بعض الولادة هل هي من السنة نعم السؤال الثاني لما اجاب عليه في الحلقات السابقة اللي هو عن الوطية ايش كان السؤال هل بعد ما تنفذ الوطية"
        },
        {
            "start": 2456.0,
            "end": 2472.8,
            "text": "هل يحق للشخص والوكيلة والوطي هل يتلفها أم تحفظ يتلفها طيب شام بعد ما تنفذ كامل قصد يعني يعني نقوم بيتلافها أو أن تحفظ نعم طيب أم يتم تحفظ سؤال ممتاز"
        },
        {
            "start": 2472.8,
            "end": 2488.88,
            "text": "شكرا نسألكم الدعاء في هذه الأيام العشر الله يحفظك الله يتقبل منا منك الله يبارك فيك يسأل عن عقيقة النسيكة التي تذبح بعد الولادة نعم هي من السنة في اليوم السابع لولادة المولود"
        },
        {
            "start": 2488.88,
            "end": 2506.08,
            "text": "وأكثر الروايات أنه ينسك عن الذكر بشاتين وعن الأنتى بشات واحدة نعم وهي من السنن المرغبة فيها على المستطيع القادر الواجد الوصية بعد تنفيذها"
        },
        {
            "start": 2506.08,
            "end": 2522.24,
            "text": "هل تتلف أم تنفذ هو إذا كان السؤال ما هو الأولى الأولى أن يبين أنه قد تم تنفيذها أن يثبت فيها وأن يقر أصحاب العلاقة ذوي الشأن بذلك"
        },
        {
            "start": 2522.24,
            "end": 2538.04,
            "text": "هذا أولى من إتلافها إذ قد يعترض معترض لاحقا لا سيما إذا كان هناك قصر لهم وكلاء يعني قاموا مقامهم فليس من الأولى أن تتلف"
        },
        {
            "start": 2538.04,
            "end": 2557.1,
            "text": "لكن من حيث الجواز إذا تم تنفيذها فما عادت إليها حاجة اللهم إلا أن تكون مستندا يرجع إليه إذا حصل شيء من الخصومة أو الخلاف لا قدر الله لكن لا يقال بالمنع من جواز إتلافها"
        },
        {
            "start": 2557.1,
            "end": 2572.8,
            "text": "إذا انتفت هذه المحاذير كلها أنت قد تكون أرشيفا تاريخيا للمستقبل أيضا نعم أبو سعيد يقول شخص يعصي الله تعالى بمعاصم كبيرة من نوع فاحشة ثم يتوب ويندم"
        },
        {
            "start": 2572.8,
            "end": 2588.44,
            "text": "ثم يعود لنفس الذنب وهكذا حتى لم يرى لتوبته فائدة حاول مجهدة نفسه وردعها فينجح أياما ثم يعود الآن هو يقول أشعر بالتيه والضياع"
        },
        {
            "start": 2588.44,
            "end": 2604.42,
            "text": "وأن لا فائدة لحياتي فلا أنا مقيم لديني ولا أنا ناجح في دنياي ما هي نصيحتكم له لا يترك باب التوبة أبدا قل يا عبادي الذين أسرفوا على أنفسهم"
        },
        {
            "start": 2604.42,
            "end": 2619.58,
            "text": "لا تقنطوا من رحمة الله إن الله يغفر الذنوب جميعا فمهما حدثته نفسه بسوء واستسلم لها فإن باب التوبة مفتوح ليتدارك نفسه بالمتاب ولا ييأس من روح الله"
        },
        {
            "start": 2619.58,
            "end": 2635.66,
            "text": "وليطرق باب التوبة نادما من سويداء قلبه راغبا في أن ينتقل حاله من هذا الذي هو عليه من فساد وسوء واتباع للهوى والشهوات إلى صلاح واستقامة وهدى ورشد"
        },
        {
            "start": 2635.66,
            "end": 2651.34,
            "text": "وليعزم عند توبته على عدم العود إلى ما كان عليه كما أن لبن لا يعود إلى الضرع وليستغفر الله تبارك وتعالى أيضا صادقا مخلصا وليسأل ربه جل وعلا"
        },
        {
            "start": 2651.34,
            "end": 2672.74,
            "text": "أن يوفقه وأن يأخذ بيده وأن يسلك به سبلا سبيل الصالحين ثم عليه بعد ذلك أيضا أن يتخذ من الوسائل ما يعينه على الثبات وعلى إنعاش قلبه بما يورثه خشية من الله تبارك وتعالى"
        },
        {
            "start": 2672.74,
            "end": 2689.18,
            "text": "فورد عن رسول الله صلى الله عليه وسلم قوله وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ بعدما قال اتق الله حيث ما كنت وأتبع السيئة الحسنة تمحها وخالق الناس بخلق حسن"
        },
        {
            "start": 2689.18,
            "end": 2705.12,
            "text": "هذه وصايا من رسول الله صلى الله عليه وسلم تنفع التائبين عليهم أن يكثروا من الحسنات حتى يسلكوا بأنفسهم في سبيل الخير والصلاح والله تبارك وتعالى يقول"
        },
        {
            "start": 2705.12,
            "end": 2722.24,
            "text": "أقم الصلاة طرفي النهار وزلفا من الليل إن الحسنات يذهبن السيئات ذلك ذكرى للذاكرين فليكثر أيضا من الحسنات وليجالس الصالحين يعني ليسلك بنفسه أيضا في سبيل الصالحين"
        },
        {
            "start": 2722.24,
            "end": 2737.62,
            "text": "وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا وَاللَّهُ تَبَارَكُ وَتَعَالَى عَلَّمَنَا هَذَا الْمَعْنَى فِي كِتَابِهِ الْكَرِيمِ حِينَمَا قَال"
        },
        {
            "start": 2737.62,
            "end": 2755.1,
            "text": "اِهْدِنَا الصِّرَاطَ الْمُسْتَقِيمِ ثم قال بعدها صِّرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِينَ فمع أن الداعي والتالي لكتاب الله عز وجل لسورة الفاتحة يسأل ربه أن يهديه الصراط المستقيم"
        },
        {
            "start": 2755.1,
            "end": 2772.84,
            "text": "إلا أنه يؤكد هذا المعنى ببيان أنه يريد أن يهدى إلى صراط الذين أنعم الله تبارك وتعالى عليهم فيقول صراط الذين أنعمت عليهم غير المغضوب عليهم ولا الضالين وكأنه بحاجة إلى أن يكون معه أحد"
        },
        {
            "start": 2772.84,
            "end": 2791.86,
            "text": "يعينه في طريقه يذكره إذا نسي ينبهه إذا غفل فلا يهمل نفسه وعيضا عليه أن يجتهد في الرقائق واللطائف التي تزكي القلب وأن يسد أبواب الفتن والشهوات إذا كان يؤتى من قبل النظر أو من قبل السماع"
        },
        {
            "start": 2791.86,
            "end": 2807.64,
            "text": "أو من قبل رفقة السوء فعليه أن يسد أبواب السوء التي ينفذ منها الشيطان ولا تتبع خطوات الشيطان إنه لكم عدو مبين حينئذ تكون توبته توبة نصوحة"
        },
        {
            "start": 2807.64,
            "end": 2825.9,
            "text": "وهذه التوبة هي التي تنفي عنه اليأس وليتعلق بأذيال الرجاء في الله تبارك وتعالى فهو جل وعلا واسع الرحمة يقول نبئ عبادي أني أنا الغفور الرحيم ويقول ورحمتي وسعت كل شيء"
        },
        {
            "start": 2825.9,
            "end": 2842.82,
            "text": "ورسول الله صلى الله عليه وسلم يقول التائب من الدنب كمن لا دنب له وهذا شأن البشر شأن البشر أنهم ليسوا كاملين يرد منهم الخطأ إن الذين اتقوا إذا مسهم طائف من الشيطان تذكروا"
        },
        {
            "start": 2842.82,
            "end": 2858.8,
            "text": "فإذا هم مبصرون ويقول والذين إذا فعلوا فاحشة أو ظلموا أنفسهم ذكروا الله فاستغفروا لذنوبهم ولم يصروا على ما فعلوا فاستغفروا لذنوبهم وما يغفروا الذنوب إلا الله ولم يصروا على ما فعلوا وهم يعلموا"
        },
        {
            "start": 2858.8,
            "end": 2873.94,
            "text": "أزاكم والله خير فضلا الشيخ دخ خالد البراشدي السلام عليكم ورحمة الله وبركاته السلام عليكم وبركاته بارك الله لدي سؤالين في الحقيقة انفضر السؤال الأول بالنسبة للمعتدة"
        },
        {
            "start": 2873.94,
            "end": 2890.06,
            "text": "من الوفاة يعني ما حكم إذا توفت هي بنفسها في أيام العدة أسأل بالذات أو خاصة عن الطيب في تغسيلها وتكفينها هل تطيب"
        },
        {
            "start": 2890.06,
            "end": 2906.06,
            "text": "أو لا لأن حدثت مثل هذا القضية وأخذ فيها الكلام أخذوا الرد المسألة الأخرى أيضا بالنسبة ما حكم الصلاة على الميت بعد دفنه في قبره وخاصة لمن لم يشهدوا"
        },
        {
            "start": 2906.06,
            "end": 2922.46,
            "text": "الصلاة عليه وخاصة إن كانوا من ذويه وأقاربه واضح بارك الله فيكم ونسألكم الدعاء الله يحفظك الله يبارك فيك أخ محمد المطاعني يقول هل يجوز مضغ العلك في نهار رمضان لترطيب الفهم"
        },
        {
            "start": 2922.46,
            "end": 2937.72,
            "text": "لا يجوز هذا العلك الذي نعرفه نحن اليوم بالعلك لأن فيه مواد مغذية وهي تنفصل بسهولة وتذوب وتصل إلى القوف مباشرة تذوب مع اللعاب وتطغى حتى على اللعاب خاصة في بدايته"
        },
        {
            "start": 2937.72,
            "end": 2954.18,
            "text": "والذي يجده بعض الناس في كتب الفقه مما يتحدثون فيه عن العلك أولا اشترط الفقه هذا الذين أجازوه أولا العلك الذي يقصدونه وليس العلك الذي نعرفه نحن اليوم وإنما هو الصمغ من نحو اللبان والمستكي الذي يكون قافا"
        },
        {
            "start": 2954.18,
            "end": 2971.12,
            "text": "أما إذا احتلب الماضغ أي انفصل شيء وصل إلى قوفه فإنهم بالفقه حتى الذين أجازوا مضغ العلك هذا العلك الفقهي الموجود في كتب التراث قالوا إذا كان يعني يعبرون بهكذا"
        },
        {
            "start": 2971.12,
            "end": 2987.02,
            "text": "إذا احتلب فازدرده أي وصل إلى قوفه فإنه مفطر باتفاق هذا حكاه ابن حجر وحكاه العيني في شرح البخاري ونقل أيضا عن ابن المنذر فطائفة"
        },
        {
            "start": 2987.02,
            "end": 3002.2,
            "text": "يعني من الفقهاء حكت الاتفاق على أنه إذا احتلبه الماضغ فازدرده فوصل إلى قوفه فإنه مفطر ولذلك هم يتحدثون عن هذه الأنواع من العلكة الطبيعية"
        },
        {
            "start": 3002.2,
            "end": 3018.32,
            "text": "من الصمغ الذي هو من أشيار كاللبان والمستكي والكافور وأسروا كما ذكر أيضا ابن حجر في فتح الباري هذه يعني يتحدثون عن"
        },
        {
            "start": 3018.32,
            "end": 3033.7,
            "text": "علكة جافة يابسة ويقيدونها بهذا الشرط ومع ذلك فهم يقولون بأنها تزيد الصائم عطشا فلا يحبذونها لهذا لكن قالوا إن حصل يعني حينما تجوزوا فيها قالوا إن حصل"
        },
        {
            "start": 3033.7,
            "end": 3049.5,
            "text": "لا نقوى على القول بالنقض يشرطون ذلك بعدم يعني الاحتلاب والازدراد نعم وأما هذه التي يستعملها الناس اليوم ما يعرفها العلكة أو يسمونها اللبان أو يعني ما ينضغونه فهذه مختلفة تماماً"
        },
        {
            "start": 3049.5,
            "end": 3065.0,
            "text": "هذه مليئة بالمغذيات والسوائل والنكهات وتصل مباشرة والاحتلال فيها لا يتوقف نعم لا يمكن الاحتراز نعم من ازدرادها صحيح avant خالد المراشري معتده عدة الوفاة توفيت أثناء العدة"
        },
        {
            "start": 3065.0,
            "end": 3082.1,
            "text": "أثناء التكفين يستخدمون الطيب فيها خلاف هذه المسألة فيها خلاف لكن الصحيح أنه لا دليل شرعي يدل على أنها تعامل معاملة المحرم المحرم و الشهيد هو الذي يدل على أنهما المحرم هو الذي يجنب الطيب"
        },
        {
            "start": 3082.1,
            "end": 3098.34,
            "text": "و الشهيد الذي يموت في أرض المعركة أما المعتدة فأحكامها أحكام دنيوية أحكام دنيوية أما إذا انتقلت إلى بارئها فهي في عالم الآخرة حكمها حكم سائر الأموات والله تعالى يعلم بعد دفن الميت وجاء من لم يدرك الصلاة عليه"
        },
        {
            "start": 3098.34,
            "end": 3115.3,
            "text": "هل يصلي على عمل؟ أيضا هذه المسألة فيها خلاف ما يعرف بصلاة الغائب أو صلاة على الغائب أو صلاة الغائب على الميت فيها خلاف تشهد للجواز جملة من الأحاديث بعضها حسن فرسول الله صلى الله عليه وسلم"
        },
        {
            "start": 3115.3,
            "end": 3132.14,
            "text": "صلى على المرأة التي كانت تقم المسجد ففقدها ذات ليلة فسأل عنها فقالوا له ماتت بليل فلم نشأ أن نوقظك فقال دلوني على قبرها ثم صلى عليها وإن كان قد اختلفوا صلى عليها"
        },
        {
            "start": 3132.14,
            "end": 3147.4,
            "text": "هل الصلاة بمعنى الدعاء أو الصلاة بمعنى الصلاة الجنازة ويعني الذين قالوا بأن الصلاة هي الدعاء قالوا يعني رسول الله صلى الله عليه وسلم لا يصلي في المقبرة والرواية لا تدل"
        },
        {
            "start": 3147.4,
            "end": 3163.36,
            "text": "على أنه صلى في المقبرة وهذا صحيح لا تدل الرواية أنه صلى في المقبرة حتى يعترض وتصرف الصلاة إلى عصلها اللغوية الصلاة بمفهومها الشرعي وكذا الحال بالنسبة للنقاش حينما بلغه خبر وفاتي فإن بعض الآثار والرواية أيضا تقول"
        },
        {
            "start": 3163.36,
            "end": 3179.08,
            "text": "بأنه صلى عليه وجملة من الآثار التي تشهد صحيح أن المسألة فيها خلاف وهذه الأدلة أيضا بين أخذ ورد لكن لا يضيق الحال مسألة فيها ساعة والقول هذا أيضا اعتمده كثير من"
        },
        {
            "start": 3179.08,
            "end": 3195.42,
            "text": "الفقهاء وعملوا به والله تعالى ولكن تنصحون أن يكون ذلك في حالات استثنائية أو شيء لأنه خشيت أن يكون مستقبلا عادا نعم لا شك نظرا للخلاف في المسألة وحتى لا يتهاون الناس"
        },
        {
            "start": 3195.42,
            "end": 3212.28,
            "text": "أصلا أيضا في أداء الصلاة وشهود الجنازة فالأصل يعني أن تشهد الجنازة وأن يصلي الناس أما هذه في حالة استثنائية أزاكم الله خير فضل الشيخ عزاني الكرام نشكر وإياكم فضل الشيخ الجليل الدكتور كهلان بن بهان"
        },
        {
            "start": 3212.28,
            "end": 3227.8,
            "text": "الخروصي مساعد المفتي العام للسلطنة شكرا لكم فضل الشيخ نشكركم أيضا على حسن متابعتكم وتواصلكم غدا حول الله تعالى سنتكلم في بداية حلقتنا عن زكاة الفطر وضرورة إخراجها والمقادير وما يتعلق بها من مسال إضافة إلى"
        },
        {
            "start": 3227.8,
            "end": 3236.62,
            "text": "الأسئلة المتنوعة والمختلفة التي وردت إلينا عن طريقكم والتي سترد أيضا في اتصالاتكم إن شاء الله والسلام عليكم ورحمة الله وبركاته"
        }
    ]
}