{
    "video_link": "ZAzipkEJFbY",
    "segment": [
        {
            "start": 0.0,
            "end": 16.24,
            "text": "عن جد شفاق وهو نور بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وراء وبعد فالسلام عليكم أيها الإخوة والأخوات ورحمة الله وبركاته"
        },
        {
            "start": 16.24,
            "end": 31.9,
            "text": "أهلا ومرحبا بكم في هذا اللقاء الجديد الذي اعتدنا أن نناقش فيه الكثير من القضايا التي تشغل بالنناس وتشغل أوصاتهم وثقافاتهم هذا البرنامج في عادته يعالج الكثير من القضايا"
        },
        {
            "start": 31.9,
            "end": 47.56,
            "text": "ويقدم خريطة طريق للوصول إلى الصحيح من شرعنا الحنيف لنتحدث اليوم عن المال اليسير وصف النبي صلى الله عليه وسلم المال اليسير عندما قال إن هذا المال خضرة حلوة"
        },
        {
            "start": 48.2,
            "end": 63.52,
            "text": "أراد بذلك أن يحدد الطريقة التي يمكن أن يأخذ بها الإنسان هذا المال نعم لطالما لمعت بريق الأموال أمام أعين الناس لكن النفوس المتأثرة سرعان ما تقتحم ساعاته"
        },
        {
            "start": 63.52,
            "end": 78.64,
            "text": "ساحاته وتقطع منه ما تريد الكثير من هذه الأموال غالبا ما تأخذ بالجملة لا يبالي أصحابها اقتطعوا ثلاثة أرباعها أم اقتطعوها كلها إلا أن الذي يحصل أيضا"
        },
        {
            "start": 78.64,
            "end": 95.24,
            "text": "أخذ هذه الأموال دون شعور أحيانا أو بالشعور يحصل هذا عندما تكون هذه الأموال يسيرة عندما يأخذ الإنسان هذه الأموال هل سيؤثر على دينه وعقيدته"
        },
        {
            "start": 95.24,
            "end": 114.6,
            "text": "هذا سؤال لا بد أن يسأله أم أنها من الأموال التي يمكن أن تكون داخلة تحت العفو ولربما يقول البعض في نفسه إذا كان الله تعالى يعذب أولئك الذين يأخذون الملايين فهل يعقل أن يعذب الذين يأخذون الريال أو الريالين"
        },
        {
            "start": 114.6,
            "end": 132.14,
            "text": "هل يترى هو الذي يدور في خلد الناس أم أن الجهل بحقوق عباد الله هو الذي أدى إلى حصول هذه النتجة هل لازلنا بحاجة إلى ثقافة تجعلنا ورعين أمام المال اليسير"
        },
        {
            "start": 132.14,
            "end": 150.04,
            "text": "هذا الذي نناقشه اليوم بحول الله تعالى في لقائنا مع فضيلة الشيخ الدكتور الجليل كهلان بن نبهان الخروصي تحت عنوان المال اليسير ولع وورع نريدكم أيها الإخوة والأخوات أن تشاركونا على هذه الأرقام"
        },
        {
            "start": 150.04,
            "end": 169.32,
            "text": "24 95 46 11 أقوم بتلاوة هذا الرقم لأننا غيرنا أرقامنا الأولى أما الرقم من خارج السلطنة فهو 00 96 8 24 95 46 12"
        },
        {
            "start": 169.32,
            "end": 185.92,
            "text": "يمكن أن أعيد هذه الأرقام بعد قليل حتى تكون معلومة لديكم كما أنها ستكون مرسومة على الشاشة كذلك فأهلا ومرحبا بكم أهلا ومرحبا بكم فضيلة الشيخ وأهلا وسهلا بكم وحياكم الله وحيا الإخوة والأخوات الذين يتابعون"
        },
        {
            "start": 185.92,
            "end": 204.7,
            "text": "وأسأل الله تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيب آمين فضيلة الشيخ الأموال الكثيرة التي تقتطع من غير حلها لا يختلف الناس في أنها غير جائزة"
        },
        {
            "start": 204.7,
            "end": 221.46,
            "text": "وأنها ستؤدي إلى الكثير من المفاسد قد تحدثنا معكم في حلقات سابقة عن هذا الموضوع لكن الأموال اليسيرة لا يسأل الناس عنها عادة رغم انتشارها وهذا يحدث في الوسط الإسلامي"
        },
        {
            "start": 221.46,
            "end": 239.18,
            "text": "هل يترى هناك غطاء شرعي يسمح بأخذ هذه الأموال اليسيرة أم أن الناس يحتاجون إلى ثقافة فيها بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين"
        },
        {
            "start": 239.18,
            "end": 254.22,
            "text": "اللهم افتح لنا بواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا وانفعنا بما علمتنا إنك أنت العليم الحكيم أما بعد فإن أمر الأموال في هذا الدين الحنيف أمر جليل"
        },
        {
            "start": 254.22,
            "end": 272.02,
            "text": "ذلك أنه من الحرومات التي أضفاها الله تبارك وتعالى على عباده في شرعه القويم فحينما يتعلق الأمر بالمال فإن ذلك يعني أن القضية قضية مبدأ"
        },
        {
            "start": 272.02,
            "end": 287.2,
            "text": "وإذا كانت المبادئ لها أصول فإن مبادئنا إنما تستقى من عقيدتنا الغراء نعم والله تبارك وتعالى بينا أن الإيمان به وباليوم الآخر"
        },
        {
            "start": 287.2,
            "end": 304.38,
            "text": "هو الذي يصوغ حركة هذا المسلم في هذه الحياة فإنه إذا ما آمن بالله تبارك وتعالى إلها ربا مستحقا وحده للعبادة فإن ذلك يستلزم أن تستجيب جوارحه"
        },
        {
            "start": 304.38,
            "end": 321.16,
            "text": "في أقواله وأفعاله لتلك العقيدة الراسخة ولهذا نجد أن الله تبارك وتعالى يصف عباده المؤمنين بأثر هذا الإيمان في نفوسهم وصفا ملازما"
        },
        {
            "start": 321.16,
            "end": 336.5,
            "text": "فالعمل الصالح هو وصف ملازم لحقيقة الإيمان الحق به جل وعلا فالله تعالى يقول إنما المؤمنون الذين إذا ذكر الله وجلت قلوبهم"
        },
        {
            "start": 336.5,
            "end": 354.06,
            "text": "وإذا تليت عليهم آياته زادتهم إيمانا وعلى ربهم يتوكلون الذين يقيمون الصلاة ومما رزقناهم ينفقون أولئك هم المؤمنون حقا لهم درجات عند ربهم ومغفرة ورزق كريم"
        },
        {
            "start": 354.06,
            "end": 369.72,
            "text": "ويقول مبينا أثر هذا الإيمان في صياغة سلوك هذا الإنسان يقول إن الذين قالوا ربنا الله ثم استقاموا تتنزل عليهم الملائكة"
        },
        {
            "start": 369.72,
            "end": 387.12,
            "text": "ألا تخافوا ولا تحزنوا وأبشروا بالجنة التي كنتم توعدون فالاستقامة إنما هي من لوازم هذا الإيمان الحق الذي يجلب الخير والسعادة لهذا الإنسان في هذه الحياة"
        },
        {
            "start": 387.12,
            "end": 403.98,
            "text": "كما يجلب له النجاة والسعادة في الحياة الآخرة ألا إن أولياء الله لا خوف عليهم ولا هم يحزنون الذين آمنوا وكانوا يتقون وما أصاب المسلمين"
        },
        {
            "start": 403.98,
            "end": 419.76,
            "text": "الذي أصابهم من أمري التهاون في كثير من الأمور إلا أنهم لم يقدروا الله حق قدره سبحان الله وهذا عتاب نجده في كتاب الله عز وجل في أكثر من موضع في موضعين أو ثلاثة"
        },
        {
            "start": 419.76,
            "end": 438.9,
            "text": "بقوله سبحانه معاتبا أولئك الذين حقروا من شرعه القويم ومما أنزله إليهم على لسان أنبيائه ورسله واتبعوا أهواءهم وسلبتهم زخارف هذه الحياة الدنيا"
        },
        {
            "start": 438.9,
            "end": 454.9,
            "text": "ومالوا عن المنهج القويم وعدلوا عن الصراط المستقيم يصفهم جل وعلا بقوله وما قدر الله حق قدره لأنهم أضافوا إلى أنفسهم تقدير أعمالهم وأفعالهم"
        },
        {
            "start": 454.9,
            "end": 471.72,
            "text": "وتصرفاتهم في هذه الحياة الدنيا ما يأتيه هذا الإنسان وما يذره ولهذا نجد أن أثر العقيدة يصوغ سلوك هذا المؤمن وشخصية هذا المسلم"
        },
        {
            "start": 471.72,
            "end": 488.38,
            "text": "حتى في الكلمة يقولها وهذا نجده في قوله تبارك وتعالى ما يلفظ من قول إلا لديه رقيب عتيد وحديث رسول الله صلى الله عليه وسلم يقول عن الكلمة"
        },
        {
            "start": 488.38,
            "end": 506.0,
            "text": "تهوي بصاحبها في نار جهنم في رواية أبعد من سبعين خريفا الكلمة من سخط الله لا يلقي لها بالا لأنه حقرها أي هذا المكلف حقر هذه الكلمة إلا أنها من سخط الله تبارك وتعالى"
        },
        {
            "start": 506.0,
            "end": 524.4,
            "text": "فكانت سببا لدخوله نار جهنم ولعذابه فيها العذاب المقيم والعياذ بالله فهنا لا غطاء يمكن أن يشفع لهؤلاء الذين يخوضون في أموال الناس"
        },
        {
            "start": 524.4,
            "end": 541.8,
            "text": "لا يوجد ما يسمح لهم بذلك شرعا قلت هذه الأموال أو كثرت فالأصل فيها أنها محترمة معصومة لا يصح المساس بها ولهذا نجد أن الله تبارك وتعالى يبين هذا حتى في سياق الحديث عن الإيمان"
        },
        {
            "start": 541.8,
            "end": 560.4,
            "text": "و أثره يقول ليس البر أن تولوا وجوهكم قبل المشرق و المغرب و لكن البر من آمن بالله و اليوم الآخر و الملائكة و الكتاب و النبيين و آت المال على حبه ذو القربى و اليتامى و المساكين و ابن السبيل و السائلين و في الرقاب"
        },
        {
            "start": 560.4,
            "end": 577.9,
            "text": "و أقام الصلاة و آت الزكاة و الموفون بعهدهم إذا عاهدوا و الصابرين في البأساء و الضراء و حين البأس أولئك الذين صدقوا و أولئك هم المتقون و يحذرنا جل وعلا من أكل أموال الناس بالباطل"
        },
        {
            "start": 577.9,
            "end": 594.38,
            "text": "فيقول و لا تأكلوا أموالكم بينكم بالباطل و رسولنا صلى الله عليه و سلم يؤكد هذا المبدأ الذي تقدم أنه يصوغ شخصية من انتسب إلى هذا الدين"
        },
        {
            "start": 594.38,
            "end": 610.86,
            "text": "فيقول القليل من أموال الناس يورث النار و يقول من اقتطع حق مسلم بيمينه و جبت له النار و حرمت عليه الجنة قالوا و إن كان شيئا يسيرا يا رسول الله"
        },
        {
            "start": 610.86,
            "end": 629.92,
            "text": "قال و إن كان قضيبا من أراك كما هي رواية الإمام الربيع و في رواية عند الإمام المسلم قال و إن قضيبا من أراك أي و إن كان قضيبا من أراك و قال لا يحل لمسلم أن يأخذ عصى أخيه المسلم"
        },
        {
            "start": 629.92,
            "end": 647.14,
            "text": "إلا بطيب نفسه سبحان الله فلا يصح التقليل من أمر الأموال و هذه الوصية يؤكد عليها رسولنا صلى الله عليه و آله و سلم في آخر ما يوصي به أمته في حجة الوداء حينما قال"
        },
        {
            "start": 647.14,
            "end": 669.44,
            "text": "ألا إن دماءكم و أموالكم و أعراضكم حرام عليكم كحرمة يومكم هذا في شهركم هذا في بلدكم هذا و ما أصاب المسلمين اليوم ما أصابهم إلا لأنهم حقروا ما عظمه الله تبارك و تعالى من أمر الدماء و الأموال و الأعراض"
        },
        {
            "start": 669.44,
            "end": 687.08,
            "text": "و خاضوا فيها دون ميزان حق و دون منهج قويم و تساهلوا فيها ظنا منهم أن الموازين إنما تعود إلى أنفسهم و أنهم الذين يقدرون ما يأتونه و ما يدرونه لأنفسهم"
        },
        {
            "start": 687.08,
            "end": 707.06,
            "text": "فاختل نظام حياتهم و عمت الفوضى فيها و أصبح القوي يعتدي على الضعيف و الغني يعد فيها على حقوق الضعفاء و ذو السلطة و المسؤولية لا يبالي بحقوق الفقراء و المساكين"
        },
        {
            "start": 707.06,
            "end": 724.2,
            "text": "و ذوي الحقوق في مجتمعه و في أوطانه و سادت للأسف الشديد هذه مواهر في مجتمعات المسلمين و لذلك أصاب المسلمين ما أصابهم من ضعف و هوان لأنهم كما وصفهم الله تبارك و تعالى"
        },
        {
            "start": 724.2,
            "end": 741.5,
            "text": "أو كما وصف من كان قبلهم و ما قدر الله حق قدره نسأل الله العفوة طيب فضلت شيخ إذا كانت الناس لا تشغلهم ثقافة أكل أموال اليسيرة و لا يتواصون بها فيما بينهم"
        },
        {
            "start": 741.5,
            "end": 758.08,
            "text": "لكن بين الحين و الآخر تتردد على ألسنتهم كلمات تستعظم أن الله تعالى يعذب رجلا أو إنسانا أخذ ريالا أو ريالا"
        },
        {
            "start": 758.08,
            "end": 776.96,
            "text": "أنت تحدثتم عن قضي بالأراك اللي هو المسواك يعني بخمسين بيسة تقريبا قيمة نعم تقول أن الله تعالى يمكن أن يعذب شخصا سرق الآلاف أو الملايين لكن ريال أو ريالين هذا الحديث عندما يدور بين أوساط الناس هل سيكون مؤثرا في موضوع اقتراف"
        },
        {
            "start": 776.96,
            "end": 792.52,
            "text": "في هذه أو في وجود هذه الجرى على أكل أموال الناس لا شك لا شك أن مثل هذا الخطاب يؤدي بل قد أدى وأفضى إلى تحقير هذه الحرومة و إلى مجاوزة الحدود فيها"
        },
        {
            "start": 792.52,
            "end": 807.66,
            "text": "و إلى عدم الالتفات إلى أثر العقيدة و أثر الإيمان في توجيه سلوك هذا المسلم أما إلى ما طالعنا هذه الأدلة المتقدمة من كتاب الله عز وجل"
        },
        {
            "start": 807.66,
            "end": 825.14,
            "text": "و من هدي رسول الله صلى الله عليه و آله وسلم فإننا نجد الميزان الدقيق إذا كان قد قال عليه الصلاة و السلام في رجل عبد مملوك أهدي له و أتاه سهم غرب طائش فقتله فقال الناس هنيئا له الجنة و هو مدعم"
        },
        {
            "start": 825.14,
            "end": 847.64,
            "text": "فقال رسول الله صلى الله عليه وسلم لا إن الشملة التي أخذها لم تصبها المغانم لتشتعل عليه نارا ما قيمة هذه الشملة بالنظر إلى ما غنمه المسلمون يوم حنين و أتاه صحابي بشراك أو شراكين من نعل"
        },
        {
            "start": 847.64,
            "end": 862.98,
            "text": "فقال رسول الله صلى الله عليه وسلم شراك أو شراكان من نار في شراك شراك نعل في زمنه صلى الله عليه وسلم ما قيمة شراك النعل يعني ليست نعل كاملة فقط شراك نعم"
        },
        {
            "start": 862.98,
            "end": 878.44,
            "text": "فما قيمتها أحسنتم ما قيمتها هذه هي الأدلة الشرعية التي تصوغ حياة المسلمين و ترسم لهم منهاج حياتهم أما حينما نجد خطابا"
        },
        {
            "start": 878.44,
            "end": 895.5,
            "text": "يجرئ الناس على هذه المعاصي و على أمثالها و يضع من تلقاء نفسه موازين يزن بها للناس و يقرر ما هو عظيم و ما هو عفو يمكن التساهل فيه"
        },
        {
            "start": 895.5,
            "end": 912.76,
            "text": "فإن ذلك لا ريب من البعد عن منهج الله تبارك و تعالى و من التقول عليه سبحانه و تعالى بالباطل و على من وقع في ذلك أن يتوب و أن يؤوب إلى رشده و أن ينصح للمسلمين و أن يعظهم بالموعظة الحسنة"
        },
        {
            "start": 912.76,
            "end": 929.7,
            "text": "و أن يذكرهم بهذه الأدلة القرآنية و من هدي رسول الله صلى الله عليه و سلم الواضحة في هذا الموضوع لنبدأ الآن فضل الشيخ بعد هذا التفصيل فيما يتعلق بالأموال اليسيرة"
        },
        {
            "start": 929.7,
            "end": 948.58,
            "text": "نريد أن نقسمها الآن إلى أموال عامة و خاصة و أفعال يفعلها الناس في حياتهم اليومية لا يعتبرون أنها من الأموال اليسيرة لنبدأ بالأموال العامة قد يجد المرء و هو في مؤسسة حكومية"
        },
        {
            "start": 948.58,
            "end": 967.44,
            "text": "الفرصة في أن يستغل عمله و المتاح لمصلحته الخاصة فيأخذ القلم أو الورقة أو يستخدم الطابعة أو يستخدم الأشياء العامة التي جعلت أمانة عندها من أجل تسيير أمور العمل فقط"
        },
        {
            "start": 967.44,
            "end": 988.9,
            "text": "فيتهاون في أخذها على اعتبار أنها أموال عامة ليست حقا لفلان أو فلان مثل هذا التصرف ما حكمه نأتي للتأصيل أولا نعم أما الأموال العامة فالمقصود بها أنها الأموال و الأملاك التي تعود منفعتها لعموم الأمة"
        },
        {
            "start": 988.9,
            "end": 1009.08,
            "text": "نعم لعموم أهل الوطن فلا يختص بها شخص أو فئة قليلة من الناس نعم و إنما هي من حيث منافعها ملك عام لعموم الأمة فهي أقرب بما كان يعرف أو بما يعرف بأموال المسلمين أو ببيت المال"
        },
        {
            "start": 1009.08,
            "end": 1028.6,
            "text": "من حيث عموم نفعها نعم و من أجل ذلك فإن اللازم أن يكون الحرص فيها أكثر نعم لأنه صحيح أنه شريك فيها إلا أن هناك شركاء كثرا في هذه الأموال"
        },
        {
            "start": 1028.6,
            "end": 1047.0,
            "text": "فالاعتداء فيها اعتداء على حقوق كل هؤلاء نعم و هذا الاعتداء في المال مع ما تقدم من حرمة هذه الأموال فإنه يصعب بعد ذلك الخلاص من هذه المظالم"
        },
        {
            "start": 1047.0,
            "end": 1065.62,
            "text": "التي يمكن أن يقع فيها هذا الإنسان سبحان الله إذن هذا التأصيل من حيث معرفة معنى المال العام و أن واجب المسلم أن يكون أحرص عليه و أن يكون دقيقا في جعله فيما سخر من أجله"
        },
        {
            "start": 1065.62,
            "end": 1081.4,
            "text": "نعم المقدار الذي يمكن أن يتسامح فيه و الذي يمكن أن يقره العرف إذا لم يكن مخالفا للشرع سنتحدث عنه لكن لنؤصل مسألة أولا كما تقدم نعم فإذن حرمة المال العام"
        },
        {
            "start": 1081.4,
            "end": 1098.56,
            "text": "لا بد أن ترعى و يجب أن يتخذ المسلم فيها كل التدابير اللازمة لحفظها و صيانتها و رعايتها و جعلها فيما سخرت من أجله نعم أما أن يستخدمها"
        },
        {
            "start": 1098.56,
            "end": 1116.94,
            "text": "استخداما خاصا أو في غير ما جعدت له توسعا من باب أنها من المال العام فالأصل أن ذلك لا يجوز نعم الأصل فيه أنه لا يجوز لأنها تستخدم فيما جعلت من أجله من منافع للعباد و من مصالح لهم"
        },
        {
            "start": 1116.94,
            "end": 1137.54,
            "text": "نعم أي أن كان نوعها حتى و إن بدت قليلة يسيرة أي أن كان نوعها من أقلام و من قراطيس و من هواتف و من خدمات و منافع توجد في مما يتصل بالمال العام فالأصل في ذلك أنها جعلت لتحقيق الغايات منها و لبلوغ مقاصرها المشروعة"
        },
        {
            "start": 1137.54,
            "end": 1154.06,
            "text": "فلا يستخدمها إلا في ذلك نعم و هنا نأتي إلى ما يمكن أن يكون من العرف المقبول شرعا مثل ماذا؟ العرف المقبول شرعا هو أن لا يتعارض استخدامه"
        },
        {
            "start": 1154.06,
            "end": 1175.16,
            "text": "استخدامه الذي يمكن أن يبدو خاصا مع المنفعة العامة التي جعلت من أجلها نعم كأن يكتب ما يتصل بشيء من منافع العمل أو أن يستخدمها فيما يستخدمه عادة و إن بشكل غير مباشر"
        },
        {
            "start": 1175.16,
            "end": 1193.06,
            "text": "لكن لمصلحة العمل بوجه من الوجوه هذا مما يمكن أن يتساهل فيه نعم أما الاستخدام الخاص فلنتصور لأن ما يسوغ للفرد ينبغي أن يسوغ للجميع نعم فلو أن كل واحد من الموظفين في المؤسسات العامة"
        },
        {
            "start": 1193.06,
            "end": 1211.72,
            "text": "أخذ قلما في الأسبوع فإن ذلك يعني أن الخسارة ستكون مائة ألف قلم كل أسبوع على الأقل و عدد الموظفين في القطاع العام عندنا في بلادنا أكثر من هذا بكثير نعم و قس على ذلك سائر الأموال العامة"
        },
        {
            "start": 1211.72,
            "end": 1227.52,
            "text": "لا يقال بأن هناك من ينهب الثروات الطائلة و الأموال الطائلة كيف يسكت عن هؤلاء و ينتقد هؤلاء لا هذا ليس من القسط في شيء ليس من العدل في شيء"
        },
        {
            "start": 1227.52,
            "end": 1243.1,
            "text": "كل هذا خطأ و القضية قضية مبدأ فلا يصح أن يبرر الإنسان خطأه أن يبرر المسلم و خطأه و أن يسوّغ لنفسه إتيان الباطل لأن غيره يأتي أعظم منه نعم"
        },
        {
            "start": 1243.1,
            "end": 1260.78,
            "text": "هذا ليس بعذر مقبول عند الله تبارك و تعالى و الله عز وجل يقول بل الإنسان على نفسه بصيرة و لو ألقى معاذيرا و هذا رسول الله صلى الله عليه و آله و سلم مع أنهم كانوا في وقت رجعوا فيه من غزو و كان الحال يقتضي"
        },
        {
            "start": 1260.78,
            "end": 1277.98,
            "text": "تعزيز كل ما يحقق الألفة و يبعث فيهم الوحدة إلا أنهم و في ظاهر الحال أن هذا الرجل قتل شهيدا لكن رسول الله صلى الله عليه و سلم يبين أن الموازين الإلهية"
        },
        {
            "start": 1277.98,
            "end": 1294.28,
            "text": "هي غير هذه المقاييس المادية و الحسابات التي يضعها الناس لأنفسهم من تلقاء أهوائهم و أفئدتهم و إنما هي موازين ربانية دقيقة تقوم على قصطاص مستقيم"
        },
        {
            "start": 1294.28,
            "end": 1313.02,
            "text": "قل أمر ربي بالقصد و أقيم وجوهكم عند كل مسجد إذن المقدار الذي يمكن أن يتساهل فيه أن يكون الإذن فيه ممن هو مخول بالإذن أن يكون الإذن فيه ممن هو مخول لا يأتي و يقول لا رئيس القسم يعني يغض الطرف أو المدير يغض الطرف"
        },
        {
            "start": 1313.02,
            "end": 1331.22,
            "text": "قل لا يكون مخولا أصلا فليس من سلطته و لا من صلاحياته أن يأذن لا لنفسه و لا لغيره و إنما أن يكون ممن هو مأذون له شرعا و أن يكون فيما تعود منفعته للعمل أن يكون هذا لما قلنا بشكل غير مباشر"
        },
        {
            "start": 1331.22,
            "end": 1350.04,
            "text": "يعني ما ينجزه من معاملات و من أعمال و علاقات و منافع و مصالح بطريقة مباشرة لجهة العمل من هذا المال العام فهذا أمره واضح لكن قد لا يظهر أن استخدامه ذلك يعود على منفعة العمل بشكل مباشر"
        },
        {
            "start": 1350.04,
            "end": 1368.46,
            "text": "لكن نفعه يعود بطريقة غير مباشرة هذا أيضا مما يتساهل فيه أما ما سوى ذلك فلا ينبغي للناس أن يتهاونوا بل يجب عليهم أن يحرصوا في هذا المال العام كل الحرص طيب فضل الشيخ هذا فيما أثمتم موضوعا أنتم و سنعود إلى مناقشته إن شاء الله و تعالى"
        },
        {
            "start": 1368.46,
            "end": 1388.64,
            "text": "في موضوع الإذن من الذي يحق له الإذن لكن هذه الثقافة التي تحدثتم عنها يخاطب بها عموم الناس نريد ثقافة أخرى للمسؤولين الذين يظنون أنه يصح لهم أن يستخدموا شيئا يخص العمل"
        },
        {
            "start": 1388.64,
            "end": 1403.8,
            "text": "أنا سأضرب على ذلك مثالا كأن يستخدم سيارة العمل مثلا نعم في أموره الخاصة نعم كأن يستخدم شركة التنظيف نعم في وزارته أو في مقر عمله لتنظيف بيته أو مزرعاته"
        },
        {
            "start": 1403.8,
            "end": 1427.58,
            "text": "نعم أن يستخدم موظفي تقنيين لإصلاح أموره الخاصة هل يصح لهؤلاء ما لا يصح لغيرهم لا لا يصح لهم بل المسؤولية في حقهم أعظم لأن المسؤولية تعظم بعظم السلطة والمنصب والولاية التي يعطائها"
        },
        {
            "start": 1427.58,
            "end": 1445.12,
            "text": "نعم فهذا مبدأ شرعي هم في مقام القدوات الذين يتأسى بهم غيرهم فلا يصح لهم أيضا أن يخوضوا في المال العام لمصالحهم الشخصية وما وهل أصاب أو طاننا في بلدان المسلمين ما أصابهم"
        },
        {
            "start": 1445.12,
            "end": 1471.06,
            "text": "إلا من مثل هذه الجرأة على المال العام وهذا النوع من الفساد المالي والإداري الذي أصاب وجوها شتى من وجوه الأعمال والمسؤوليات والمصالح التي يعطى إياها بعض هؤلاء الذين كما قلت يخوضون فيها دون وازع ودون راجع"
        },
        {
            "start": 1471.06,
            "end": 1486.86,
            "text": "ورسولنا صلى الله عليه وسلم يقول مما يتصل بهذا الموضوع يقول ردوا الخيط والمخيط إلى هذا الحد وفي رواية عند الإمام المسلم الخياط وهو نفسه الخيط"
        },
        {
            "start": 1486.86,
            "end": 1502.08,
            "text": "نعم والمخيط نعم هذا دليل هذا يعني مما يزهد فيه الناس عادة نعم كقضيب الأراك الذي نص عليه أيضا حديث رسول الله صلى الله عليه وسلم السابق ذكره"
        },
        {
            "start": 1502.08,
            "end": 1521.58,
            "text": "ومع ذلك فرسولنا عليه الصلاة والسلام يبين أن أخذ هذا المال اليسير حتى وإن كان خيطا أو مخيطا الإبرة أنه لا يصح شرعا وليس بحق لأحد أن يأخذه إلا بطيب نفس مالكه"
        },
        {
            "start": 1521.58,
            "end": 1537.94,
            "text": "نعم طيب فمن باب أولى أن تكون أمثال هذه التصرفات هي مخالفة لهدي هذا الدين القويم وشرعه المستقيم طيب عندنا سؤال مهم في هذه القضية نطرحه ونخرج بفاصل إن شاء الله"
        },
        {
            "start": 1537.94,
            "end": 1556.14,
            "text": "إذا كان الموظف العادي لا يحق له أن يأخذ إلا بإذن والمسؤول الكبير لا يحق له أن يأخذ إلا بإذن فمن الذي يعطي الإذن في هذه الحالة إن شاء الله بعد هذا الفاصل عزائنا فاصل ونعود إليكم ونذكر بأرقامنا أيضا إن شاء الله"
        },
        {
            "start": 1556.14,
            "end": 1573.2,
            "text": "سؤال أهل الذكر جاء فيه عن جهل شفاء وهو نور من منار يملأ القلب ضياء"
        },
        {
            "start": 1573.2,
            "end": 1590.0,
            "text": "مرحبا بكم عزائنا الكرام"
        },
        {
            "start": 1590.0,
            "end": 1606.1,
            "text": "أرقامنا 24954611 أما من خارج السلطنة 00968 24954612 نفعل ذلك تذكيرا للإخوة الذين يستمعون إلينا عن طريق الإذاعة"
        },
        {
            "start": 1606.1,
            "end": 1621.74,
            "text": "وإن كان الوقت أصبح ضيقا وعن استقبال المكالمات و سنحاول إنشاءات إن شاء الله فذل الشيخ سألنا ذلك السؤال من الذي يمنح الإذن في أخذ الأموال اليسيرة طبعا الأموال الكبيرة أصبحت معروفة"
        },
        {
            "start": 1621.74,
            "end": 1639.16,
            "text": "نعم من الذي يعطي الإذن فيها الإذن لا بد أن يصدر من أهله أي من المخول بإعطاء الإذن وتقرير مثل هذه المصالح والمفاسد و الأصل أن ذلك موكول إلى السلطة المختصة"
        },
        {
            "start": 1639.16,
            "end": 1655.86,
            "text": "يعني كل بحسب نوع النشاط و المصالح و المؤسسات التي يكونون فيها نعم أما أن تأتي من أي أحد كان فهذا مما يعني لا يقبل شرعا نعم و أن يتوسع الناس بداعي أن العرف يسمح بذلك"
        },
        {
            "start": 1655.86,
            "end": 1672.36,
            "text": "لا العرف إذا كان مصالما للشرع فإنه لا عبرة به نعم و الشرع يقرر الاحتراز و الاحتياط في هذه الأموال و قد كان هذا هدي رسول الله صلى الله عليه و سلم و صحابته الكرام رضوان الله تعالى عليهم"
        },
        {
            "start": 1672.36,
            "end": 1687.54,
            "text": "و أئمة المسلمين في تاريخ هذه الأمة نعم فهذا كان شأن عمر بن الخطاب رضي الله تعالى عنه كما تقدم في حلقة سابقة أن علي بن أبي طالب كرم الله وجهه و يقول له"
        },
        {
            "start": 1688.06,
            "end": 1704.1,
            "text": "لما قال عمر بن الخطاب في الغنائم إن قوما أدوا هذا لأمناء فقال له علي بن أبي طالب قال لعمر بن الخطاب رضي الله تعالى عنه عففت فعفت رعيتك و لو رتعت لرتعوا"
        },
        {
            "start": 1704.1,
            "end": 1722.6,
            "text": "و نجد أن الخليفة الراشد عمر بن عبد العزيز عمر بن عبد العزيز رضي الله عنه كان إذا دخل في شيء من الشؤون الخاصة يطفئ المصباح لأن ذلك المصباح إنما هو لقضاء مآرب المسلمين"
        },
        {
            "start": 1722.6,
            "end": 1740.56,
            "text": "و نجد مثل هذا حصل في تاريخ أئمة عمان على سبيل المثال أنهم كانوا في آنية و مع أن حسن الظن يقتضي تأويل فعل إمام المسلمين هو إمام عدل تقي و رع و لي لهم"
        },
        {
            "start": 1740.56,
            "end": 1762.34,
            "text": "إلا أن إثار الوقوف عند المبدأ جعلهم يسألونه عما صنع في تلك الآنية التي نقلها أو أخذها في ظاهر الأمر من بيت المال و هو نقلها من مكان إلى آخر فقط و هذا يتكرر و لذلك فإنه لا مناصة من الاحتراز و الحرص فيما يتعلق بالأموال"
        },
        {
            "start": 1762.34,
            "end": 1779.12,
            "text": "سواء كانت أموالا عامة أو أموالا خاصة جميل الأخوة الذين أرسلوا أسئلتهم عن طريق تويتر و الفيسبوك أسئلة رائعة جدا إلا أنها لا تصب مباشرة في موضوعنا و نحن نقدر الأخوة الذين شاركوا و لا شك أن ما قاله فضلة الشيخ"
        },
        {
            "start": 1779.12,
            "end": 1796.84,
            "text": "يدخل ضمن ما كنتم ترمون إليه من مقاصد فضلة الشيخ تحدثتم بأن المال العام أمره أصعب لأنه مال الجميع و المساءلة فيه ستكون صعبة و الخلاص من مظلمته يكون أصعب وأعسر نعم"
        },
        {
            "start": 1796.84,
            "end": 1813.54,
            "text": "سنعود أيضا إلى مسألة الخلاص و التنصل كيف يكون نعم لكن حتى لا نفوت هذا السؤال الشركة و المؤسسة يعمل فيها أيضا موظفون هل الأمر بالنسبة لهم سيكون أخف"
        },
        {
            "start": 1813.54,
            "end": 1829.2,
            "text": "لو أخذوا المال اليسير استغلوا سيارة العمل استغلوا أوراق العمل نحن طبعا حلقتنا اليوم عن المال اليسير نعم أم هم أيضا مطالبون بالحذر في هذه القضية نعم هم أيضا مطالبون بالحرص و الاحتراز و التورع"
        },
        {
            "start": 1829.2,
            "end": 1844.58,
            "text": "عن أخذ ما لا يحل لهم من أموال و منافع و لو كانت يسيرة قليلة نعم لعموم هذه الأدلة المتقدمة و لأنه لا يوجد ما يسوغ شرعا لهم أن يخوضوا في هذه الأموال"
        },
        {
            "start": 1844.58,
            "end": 1861.76,
            "text": "بل لأنها أيضا أموال خاصة فإن أصحاب هذه الأموال استأمنوهم عليها و استأجروا العمال فيها إن كانوا عمالا للقيام بوظائف وأعمال مخصوصة ليس لهم أن يجاوزوها"
        },
        {
            "start": 1861.76,
            "end": 1879.56,
            "text": "و ليس لهم إلا أن يأخذوا الأجرة المتفقة عليها فيما بينهم و ما أذنوا لهم به و هنا تكون مسألة الإذن أوضح لأن أرباب هذه الأعمال و من خولوهم هم الذين يملكون الإذن لهم ببعض الحوافز و ببعض ما يأذنون به"
        },
        {
            "start": 1879.56,
            "end": 1896.56,
            "text": "و يسمحون للموظفين و العمال فيها من أن يتجاوزوا أو يتساهلوا فيه جميعا فضل الشيخ قضية التنصل من الأموال العامة إذا كان المال الخاص يمكن أن يعيده إلى صاحبه"
        },
        {
            "start": 1896.56,
            "end": 1915.72,
            "text": "صاحب المؤسسة و الشركة نعم المال العام كيف يمكن أن يتخلص من أخذه هذا ما تقدم من أن أمر الخلاص من مظالم الأموال العامة أصعب لأن الأصل و هذا هو أيضا ما ينبغي أن نلتفت إليه بداية"
        },
        {
            "start": 1915.72,
            "end": 1933.22,
            "text": "أن الله سبحانه وتعالى شرع لعباده التوبة من هذه المظالم و جعل باب الإنابة إليه مفتوحا و تكفل بتوفيق من يطرق بابه ندما مستغفرا تائبا إليه"
        },
        {
            "start": 1933.22,
            "end": 1948.22,
            "text": "و قال و من يتق الله يجعل له مخرجا و يرزقه من حيث لا يحتسب فالشأن في الأموال الخاصة أن يرد هذه الأموال أو مثلها إلى أصحابها أما في الأموال العامة"
        },
        {
            "start": 1949.3,
            "end": 1968.22,
            "text": "فليتحرى لمن تعود هذه الأموال فإن كانت من أموال مؤسسة مخصوصة فإن الواجب أن تعاد إلى خزينتها مع غلبة الظن أنها ستجعل في المصالح التي جعلت فيها بداية"
        },
        {
            "start": 1968.22,
            "end": 1984.4,
            "text": "و إن تعذر عليه ذلك فتعامل حينئذ معاملة المال المجهول الأرباب و أخذ حكم الأموال مجهولة الأرباب من أحكام اللقطة"
        },
        {
            "start": 1984.4,
            "end": 2000.66,
            "text": "بأن يجعلها في فقراء المسلمين لأن كل مال جهل ربه فالفقراء أولى به أي إن تعذر عليه أن يعيدها إلى خزينة المؤسسة العامة"
        },
        {
            "start": 2000.66,
            "end": 2019.92,
            "text": "أو وجد أن إعادتها إلى خزينة تلك المؤسسة لا يجدي نفعاً لأنه لعلها مرت سنوات طويلة و تغير المسؤولون و تغيرت صفة هذه المؤسسة فإنه في هذه الحالة يعيدها يدفعها إلى الفقراء"
        },
        {
            "start": 2019.92,
            "end": 2040.16,
            "text": "بنية التخلص و نسأل الله تبارك و تعالى أن يتقبل من التائبين المنيبين المخلصين توبتهم أهلاً قضرة الشيخة لنأتي الآن إلى مشهد مشهد من الحياة اليومية التي يعيشها الناس يدخل الإنسان في متقر"
        },
        {
            "start": 2040.16,
            "end": 2057.74,
            "text": "يبيع المكسرات و يأكل من هذه و يأكل من هذه و يتقمع في فمه ما يمكن أن تكون قيمته وجبة نعم ما يمكن أن تكون قيمته ريال أو ريالين نعم و هو لا يزال بعد يمني نفسه بالأخذ من هنا و هنا"
        },
        {
            "start": 2057.74,
            "end": 2075.52,
            "text": "أو يدخل في متقر فواكه و يأخذ أيضاً بعض الأشياء التي يظن أنها ستعطيه فرصة للاختيار هذا النوع من أخذ الأموال اليسيرة نعم هل يصح شرعان؟ يعتمد ذلك على البائع المالك"
        },
        {
            "start": 2075.52,
            "end": 2091.44,
            "text": "فإن كان قد أذن بمثل هذه التصرفات فلا إشكال أما إن كان قد أذن بمقدار يسير دون ذلك فلا يصح أن يجاوز إذن العبرة بإذن المالك أو البائع أو صاحب المحلي"
        },
        {
            "start": 2091.44,
            "end": 2107.96,
            "text": "على مختلف أنواع هذه المحلات و نوع البضاعة التي يبيعونها لكن العبرة بإذنهم و بما يسمحون به و لا يصح أن يجاوز المرء بنية بل لا يصح له أن يأتي لإشباع نفسه"
        },
        {
            "start": 2107.96,
            "end": 2125.04,
            "text": "و قد جعلت ذلك إنما لأجل الاختيار و الفحص و لأجل التذوق و هو في المقابل يريد أن يشبع نفسه منها لا هذا لا يصح لا يصح شرعاً كما لا يصح أن يجاوز المقدار الذي أذن له به"
        },
        {
            "start": 2125.04,
            "end": 2140.98,
            "text": "و لو من باب الاستخفاف أو من باب التهاون فإن هذا لا يصح شرعاً لأن الإنسان مسؤول عن أعماله لأن المسلم مسؤول عن أعماله و مسؤول عن هذه الأموال"
        },
        {
            "start": 2140.98,
            "end": 2157.0,
            "text": "و قد تقدمت الأدلة الشرعية التي تحتم على المسلم أن يكون حريصاً متورعاً عن أموال الآخرين حسناً طيب فضلت شيخ هل هناك قبل أن ندخل في سؤال آخر"
        },
        {
            "start": 2157.0,
            "end": 2172.3,
            "text": "صور أخرى يفعلها الناس يأخذون بها الأموال اليسيرة و هم يحسبون أنهم في حل من أمرهم من أسوأ هذه الأنواع ما يظهر لبعض الناس أنه ليس من الرشاء"
        },
        {
            "start": 2172.3,
            "end": 2188.92,
            "text": "في حين أنه من الرشوة و إن قل أي و إن قل المقدار فتجد مثلاً أنهم يبتزون بعضهم البعض أو من يتعاملون معهم من أفراد و مؤسسات حتى برصيد هاتف"
        },
        {
            "start": 2188.92,
            "end": 2209.18,
            "text": "و يظنون أن ذلك مما يتساهل فيه هذا طلب هذا ارتشاء طلب للرشوة و هو محرم و داخل في الطرد من رحمة الله تبارك و تعالى لعن الله الراشي و المرتشي و في رواية و الرائش بينهما"
        },
        {
            "start": 2209.18,
            "end": 2224.36,
            "text": "فمثل هذه التصرفات حتى و إن بدت أنها طلبات يسيرة و أنها مقدور على أدائها إلا أنه لا يصح التساهل فيها و لا يصح الخوض فيها"
        },
        {
            "start": 2224.36,
            "end": 2241.14,
            "text": "لا طلباً و لا أداءاً و للأسف الشديد فإن كثيراً من أرباب الأعمال على سبيل المثال يطرحون مثل هذه الأسئلة و هذا يشي بما آل إليه حال كثير من مجتمعات المسلمين اليوم أنهم إذا أرادوا أن يأخذوا مقاولة ما"
        },
        {
            "start": 2241.14,
            "end": 2260.38,
            "text": "عقداً من العقود لدى مؤسسة عامة أو في قطاع خاص فإن الطرف الآخر يبتزهم و يطلب منهم أموالاً و يطلب منهم رشاء يطلب منهم ما يمكن أن يظهر على أنه من الهدايا"
        },
        {
            "start": 2260.94,
            "end": 2276.34,
            "text": "تعظم بعظم دور ذلك المسؤول في القرار و تصغر حتى إلى موظف المستودع بعض أصحاب الأعمال يقولون بأن صاحب المستودع أن الموظف في المستودع"
        },
        {
            "start": 2276.34,
            "end": 2292.16,
            "text": "يشترط مطالب معينة إن لم تنفذ له فإنه لا يخزن البضاعة التي أتينا بها بالطريقة اللائقة الصحيحة حتى يصيبها الفساد فترد إلينا على أننا قد دفعناها سليما"
        },
        {
            "start": 2292.16,
            "end": 2308.28,
            "text": "و إنما بظن أنها قد دفعت تالفة تالفة إلى هذا الحد و هو لا يريد إلا شيئاً يسيراً كرصيد لاتصالات الهاتف فلا يصح أن يصل حال المسلمين إلى هذا الحد و هم الذين جاء دينهم بالنزاهة"
        },
        {
            "start": 2308.28,
            "end": 2323.52,
            "text": "و الطهر و الورع و البعد عن هذه الشبهات و حفظ هذه الأموال و حفظ هذه الحرومات كل المسلم على المسلم حرام دمه و ماله و عرضه مباشرة بعد حفظ الأنفس"
        },
        {
            "start": 2323.52,
            "end": 2340.68,
            "text": "يأتي حفظ الأموال إذا كان و هذا مما ينبغي أيضاً أن يتنبه له نعم لا سيما في واقعنا المعاصر و هناك كثير من المواجهات المسلحة بين أبناء المسلمين و طوائفهم"
        },
        {
            "start": 2340.68,
            "end": 2358.1,
            "text": "الذين هم جميعاً من أهل القبلة نعم فإنهم للأسف الشديد نجد أن كثيراً منهم سوّغوا لأنفسهم أن يأكلوا أموال الآخرين الذين ينتصرون أو يتغلبون عليهم نعم بدعوة أنها من الغنائم أو من الأنفال"
        },
        {
            "start": 2358.1,
            "end": 2374.8,
            "text": "مع أنها أموال محترمة شرعاً لا تصحوا لا يصح أخذها فأموال أهل القبلة حتى و إن كانوا بغاة يحل قتالهم إلا أن أموالهم لا تحل أبداً لا يحل أخذ أموالهم لا يحل سبي نسائهم"
        },
        {
            "start": 2374.8,
            "end": 2390.94,
            "text": "لا يجهز على جريحهم لا يتبع هاربهم هذه هي أخلاق الحروب و القتال في الإسلام نعم و قد أكد يعني علماؤنا الإباضية كانوا غاية في الدقة"
        },
        {
            "start": 2390.94,
            "end": 2407.66,
            "text": "في مثل هذه الحالات إلى حد أنهم قالوا أنه إن كان مع الباغي من أهل القبلة طائفة من أهل الشرك فإن أموالهم تحرز بحرمة أهل القبلة فيهم"
        },
        {
            "start": 2407.74,
            "end": 2424.6,
            "text": "حتى و إن كانت القيادة بيد المشرك إلا أن معه طائفة من أهل القبلة و كانوا بغاة فإنهم يقاتلون لكن لا تغنم أموالهم و لا تغنم أموال المشركين"
        },
        {
            "start": 2424.6,
            "end": 2442.66,
            "text": "تغليبا لوجود أهل القبلة معهم لأن الإسلام يعلو ولا يعلى عليه إلى هذا الحد ونحن نجد اليوم أنهم انتهكوا حرمة الأنفس وتبعا لذلك انتهكوا حرمة الأموال"
        },
        {
            "start": 2442.66,
            "end": 2459.04,
            "text": "وانتهكوا حرمة الأعراض والعياذ بالله ولذلك نكب المسلمون وينكبون وتضعف حالهم ويتأخر شأنهم وأصابتهم المذلة والهوان من جراء مثل هذه الأعمال والأفعال"
        },
        {
            "start": 2459.04,
            "end": 2477.84,
            "text": "التي تجد لها ما يسوغها سواء من بعض أهل الخطاب الديني الذين يجرؤونهم على هذه الأموال ويفصلون بين الإيمان والعمل أو بين أولئك الذين يبيحون لهم هذه الأموال بدعوة أنهم أهل بغي أي الذين يقاتلونهم"
        },
        {
            "start": 2477.84,
            "end": 2493.9,
            "text": "وهذا أيضا جرأ على الإخراج من الملة أصلا مع أنه ليس من شأن المسلمين مثل هذه التسويغات ولا مثل هذه التبريرات لأنه مخالف للأدلة الشرعية و مخالف لهدي رسول الله"
        },
        {
            "start": 2493.9,
            "end": 2509.52,
            "text": "صلى الله عليه و آله و سلم أي مخالف للأدلة الشرعية من كتاب الله عز و جل و من سنة رسول الله صلى الله عليه و آله م شاء الله هذا الذي تحدثتم به فضل الشيخ هو أرقى الحقوق التي يمكن أن تقدم للعالم لحفظ حق الإنسان"
        },
        {
            "start": 2509.52,
            "end": 2524.72,
            "text": "وعدم أخذ شيئا من ماله الموضوع فضل الشيخ يحتاج أيضا إلى أن نتحدث فيه عن هذه الثقافة كيف يمكن إيصالها إلى الناس هل يكتفى فيها بالجانب الإيماني والورع"
        },
        {
            "start": 2524.72,
            "end": 2542.12,
            "text": "أمهذاك جملة من القوالين والأنظمة سنة للحفاظ على حقوق الناس وأموالهم اليسيرة ولكن هذا إن شاء الله تعالى في لقاءات أخرى إنما في هذا اللقاء نتوجه إليكم بالشكر الجزء عزا أننا نتوجه وإياكم إلى فضيلة الشيخ الجليل"
        },
        {
            "start": 2542.12,
            "end": 2563.56,
            "text": "الدكتور كهلان بن نبهان الخروصي مساعد المفتر العام للسلطنة على ما تفضل به في هذه النقطة التي ربما يرىها الناس نقطة لكنها تتوسع للأسف الشديد تحت غطاء من الجهل أو كما قال فضيلة الشيخ تحت غطاء من الخطاب الديني أحيانا"
        },
        {
            "start": 2563.56,
            "end": 2572.06,
            "text": "شكرا لكم ونلقاكم بحول الله تعالى في حلقة أخرى لمناقشة موضوع آخر إلى ذلك الحين نستودعكم الله والسلام عليكم ورحمة الله"
        }
    ]
}