{
    "video_link": "b8FezHrM5p8",
    "segment": [
        {
            "start": 0.0,
            "end": 15.32,
            "text": "نسقى بنا من من بعلقا بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وعلاه وبعد فالسلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم مرة أخرى"
        },
        {
            "start": 15.32,
            "end": 32.08,
            "text": "في استكمال موضوع الجسد هل هو ملك لنا أم أمانة عندنا هذا الموضوع الذي يعطى فيه فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي إطارا نظريا في الحلقة الماضية وبيّن العقيدة الإسلامية"
        },
        {
            "start": 32.08,
            "end": 48.04,
            "text": "التي من خلالها ينظر الإنسان إلى الجسد الذي يحمله وإلى أجساد الآخرين وأن هذا الجسد أمانة أو دعها الله تعالى عند الإنسان ليس له حق التصرف فيها واليوم بإذن الله تعالى سنتناول بعض التصرفات"
        },
        {
            "start": 48.04,
            "end": 66.18,
            "text": "لننظر هل هي مشروعة أم ممنوعة وهل هي من نوع التصرف في الجسد من منطلق ملكية الإنسان للجسد أم أنها تعمل في أطر شرعية مسموحة سنستعرض بإذن الله تعالى مجموعة من التصرفات والصور"
        },
        {
            "start": 66.18,
            "end": 83.22,
            "text": "وخاصة ما يتعلق بالتصرف في الجسد في العصر الحديث من نحو تغيير الجنس وغيرها نطرح هذا الموضوع بإذن الله تعالى على فضيلة الشيخ المساعد المفتي العام لسلطنة عمان"
        },
        {
            "start": 83.22,
            "end": 99.4,
            "text": "ونرجو منكم أن تشاركوا بإذن الله تعالى عبر أرقامنا التي ستظهروا على الشاشة وكذلك عبر مواقعنا فأهلا ومرحبا بكم أهلا ومرحبا بكم أيضا فضيلة الشيخ حياكم الله و أهلا و سهلا بكم و أحيي الإخوة و الأخبات الذين يتابعون"
        },
        {
            "start": 99.4,
            "end": 114.98,
            "text": "و أسأل الله تبارك و تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع المجيد آمين يا رب العالمين فضيلة الشيخ تحدثتم طبعا في الحلقة الماضية عن الإطار النظري في هذا الموضوع"
        },
        {
            "start": 114.98,
            "end": 130.58,
            "text": "في اليوم نريد أن نستعرض معكم بعض الصور لننظر هل هي من نوع ملكية الجسد أم من النوع التي يسمح فيها للمسلم أن يتصرف مع جسده في آية قرآنية يقول الله تعالى فيها"
        },
        {
            "start": 130.58,
            "end": 146.78,
            "text": "حاكيا عن الشيطان و رغبته و خطته في التعامل مع إجساد الناس أو مع خلق الله تعالى وَلَآمُرَنَّهُمْ فَلَيُبَتِّكُنَّ آذَانَ الْأَنْعَامِ وَلَآمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ أهل لهذه الآية علاقة بموضوعنا"
        },
        {
            "start": 146.78,
            "end": 161.92,
            "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد به أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا و انفعنا بما علمتنا"
        },
        {
            "start": 161.92,
            "end": 179.78,
            "text": "إنك أنت العليم الحكيم أما بعد فالجواب نعم إن لهذه الآية الكريمة من كتاب الله عز وجل علاقة مباشرة بموضوع هذه الأجساد التي استودعنا إياها ربنا تبارك وتعالى"
        },
        {
            "start": 179.78,
            "end": 198.32,
            "text": "و جعلها أمانة عندنا نتصرف فيها وفق ما أمرنا به جل وعلا فمما أمرنا به ربنا تبارك وتعالى بعد الذي تقدم من التأصيل الشرعي في موضوع الأجساد"
        },
        {
            "start": 198.32,
            "end": 214.6,
            "text": "هو أن نصرف هذه الأجساد إلى طاعة الله تبارك وتعالى و أن نسخر هذه الأمانة التي استودعنا إياها ربنا تبارك وتعالى في طاعته و الاستسلام لأمره"
        },
        {
            "start": 214.6,
            "end": 232.18,
            "text": "و الاتيان بأوامره و الانتهاء عما نهانا عنه جل وعلا فالله تبارك وتعالى يقول يا أيها الناس عبدوا ربكم الذي خلقكم و الذين من قبلكم لعلكم تتقون و يقول فاعبد ربك حتى يأتيك اليقين"
        },
        {
            "start": 233.04,
            "end": 250.02,
            "text": "و يبين رسولنا صلى الله عليه و آله و سلم أن مما يسأل عنه العبد عند ربه تبارك وتعالى و أن نساء تجري إلى صلى الله عليه و اللي في مره و قال مع عمritه و يعني عبده وabiqi و ربككم بشلك"
        },
        {
            "start": 250.02,
            "end": 265.42,
            "text": "وعدم أهامل و عن كاءه و عن مع report و أقみد يسأل عن شبابه و أنه يسأل عن آله و إنه يسعل عن هذه النعمة Damenس conta"
        },
        {
            "start": 265.66,
            "end": 281.68,
            "text": "و حينما يسأل عن عمره في مرحل ف إلا حتى يسأل و عبده و أعر فيه جسده و مواهبه و ملكاته التي استودعها إياه ربه تبارك و تعالى و لذلك فإنه لنفكاك"
        },
        {
            "start": 281.68,
            "end": 297.88,
            "text": "بين التأصيل الشرعي لكون الأجساد أمانة استرعانا إياها ربنا تبارك و تعالى و بين تحقيق معنى العبودية له جل وعلا وحده في هذه الأرض"
        },
        {
            "start": 297.88,
            "end": 316.4,
            "text": "و لذلك فإن الشيطان قطع على نفسه عهدا و أقسم اليمين المغلظة أنه سيسعى إلى إفساد هذا المعنى و أنه سيفسد على المكلف على العباد"
        },
        {
            "start": 316.4,
            "end": 331.46,
            "text": "عبوديتهم لربهم تبارك و تعالى بهذا الوعد الذي قطعه على نفسه في قوله حينما حكى الله تبارك و تعالى في كتابه الكريم قال"
        },
        {
            "start": 331.46,
            "end": 347.86,
            "text": "لأتخذن من عبادك نصيبا مفروضا و لا أضلنهم و لا أمنينهم و لا آمرنهم ف لا يبتكن آذان الأنعام و لا آمرنهم ف لا يغيرن خلق الله"
        },
        {
            "start": 347.86,
            "end": 366.72,
            "text": "فإن الشيطان بهذا قد قطع على نفسه وعدا أن يفسد على العباد هذه الأمانة و أن يسعى إلى أن يحول بينهم و بين تسخير أجسادهم و أعمارهم و ملكاتهم و طاقاتهم"
        },
        {
            "start": 366.72,
            "end": 384.78,
            "text": "في طاعة الله تبارك و تعالى بإضلاله إياهم و بتزيينه الشر و الباطل و الفساد لهم و بما يأمرهم به من تبتيك آذان الأنعام لجعلها لغير الله تبارك و تعالى"
        },
        {
            "start": 384.78,
            "end": 403.6,
            "text": "على ما كان يصنعه أهل الجاهلية فإن البتك يقصد به البتر و القطع نعم لكما كان شأن أهل الجاهلية أنهم كانوا يجعلون البحيرة و السائبة و الوصيلة من الأنعام"
        },
        {
            "start": 403.6,
            "end": 419.46,
            "text": "لغير الله تبارك و تعالى نعم ثم قال و لآمرنهم ف لا يغيرن خلق الله و هذا أصل كلي فيما قطعه الشيطان على نفسه"
        },
        {
            "start": 419.46,
            "end": 435.52,
            "text": "مما يفسد به على بني آدم نعم فإن ذلك يشمل التغيير الكلية لهذا الإنسان بما يأمر لجسد هذا الإنسان بما يأمره به ربه تبارك و تعالى"
        },
        {
            "start": 435.52,
            "end": 450.96,
            "text": "أو عما يأمره به ربه تبارك و تعالى أو ما يتصل ببعض هذا اليسد نعم بما يحدثه في هذا اليسد مما لم يأذن به ربنا تبارك و تعالى"
        },
        {
            "start": 450.96,
            "end": 470.56,
            "text": "نعم و لذلك فإننا إذا استعرضنا الأحكام الشرعية حتى يتبين لنا معنى هذا التغيير في خلق الله تبارك و تعالى نجد أولا أن الله عز وجل يقول في كتابه الكريم فأقم وجهك للدين حنيفا فطرة الله التي فطر الناس عليها"
        },
        {
            "start": 470.56,
            "end": 488.78,
            "text": "نعم لا تبديل لخلق الله فهذا الأمر الرباني لرسول الله صلى الله عليه و آله و سلم و للمؤمنين معه بإقامة وجوههم لله تبارك و تعالى"
        },
        {
            "start": 488.78,
            "end": 505.74,
            "text": "أتبع ببيان أن حالهم إنما هو حال الحنفاء الذين يدينون لله تبارك و تعالى بالحنيفية السمحاء الموافقة للفطرة فطرة الله التي فطر الناس عليها"
        },
        {
            "start": 505.74,
            "end": 522.0,
            "text": "ثم بيّن أن هذا المعنى هو معنى خلق الله لا تبديل لخلق الله نعم فإذا فهمنا هذا سنجد أن الأحكام الشرعية المتعلقة بالأجساد"
        },
        {
            "start": 522.0,
            "end": 539.88,
            "text": "تنقسم إلى ما يتعلق بما يعرف بخصال الفطرة نعم و هي في أغلبها يستشف منها ما يتعلق بالنظافة و التطهر و الجمال و منها أحكام تتعلق بإحداث تغيير حسي"
        },
        {
            "start": 539.88,
            "end": 556.46,
            "text": "إما للبدن كله أو لبعض هذا البدن ببعض التصرفات نعم و منها أحكام شرعية تتعلق بالتزين و التجمل فمنهما أذن به ربنا تبارك و تعالى"
        },
        {
            "start": 556.46,
            "end": 573.42,
            "text": "و منهما أمرنا به و منهما نهانا عنه طيب و من هذه الأحكام الشرعية المتواردة المتواردة على الأجساد أيضا نعم ما يتعلق بما يستحقه المكلف بعد وفاته"
        },
        {
            "start": 573.42,
            "end": 589.1,
            "text": "إذن عندنا إذا أردنا أن نصنفها عندنا أحكام شرعية تتعلق بالمكلف حالة حياته نعم و هذه تنقسم إلى أصناف منها ما يتعلق بخصال الفطرة نعم و يمكن أن نتحدث عنها بشيء من الاستفاضة"
        },
        {
            "start": 589.1,
            "end": 604.88,
            "text": "نعم منها ما يتعلق بحفظ هذه الأنفس حفظ هذه الأيساد نعم و صيانتها عما يمكن أن يفضي إلى تلفها الكلي أو الجزئي نعم نعم"
        },
        {
            "start": 604.88,
            "end": 621.24,
            "text": "و هذا تندرج فيه الكثير من الأحكام الشرعية نعم و من هذه الأحكام ما يتعلق بجانب التزين و التجمل الطاري على الأبدان لن نتعرض لما يتعلق باللباس هذه قضية أخرى يمكن أن يفرد لها موضوع خاص"
        },
        {
            "start": 621.24,
            "end": 636.44,
            "text": "يعني اللباس لأنه متعلق بالأجساد للذكور و الإناث و إنما يمكن أن نركز أنظارنا على الأحكام الشرعية المتعلقة بالتزين و التجمل"
        },
        {
            "start": 636.44,
            "end": 655.06,
            "text": "إذا تعلق بالأبدان بالأجساد نعم ما هو الجائز منها؟ ما هو المسموح به شرعا؟ ما المندوب منها؟ ما الممنوع منها؟ نعم ثم هناك أحكام شرعية تتعلق بالأبدان بعد الوفاة"
        },
        {
            "start": 655.06,
            "end": 678.34,
            "text": "و هذا من مظاهر السماحة و الحنيفية و التكريم لهذا الإنسان أن له حقوقا بعد وفاته أيضا لا بد أن يتعرض لها في سياق الحديث عن الأحكام الشرعية الفرعية المتعلقة بالأجساد"
        },
        {
            "start": 678.34,
            "end": 698.0,
            "text": "لكن هذا لا ينبغي أن ينظر إليه منقطعا عن المعنى الأول المبني على التأصيل و هو تسخير هذه الأجساد في طاعة الله تبارك و تعالى و اغتنام هذه النعمة التي يعمر هذا الإنسان في طاعة المولى جل وعلا"
        },
        {
            "start": 698.0,
            "end": 716.18,
            "text": "و في أداء حقوق العبادة له و في الاستعداد للمنقلب الذي يؤول إليه هذا الإنسان للنعيم الخالد في الآخرة يمي طيب إذا أنتم الآن ذكرتم مجموعة من الأشياء التي يسمح فيها للإنسان أن يتصرف مع جسده"
        },
        {
            "start": 716.18,
            "end": 733.74,
            "text": "وفق الأطر الشرعية ذكرتم منها ما يتعلق بالزينة و ما يتعلق بسنن الفطرة لنأخذ ما يتعلق بالزينة مثلا ما الدائرة التي يسمح للإنسان أن يتحرك فيها عندما ينظر إلى جسده فيرى أنه إذا بقي على أصل خلقته"
        },
        {
            "start": 733.74,
            "end": 750.5,
            "text": "قد لا يكون في الصورة أو في الرغبة التي يحبها متى يمكن أن يتصرف الإنسان في جسده من أجل تحقيق الزينة ما يتعلق بالزينة تقدمت الإشارة إليه في قول الله تبارك وتعالى"
        },
        {
            "start": 750.5,
            "end": 766.48,
            "text": "قل من حرم زينة الله التي أخرج لعباده والطيبات من الرزق و في قوله سبحانه يا بني آدم خذوا زينتكم عند كل مسجد وكلوا واشربوا و لا تسرفوا إنه لا يحب المسرفين"
        },
        {
            "start": 766.48,
            "end": 784.96,
            "text": "و إذا نظرنا في الأحكام الشرعية المتواردة على تزين هذا الإنسان وفق ما أمره به ربه تبارك و تعالى سنجد أن القاعدة الكلية هو أن الأصل في التزين"
        },
        {
            "start": 784.96,
            "end": 800.64,
            "text": "الاستحباب نعم و الإباحة إلا ما نص الدليل الشرعي على منعه من أمثلة ذلك حديث رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 800.64,
            "end": 820.06,
            "text": "عليه الصلاة و سلم لعن الله الواصلة و المستوصلة النامصة و المتنمصة و في بعض الروايات و الواشرة و قال و المتفلجات للحسن المغيرات لخلق الله"
        },
        {
            "start": 820.06,
            "end": 836.66,
            "text": "نعم الآن هذا الحديث يبين أن هذه الأعمال التي نهى عنها رسول الله صلى الله عليه و آله و سلم عليه الصلاة و سلم و توعل الواقع فيها باللعن نعم و هي الواصلة أي التي تصل شعرها"
        },
        {
            "start": 836.66,
            "end": 851.74,
            "text": "نعم و التي تطلب فعل ذلك المستوصلة و النامصة التي تنتف شعر الحاجبين لتدقيقه"
        },
        {
            "start": 851.74,
            "end": 866.94,
            "text": "نعم و المتنمصة أي التي تطلب فعل ذلك نعم و الواشمة و المستوشمة أو الواشمات و المستوشمات نعم و هن من يقمنا بالوشم و الوشم معروف نعم"
        },
        {
            "start": 866.94,
            "end": 883.42,
            "text": "و من يطلبنا فعل ذلك و المتفلجات للحسن و المتفلجات للحسن أي الذين أي التي يحدثنا يحدثنا فلجا أي يفرقنا بين أسنانهن بين الثنايا ليظهرن صغيرات في السن"
        },
        {
            "start": 883.42,
            "end": 898.94,
            "text": "نعم لأن ذلك من شأن النساء الصغيرات أن تكون بين ثناياهن فرجة نعم و هو من علامات الحسن نعم ثم أضاف في الحديث قال المغيرات لخلق الله"
        },
        {
            "start": 898.94,
            "end": 914.36,
            "text": "حينما ذكر هذه الأعمال وصلها بقوله صلى الله عليه و سلم المغيرات لخلق الله فعد هذه الأعمال التي هي الوصل و الوشم و الوشر و التفلج و"
        },
        {
            "start": 917.86,
            "end": 935.64,
            "text": "هذه الأعمال التي نهى عنها رسول الله صلى الله عليه و سلم و النمس أيضا و النمس بيّن أن ذلك إنما هو من تغيير خلق الله نعم فنهى عنه رسول الله صلى الله عليه و آle 워لم و دعا على الواقع في هذه الأعمال"
        },
        {
            "start": 935.64,
            "end": 957.84,
            "text": "بأطرد من رحمة الله تبارك و تعالى عياذا بالله و لها و لا يقتصر الحكم الشرعي على النساء و إنما ذكر رسول الله صلى الله عليه و آله و سلم النساء لأن الغالب أن تصدر مثل هذه الأعمال من النساء"
        },
        {
            "start": 957.84,
            "end": 975.74,
            "text": "لأنهن حريصات على التزين والتجمل فنهاهن رسول الله صلى الله عليه وآله وسلم عن هذه الأعمال في أبدانهن مما يتعلق بالتزين وبالغ عليه الصلاة والسلام في تحذيرهن"
        },
        {
            "start": 975.74,
            "end": 993.66,
            "text": "من مغبة هذه الأعمال لأنهن يؤدين إلى صخة الله تبارك وتعالى الذي عبر عنه الحديث بالطرد باللعن وهو الطرد من رحمة الله تبارك وتعالى إذن هذه الأعمال منهي عنها"
        },
        {
            "start": 993.66,
            "end": 1009.28,
            "text": "هل يتصل بها ما أشبهها في ذلك خلاف على سبيل المثال ثقب الآذان للأقراط مذهب جماهير أهل العلم على أنه جائز"
        },
        {
            "start": 1009.28,
            "end": 1024.52,
            "text": "وقد كانت أمهات المؤمنين والصحابيات الكريمات رضوان الله تعالى عليهن يفعلنه وكان رسول الله صلى الله عليه وآله وسلم يقر يقر نعم"
        },
        {
            "start": 1024.52,
            "end": 1040.18,
            "text": "فهذه أفعال نهى عنها الشارع ما مبعثها حتى لا ننقطع أيضا عن التأصيل نعم مبعثها أن هذه الأجساد"
        },
        {
            "start": 1040.18,
            "end": 1058.32,
            "text": "إنما هي أمانة عندنا استرعانا إياها ربنا تبارك وتعالى ثم إن وظيفة المكلف في هذه الحياة أن يصرف أوقاته في طاعة الله تبارك وتعالى"
        },
        {
            "start": 1058.32,
            "end": 1073.82,
            "text": "نعم وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونَ عُبُدُوا اللَّهَ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ فالاشتغال بهذه الأعمال صرف لها عن صرف للأجساد"
        },
        {
            "start": 1073.82,
            "end": 1090.66,
            "text": "عما خلقت من أجله ولذلك نجد يعني حتى لا يستخف أحد بمثل هذه المناهي الواردة في هذا الشرع الحنيف سنجد أن المليارات تنفق"
        },
        {
            "start": 1090.66,
            "end": 1107.82,
            "text": "نعم في هذه الأعمال في هذه الأنواع من التزين الذي تحسبه النساء أنه من الزينة أو يحسبه اليوم يختلط الحافل بالمابل فأصبح الرجال ينافسون النساء في هذه"
        },
        {
            "start": 1107.82,
            "end": 1122.82,
            "text": "هناك المليارات من الدولارات تنفق سنويا على عمليات التجميل و على أدوات التجميل المتعلقة بهذه الأنواع المنهية عنها مما سيسأل عنه العبد عند ربه تبارك وتعالى"
        },
        {
            "start": 1122.82,
            "end": 1137.82,
            "text": "نعم هذا السبب الذي يجعل الخطاب التوعوي الإسلامي يركز على هذه القضايا لأن هناك من يقول أنتم تشتغلون بقضايا جزئية ربما هي تعتبر من حرية الإنسان"
        },
        {
            "start": 1137.82,
            "end": 1152.82,
            "text": "و حريته الشخصية لتصرف جسده بينما هناك قضايا كثيرة جدا لا يتم التركيز عليها كمثل هذه القضايا الجزئية الصغيرة أولا تصنيفها إلى قضايا صغيرة أو قضايا كبيرة"
        },
        {
            "start": 1152.82,
            "end": 1169.82,
            "text": "لا أعرف إلى ما يستند فطالما أن رسول الله صلى الله عليه وآله وسلم قد نص على هذه الأحكام و توعد عليها هذا الوعيد الشديد و نقلها عنه أصحابه الكرام رضوان الله تعالى عليهم"
        },
        {
            "start": 1169.82,
            "end": 1184.82,
            "text": "فإن ذلك يعني أنها من شغل المسلم و من اهتماماته و الأمر الثاني كان يمكن أن تعدى من الأساسيات"
        },
        {
            "start": 1184.82,
            "end": 1199.82,
            "text": "أن لو التزم المسلمون بها و تجاوزوها بالامتثال و الطاعة و حسن الأداء أما إذا أما نراه اليوم من فشو الاشتغال بهذه المظاهر"
        },
        {
            "start": 1199.82,
            "end": 1218.82,
            "text": "و الإسراف و التبذير فيها و تقليد غير المسلمين و تقليد الكفار و المشركين و السفهاء و أراضي للناس فيها نعم فإن الواجب يحتم على المسلمين"
        },
        {
            "start": 1218.82,
            "end": 1234.82,
            "text": "أن يعتنوا بها تربية لناشئتهم و تحصينا لمجتمعاتهم و حفظا لأحكام دينهم و إن لم يتمكن المسلمون من الامتثال"
        },
        {
            "start": 1234.82,
            "end": 1250.82,
            "text": "في هذه القضايا التي يمكن أن يعدها البعض أنها من الأمور التي ينبغي أن يتجاوزوها و من الاهتمامات الشخصية فكيف يتأتى لهم أن يلتزموا بأحكام هذا الدين فيما يعده هؤلاء أعظم"
        },
        {
            "start": 1250.82,
            "end": 1268.82,
            "text": "و فيما يعدونه أولى بالعناية و الاهتمام و قد فشلوا في الالتزام بهذه الأوامر في الالتزام بهذه الأحكام الشرعية كيف إذا أضفنا إلى ذلك ما تقدمت الإشارة إليه من حجم الأموال الطائلة"
        },
        {
            "start": 1272.82,
            "end": 1287.82,
            "text": "التي تبدد في مثل هذه الأعمال و العمليات و التنافس عليها و التسابق عليها أن لو حفظ المسلمون أحكام هذه الأحكام العملية"
        },
        {
            "start": 1288.82,
            "end": 1303.82,
            "text": "و وجهوا هذه الثروة الهائلة نعم فيما يعود عليهم بالنفع من البحث العلمي و من رفض الفقراء و إعانة المساكين و من التكافل الاجتماعي لتحقق لهم الخير الكبير"
        },
        {
            "start": 1303.82,
            "end": 1320.82,
            "text": "بامتثالهم لهذا الحديث النبوي الشريف و حده مما يتعلق بهذه القزئية في أحكام الأجساد طيب فضلتشيح يعني تحدثتم الآن عن قضايا فعلا"
        },
        {
            "start": 1320.82,
            "end": 1338.82,
            "text": "يعني ممنوع شرعا و قد توعد النبي صلى الله عليه وسلم من يقترفها و ذكرتم من ضمنها الوشم و هو محاولة الإنسان أن يضع شيئا من الزينة على جسده و مثل ذلك الوصل و غيرها هذا استقابة للزينة لكن هناك أشياء يفعلها الإنسان استقابة للألم و الحزن"
        },
        {
            "start": 1338.82,
            "end": 1355.82,
            "text": "فيلقى إلى اللطم و إلى تشويه قسمه أحيانا استقابة لتلك الحالة الهستيرية الحزينة التي هو فيها هل يعد الفقهاء هذا أيضا نوعا من التصرف في الجسد أم هو وضع طبيعي لا يملك الإنسان في حيلة"
        },
        {
            "start": 1355.82,
            "end": 1371.82,
            "text": "أحسنتم بالتنبيه على هذا الأمر نعم فكما أن المقصود من الزينة هو التجمل فإن و قد تواردت على الزينة أحكام شرعية كان ملخصها الذي تقدم"
        },
        {
            "start": 1371.82,
            "end": 1393.82,
            "text": "فإن بعض أحوال الإنسان قد تدفعه إلى أن يسيء التعامل مع جسده و من ذلك حالة الحزن نعم و من ذلك حالة الحزن و لهذا نجد أن الأدلة الشرعية تتجه أيضا إلى ضبط حركة الإنسان"
        },
        {
            "start": 1393.82,
            "end": 1408.82,
            "text": "إلى ضبط فعل الإنسان حالة الحزن و من ذلك حالة الحزن فنهى رسول الله صلى الله عليه و آله و سلم عليه الصلاة و سلم عن النياحة و شق الجيوب و لطم الخدود نعم"
        },
        {
            "start": 1408.82,
            "end": 1424.82,
            "text": "و قال عنها من شق الجيوب و لطم الخدود فليس منا نعم و تكرر نهيه عليه الصلاة و السلام عن هذه الأفعال و قال في حالة الحزن هي أفعال جاهلية"
        },
        {
            "start": 1424.82,
            "end": 1439.82,
            "text": "تدل على التصخط على قدر الله تبارك و تعالى فهي تتعارض مع مبدأ المبدأ الإيماني الراسخ و هو أن يرضى المسلم بما قدره له ربه تبارك و تعالى"
        },
        {
            "start": 1439.82,
            "end": 1456.82,
            "text": "و أن يسلم لأمره و هذا لا يعني نفي الحزن عنه لكنه في حزنه منضبط كما أن في هذه المنهيات أيضا إذاءا للأبدان و هذا البدن مكرم نظرة الإسلام إلى بدن الإنسان"
        },
        {
            "start": 1456.82,
            "end": 1474.82,
            "text": "أنه مكرم و لقد كرمنا بني آدم فهذه الأفعال فيها امتهان لهذا الإنسان و لذلك لا يسوّغ الحزن على أي فقيد كان أن يعمد المسلم إلى لطم الخدود"
        },
        {
            "start": 1474.82,
            "end": 1489.82,
            "text": "و شق الجيوب و يتصل بها و إن كان هو من الأحكام المتعلقة بالأقوال النياحة في حالات الحزن و الأسف على فقد من يحب"
        },
        {
            "start": 1489.82,
            "end": 1517.82,
            "text": "أو على أمر فائت نعم"
        },
        {
            "start": 1517.82,
            "end": 1533.14,
            "text": "في طاعة الله عز وجل لا فيما يسخطه أيضا هذه المظاهر للأسف الشديد تقع في عالمنا اليوم في مجتمعات المسلمين بعيدا عن مراشد هذا الدين قد تصدر من جهلة"
        },
        {
            "start": 1533.14,
            "end": 1548.3,
            "text": "قد تصدر من سفهة لكن لا ينبغي لأهل العلم أن يسكتوا عن مثل هذه التصرفات لا سيما وأن عالم اليوم أصبح مفتوحا على بعضه البعض فتنقل هذه التصرفات في حالات الحزن"
        },
        {
            "start": 1548.3,
            "end": 1564.06,
            "text": "وفي حالات الفقد وكأنها من مظاهر هذا الدين نعم وهي أبعد ما تكون عن حقيقة الدين وعن أحكامه الشرعية ولذلك شدد فيها رسول الله صلى الله عليه وآله وسلم النهي"
        },
        {
            "start": 1564.06,
            "end": 1581.2,
            "text": "نعم وذكر في غير ما رواية أن الذي يفعل ذلك فإنه ليس من المسلمين تغليظا على من وقع في مثل هذه الأعمال وهذا أيضا مما يتعلق بالأحكام المتواردة على الأجسال"
        },
        {
            "start": 1581.2,
            "end": 1597.6,
            "text": "مما يمكن أن لا ينتبه إليه الناس الله تعالى أعلم إذن تناولنا الآن ما يتعلق بالممنوع وما يتعلق بالمباح وأخذنا مثالا وهو موضوع اللطم سنترح بعد الفاصل إن شاء الله تعالى مجموعة من القضايا المعاصرة"
        },
        {
            "start": 1597.6,
            "end": 1613.38,
            "text": "التي يلجأ فيها الناس بناء على معتقداتهم إلى التصرف في أجسادهم أعزائنا نبقى مع فاصل قصير نعود إليكم بعده بإذن الله مرحبا لكم أعزائنا الكرام مرة أخرى في حلقة بعنوان أجسادنا"
        },
        {
            "start": 1613.38,
            "end": 1629.32,
            "text": "هل هي أمانة عندنا أو ملك لنا فضل الشيخ الآن هناك مجموعة من القضايا الحقيقة تتوسع في هذا العالم وتنتشر في العالم الشرقي والغربي ويدعمها الإعلام وتدعمها السياسات"
        },
        {
            "start": 1629.32,
            "end": 1645.22,
            "text": "ويبدو أنها أصبحت يعني معولمة أي هناك من يسعى إلى أن تكون ظاهرة عالمية لنتناول قضيتين الأولى ما يتعلق بالانتحار وطبعا سنتحدث عن موضوع الموت الرحيم"
        },
        {
            "start": 1645.22,
            "end": 1663.66,
            "text": "والثاني ما يتعلقه يتعرضه بتغيير الجنس ونبدأ بتغيير الجنس طبعا يتحول الرجل إلى امرأة والمرأة إلى الرجل الآن يقول هؤلاء أن الإنسان قد تكون لديه جوانب نفسية"
        },
        {
            "start": 1663.66,
            "end": 1680.02,
            "text": "لا يتأقلم من خلالها مع الجنس الذي يعيش معه فلديه رغبة في أن يتحول من جنس إلى آخر وهذه القوانب النفسية الطاغية تلجئه إلجاء إلى أن يتخذ هذا القرار"
        },
        {
            "start": 1680.02,
            "end": 1701.96,
            "text": "ولو لم يسمح له الأطباء وتسمح له النظم والقوانين لعاش حياة سيئة جدا بداية نسألكم من خلال وقوفكم على مثل هذه القضايا هل فعلا مثل هذه الظاهرة موجودة في الإنسان؟ مثل هذا موجود في الإنسان بتزيين الشيطان له"
        },
        {
            "start": 1701.96,
            "end": 1718.7,
            "text": "نعم و باستجابته أي هذا الإنسان لأمر الشيطان فهذا الحاصل في العالم اليوم هذا الجنون الحاصل في العالم اليوم يؤكد صدق القرآن الكريم و أنه من عند رب العالمين"
        },
        {
            "start": 1718.7,
            "end": 1733.84,
            "text": "نعم فهذه القضية قضية تغيير الجنس نوقشت في مجمع الفقه الإسلامي في الدورة الماضية في الدورة الخامسة و العشرين"
        },
        {
            "start": 1733.84,
            "end": 1751.02,
            "text": "و صدر بها قرار و هو قرار متوقع بإجماع الفقهاء بأن هذا الفعل و هو تغيير الجنس كما يقال محرم شرعا"
        },
        {
            "start": 1751.02,
            "end": 1767.58,
            "text": "لأنه داخل في اتباع الشيطان و عبادته حينما قال وَلَا أَمُرَنَّهُمْ فَلَيُغَيِّرُنَّ خَلْقَ اللَّهِ هذا تغيير كامل لخلق الله تبارك و تعالى و لو كان في ظاهر الأمر"
        },
        {
            "start": 1767.58,
            "end": 1784.46,
            "text": "في ظاهر الأعضاء الجسدية لهذا الإنسان و لأنه يتعارض مع داخل في قول رسول الله صلى الله عليه و آله و سلم لعن الله المخنفين من الرجال و المترجلات من النساء"
        },
        {
            "start": 1784.46,
            "end": 1800.3,
            "text": "و لأنه يتعارض مع ما جعل الله عز و جل عليه الزوجين فالله تبارك و تعالى يقول ألم يكن طفا ممن يمنا"
        },
        {
            "start": 1800.3,
            "end": 1819.0,
            "text": "ثم كان علقة فخلق فسوى فجعل منه الزوجين الذكر و الأنثى جعل منه الزوجين الذكر و الأنثى قال وأنه خلق الزوجين الذكر و الأنثى نعم فالله تبارك و تعالى جعل بني آدم"
        },
        {
            "start": 1819.0,
            "end": 1841.06,
            "text": "إما ذكورا و إما إناثا ورتب على كل زوج من هذين الزوجين أحكاما شرعية تناسب طبيعتهما وتناسب تركيبهما الجسماني والعقلي والعاطفي والروحي"
        },
        {
            "start": 1841.06,
            "end": 1861.4,
            "text": "جعلهما متساوين في التكريب و في تحمل الأمانة و في الجزاء الثواب و العقاب و جعلهم متساوين في هذه الأمانات و في الحقوق"
        },
        {
            "start": 1861.4,
            "end": 1880.3,
            "text": "لكنه ألزمهم مسؤوليات تناسب طبيعة كل زوج و لذلك قال جعل الزوجين الذكر و الأنثى فمن أجل ذلك كله فإن هذه القضية"
        },
        {
            "start": 1880.3,
            "end": 1896.48,
            "text": "رغم ما يثار حولها في العالم الغربي و ما تردى إليه هذا الفكر المعاصر الموبوء المخالف للفطرة هي قضية محسومة في هذا الدين"
        },
        {
            "start": 1896.48,
            "end": 1916.34,
            "text": "لا مجال للقول باحتمالها لشيء من النظر قضية محسومة بحرمة مثل هذا الفعل و بعدم استساغة أي قول آخر"
        },
        {
            "start": 1916.34,
            "end": 1934.8,
            "text": "للأدلة الشرعية المتقدمة من كتاب الله عز وجل و من سنة رسول الله صلى الله عليه و آله و سلم و الحقيقة أيضا أن بعض الدراسات العلمية الحديثة من أحدث ما كتب"
        },
        {
            "start": 1934.8,
            "end": 1951.0,
            "text": "نعم تؤكد أنه في العالم الغربي هؤلاء الذين أجروا هذه العمليات لتغيير أبدانهم من ذكورة إلى أنوثة أو من أنوثة إلى ذكورة"
        },
        {
            "start": 1951.0,
            "end": 1970.62,
            "text": "فيهم أعلى نسبة انتحار نعم إلى الآن و لا زالت هذه الأبحاث تنشر إلى الآن و لكنهم يتعامون لأنهم يتبعون سبيل الشيطان نعم و يستجيبون له و يعبدونه ظاهرا و باطنا"
        },
        {
            "start": 1970.62,
            "end": 1989.28,
            "text": "نعم فالقضية هي بهذا الوضوح في هذا الدين بقي أن يلتفت المسلمون اليوم مع وضوح هذه القضية عندهم إلى الشبهات التي تثار فقد يتلقاها أولادهم من الذكور و الإناث"
        },
        {
            "start": 1989.28,
            "end": 2006.08,
            "text": "نعم فيما يشاهدونه في عالم الإنترنت و لا ينتبهون إليه فمرة بعد مرة يمكن أن يؤثر على عقولهم يمكن أن يسري شيء من هذا الغبش إلى نفوسهم"
        },
        {
            "start": 2006.08,
            "end": 2021.2,
            "text": "فلا بد أن ينتبه الأولياء من الآباء و الأمهات و أن ينتبه المربون و المصلحون و المجتمع كله لهذه الشبهات"
        },
        {
            "start": 2021.2,
            "end": 2040.7,
            "text": "و أن يجنب أسرته و أهل بيته الوقوع في هذا الفخ و أن يوجد لهم البدائل الصحيحة بالعودة إلى كتاب الله عز وجل و إلى سنة رسول الله صلى الله عليه و آله و سلم و إلى الأخلاق الفاضلة"
        },
        {
            "start": 2040.7,
            "end": 2056.22,
            "text": "لا بد من التحصين و الوقاية نعم نعم فإن السماح بسريان شيء من هذه الشبهات قد يؤدي إلى داء عضال يصعب استئصاله فيما بعد"
        },
        {
            "start": 2056.22,
            "end": 2071.48,
            "text": "نعم و من الوسائل التي يجب أن يلتفت إليها المربون حتى فيما يتعلق بالأبدان في هذه القضية أن ينشأ الذكور تنشية تناسب ذكورتهم"
        },
        {
            "start": 2071.48,
            "end": 2094.12,
            "text": "و أن تنشأ الإناث تنشئة تناسب أنوثتهم نعم فالولد الذكر ينبغي أن ينشأ على معاني الرجولة و على ما يتناسب مع أخلاق الرجال و الفتاة ينبغي أن تنشأ أيضا على الزينة المباحة لها"
        },
        {
            "start": 2094.12,
            "end": 2111.02,
            "text": "و على الحياء و العفاف و الستر و ما يناسب الفتيات منذ نعومة أبفارهم حتى في اللباس حتى في طريقة الحديث حتى في الاختيارات لأن الواقع"
        },
        {
            "start": 2111.02,
            "end": 2127.68,
            "text": "بالغ الصعوبة فيما يحيط بنا من حولنا نعم لا يمكن إنكار أن الواقع إن لم ننتبه له فإنه يمكن أن يجرف أجيالا من المسلمين"
        },
        {
            "start": 2127.68,
            "end": 2143.48,
            "text": "من حيث يشعرون أو لا يشعرون نعم و لذلك فإن المسئولية كبيرة و لعل هذا من الأسباب التي دعتنا إلى الحديث عن مثل هذا الموضوع و الله تعالى المستعب أشرت فضيل الشيخ إلى نقطة غاية الأهمية"
        },
        {
            "start": 2143.48,
            "end": 2160.24,
            "text": "و أنه في سياق التربية لا بد من أن يؤكد على ذكورة الشاب الطفل و على أنوثة البنت و هم يطرحون أيضا هذه القضية يقولون بأن اختيار الجنس سببه التنشئة الاجتماعية"
        },
        {
            "start": 2160.24,
            "end": 2176.82,
            "text": "فهناك تكريس من الآباء في أن يكون الرجل رجلا و أن تكون المرأة امرأة و لذلك طرحوا فكرة أخرى لا تتعلقوا بتغيير الجنس و إنما تتعلقوا بالميولات التي تستجيب للتنشئة الاجتماعية و أطلق عليها بمصطلح الجندر"
        },
        {
            "start": 2176.82,
            "end": 2195.68,
            "text": "فهذا أيضا الآن تتسع فللإنسان أن يختار و أن يتخلص من تلك التربية المكرسة و يندمع مع جنس آخر مختلف عنه كيف عالق الإسلام أيضا هذه القضية؟ أصلا هذه الدعوة مردود عليها"
        },
        {
            "start": 2195.68,
            "end": 2211.68,
            "text": "لأن الواقع يؤكد أنهم يعتنون بالأطفال من حيث التعليم على سبيل المثال فلماذا لا يترك الأمر للأطفال أنفسهم ليقرروا ما إن كانوا يرغبون في التعلم"
        },
        {
            "start": 2211.68,
            "end": 2226.84,
            "text": "أو لا يرغبون و ما الذي يريدون أن يتعلموا أو لا يريدون هذه القضية صاروا يسمونها المصطلح الأجنب الذي يستعمل يقال له"
        },
        {
            "start": 2226.84,
            "end": 2247.08,
            "text": "indoctrination و المقصول بذلك هو تلقين المعتقد تلقين المعتقد و الأصل أن يكون المعتقد اختياريا لكن الصحيح أن هذا من التعليم الواجب من التربية التي هي حق للأولاد على آبائهم و أمهاتهم"
        },
        {
            "start": 2247.08,
            "end": 2262.78,
            "text": "و الواقع يؤكد أن سائر الحقوق تؤدى إليهم فما الذي أخرج هذا الحق و هو موافق للفطرة التي ولدوا عليها"
        },
        {
            "start": 2262.78,
            "end": 2279.42,
            "text": "نعم إذا طالما أنهم ولدوا على فطرة فإن الأصل أن تنمى هذه الفطرة و أن تغرس فيهم و أن ينشأوا عليها نحن نجد في كتاب الله عز وجل إشارات إلى مثل هذا المعنى من مثل قول الله تبارك و تعالى"
        },
        {
            "start": 2279.42,
            "end": 2295.4,
            "text": "أو من ينشأ في الحلية و هو في الخصام غير مبين و ربنا تبارك و تعالى كما أودعنا أجسادنا أمانة عندنا فإنه جعل أولادنا أمانة عظيمة نسأل عنها عنده يوم القيامة"
        },
        {
            "start": 2295.4,
            "end": 2311.98,
            "text": "قال قو أنفسكم و أهليكم نارا و قولها الناس و الحجارة و رسول الله صلى الله عليه وآله و سلم يقول كلكم راع و كلكم مسؤول عن رعيته فالرجل راع قال ممن ذكرهم الرجل راع وهو مسؤول عن أهل بيته"
        },
        {
            "start": 2311.98,
            "end": 2328.4,
            "text": "فهذا التأصيل الشرعي و هذه الأدلة الشرعية كلها نافية لهذه الدعاوى و الشبهات و إنما المطلوب هو الانتباه و الحرص على غرس هذه المعاني"
        },
        {
            "start": 2328.4,
            "end": 2344.7,
            "text": "و ربط التأصيل بهذه الفروع نعم يعني لم نتحدث على سبيل المثال عن سنن الفطرة بعد نعم سنن الفطرة داخل في هذا الموضوع الأصل أن ينشأ عليها الطفل منذ نعومة أظفاري إن استمر بنا الحال"
        },
        {
            "start": 2344.7,
            "end": 2360.56,
            "text": "في الحديث سنتعرض لها لأنها ذات صلة مباشرة بهذه القضية التي نتحدث عنها بل هي من أسس ما يتعلق بأمانة الأجساد و الأحكام الفرعية الجزئية المتعلقة بهذه الأجساد"
        },
        {
            "start": 2360.56,
            "end": 2376.16,
            "text": "لكن لعلم الناس بها قدمنا غيرها من المسائل جميل سنستكمل ما يتعلق بهذه ربما سنعود إيها إن شاء الله يرد في كتب الفقه أيضا مصطلح الخنثة نعم هؤلاء يقولون أن المسلمين تناولوا هذا الموضوع"
        },
        {
            "start": 2376.16,
            "end": 2394.1,
            "text": "و وضعوا له تشريعا هل هناك فرق بين مصطلح الخنثة و ما تحدثنا عنه قبل قليل لا لا لا يعني ما يتعلق بتغيير الجنس نعم هو في حالة أن يكون الذكر مكتمل الذكورة"
        },
        {
            "start": 2394.1,
            "end": 2411.0,
            "text": "لا شبهة فيه كما يقال من الناحية الجسمانية الوظيفية نعم و الأنثى مكتملة الأنوثة لا شبهة فيها جسمانيا و وظيفيا نعم حيويا بيولوجيا و فيسيولوجيا كما يقال نعم أما ما يتعلق بوجود الخنثة"
        },
        {
            "start": 2411.0,
            "end": 2426.2,
            "text": "فهو مسألة مختلفة هناك أعضاء ظاهرة و أعضاء مستترة و لهذا تناولها الفقاء و كيف تناولها الفقاء تناولوها لضبط الأمر و لذلك يجعلوا علامات نعم"
        },
        {
            "start": 2426.2,
            "end": 2441.88,
            "text": "متى يعني تكون هذه العلامات دالة على أنه ذكر أو على أنها أنثى و ماذا يصنع حينئذ و لذلك قسموا الخنثة إلى ثلاثة أنواع أن تكون صفات الذكورة هي الغالبة"
        },
        {
            "start": 2441.88,
            "end": 2457.74,
            "text": "هذا صنف أو أن تكون صفات الأنوثة هي الغالبة و في هذه الأحوال فإنه لا بد من العلاج نعم هذا نوع من العلاج و إن كان يسمى الآن تصحيح هو علاج نعم بإزالة الأعضاء المستترة"
        },
        {
            "start": 2457.74,
            "end": 2472.88,
            "text": "و بإزالة الأعضاء الأضعف و إظهار و تنشيط الأعضاء الحقيقية يعتقد بأنها الأصل نعم نعم نعم لكن هناك نوع قد تتساوى فيه و هو يسمى الخنثة المشكلة"
        },
        {
            "start": 2472.88,
            "end": 2490.8,
            "text": "هل هذا له وجود في الواقع العمل أو هي مسألة فقهية من باب الاحتياط إلى الآن لأنه لما أطلع على مسألة واقعة تستوي فيها صفات الذكورة و الأنوثة إذن هذه المسألة فقهة افتراضي لا أصلا مسألة الخنثة مختلفة تماما"
        },
        {
            "start": 2490.8,
            "end": 2506.38,
            "text": "نعم و هذا يعني مرض نعم هو مرض قد يرجع إلى خلل جيني أو إلى أي سبب آخر و المرض يعالج نعم لكن الذي يتحدث عنه العالم اليوم هذا العالم كما قلت"
        },
        {
            "start": 2506.38,
            "end": 2521.8,
            "text": "الذي تنكر للفطرة و للدين نعم لكل دين و لكل ملة و شريعة أنزلها الله تبارك و تعالى لا يتحدث عن هذا النوم يتحدث عن ما ذكرتموه في السؤال"
        },
        {
            "start": 2521.8,
            "end": 2537.58,
            "text": "هو من حيث الجانب الحيوي البيولوجي أو الوظيفي الفيسيولوجي الجسماني نعم مكتمل ينتسب إلى هذا الجسم نعم و لكنهم يقولون أنه من الناحية النفسانية السيكولوجية قد ينتسب إلى"
        },
        {
            "start": 2537.58,
            "end": 2554.2,
            "text": "و الغريب أنه يعني كما تقدم في الجزء الأول أنه يمكن أن ينوع و أنه لا حصر لهذه الأنواع من الهويات الجنسية نعم التي يمكن أن ينتسب إليها و ذكرت في ذلك"
        },
        {
            "start": 2554.2,
            "end": 2571.1,
            "text": "يعني في أدبياتهم الكثير من المآسي من حالات الاغتصاب و العدوان و الظلم التي تقع على الأطفال حتى لا حوله لقوة الله شكرا لكم فضيلة الشيخ بارك الله كنا تمنينا أن نتناول أيضا المواضيع الأخرى"
        },
        {
            "start": 2571.1,
            "end": 2588.52,
            "text": "ذات العلاقة بموضوع التصرف في القسل انتهى الوقت إن شاء الله في حلقات أخرى شكرا لكم عزانا نشكر و إياكم فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان نشكركم أيضا على استماعكم و تواصلكم"
        },
        {
            "start": 2588.52,
            "end": 2630.88,
            "text": "الإسئلة التي وردت إلي جاملة و رائعة إنما لا تتصلوا بالموضوع مباشرة نلقاكم إن شاء الله تعالى في حلقات أخرى لنطرحها كما وردت و السلام عليكم و رحمة الله و بركاته اشتركوا في القناة"
        }
    ]
}