{
    "video_link": "VKXGOn1frFQ",
    "segment": [
        {
            "start": 0.0,
            "end": 16.18,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه السلام عليكم جميعا ورحمة الله ببركاته أهلا ومرحبا بكم في حلقة جديدة ومع سئلة جديدة ومتنوعة ومع ضيفنا العزيز"
        },
        {
            "start": 16.18,
            "end": 31.52,
            "text": "الذي يتحفنا دائما بالمعارف الكزيلة والعالية التي ترفع دائما من منسوب المعرفة لدينا فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخلوصي مساعد مفت العام لسلطنة عمان نرجو منكم أن تشاركوا أيضا عبر الأرقام"
        },
        {
            "start": 31.52,
            "end": 49.52,
            "text": "التي ستظهر على الشاشة بعد سؤالين أو ثلاثة من الأسئلة التي وردت عن طريق الإخوة فأهلا ومرحبا بكم جميعا وأهلا ومرحبا بحضرية الشيخ حياكم الله وأهلا وسهلا بكم ووحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في بداية هذا اللقاء"
        },
        {
            "start": 49.52,
            "end": 64.54,
            "text": "أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيب أهل مني رب العالمين لنبدأ مع هذا الحديث الأخ مجاهد يسأل هذا الحديث ما صحته وما معنى أيضا إذا كان صحيحا اتقوا الله"
        },
        {
            "start": 64.54,
            "end": 80.34,
            "text": "و اعدلوا بين أولادكم كما تحبون أن يبروكم بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا بواب رحمتك و انشر علينا أثواب حكمتك"
        },
        {
            "start": 80.34,
            "end": 101.0,
            "text": "اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأخوة إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فإن هذا الحديث يدور حول قصة النعمان بن بشير فيما يتعلق باستشهاده لرسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 101.0,
            "end": 118.54,
            "text": "في العطية لولده و قد ورد بألفاظ متقاربة جدا فالرواية صحيحة و فرسول الله صلى الله عليه و آله و سلم حين استشهد سأله أكل ولدك نحلت فقال لا في بعض الروايات أنه قال"
        },
        {
            "start": 118.54,
            "end": 134.88,
            "text": "فاتقوا الله و اعدلوا بين أولادكم في العطية و في بعضها اذهب فإني لا أشهد على جور و أمره أن يعدل بين أولاده في العطية و في بعض الروايات جاءت هذه الزيادة التي ذكرها السائل في آخر هذا الحديث"
        },
        {
            "start": 134.88,
            "end": 153.38,
            "text": "كما تحبون أن يبركم أولادكم و وردت أيضا بصياغ متقاربة فالحديث صحيح و دلالته ظاهرة فهي أمر من رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 153.38,
            "end": 170.42,
            "text": "بالعدل بين الأولاد في العطية و هو موضوع تناولناه كثيرا و المقصود بذلك ما كان محض عطية أي لم يكن في مقابل عواضه كحق لولد على أبيه"
        },
        {
            "start": 170.42,
            "end": 186.98,
            "text": "أو في مقابل خدمة أداها إليه أو في مقابل مزيد من الرعاية و العناية و البر به كأن يفرغ نفسه لأبيه أو لأحد والديه فيقومان بتعويضه"
        },
        {
            "start": 186.98,
            "end": 202.96,
            "text": "هذا لا يدخل في العطية المحض و إنما الكلام أو كان ناشئا عن استحقاق لسبب كحفظ لكتاب الله عز وجل أو حيازة لعلم فمن فعل ذلك من أولاده فإنه يكرمه بمثل تلك الجائزة"
        },
        {
            "start": 202.96,
            "end": 218.34,
            "text": "فهنا لا يلزم التسوية لا يلزم العدل و إنما الكلام عما هو محض عطية محض نحلة من الوالد إلى أولاده و يدخل في ذلك الوالدان"
        },
        {
            "start": 218.34,
            "end": 237.32,
            "text": "لأنه لا فرق بينهما و ما ورد في هذه الرواية كما تحبون أن يبركم أولادكم حكمة أو علة لتفهيم سبب الأمر بالعدل في العطية بين الأولاد"
        },
        {
            "start": 237.32,
            "end": 252.62,
            "text": "فكما أن الوالدين يحبان البر من أولادهم و لا يحبان أن يبرهما أحد أولادهما و يجفوهما الآخرون فكذلك الأولاد"
        },
        {
            "start": 252.62,
            "end": 269.34,
            "text": "تجد أنهم يتنافسون على نير محبة الوالدين و على أن يعدل بينهم آباؤهم و أمهاتهم فالحكمة ظاهرة أو العلة ظاهرة و هناك خلاف في التفاصيل"
        },
        {
            "start": 269.34,
            "end": 285.22,
            "text": "هل العدل يعني التسوية في العطية أو العدل هو مراعاة الحال فلا يلزم من ذلك أن تكون هناك تسوية فهل ما ينال ما يكون من عطية للذكور"
        },
        {
            "start": 285.22,
            "end": 300.46,
            "text": "يكون على الضعف مما يكون للإناث كما هو الشأن في الميراث هذا قول أو أنه على التسوية بينهم ذكورا و إناثا و هو الذي عليه الفتوى إذ قسمة الميراث قسمة استأثر بها ربنا تبارك و تعالى لنفسه"
        },
        {
            "start": 300.46,
            "end": 316.96,
            "text": "فهي قسمة خاصة و أما العطايا في الحياة الدنيا مع هذه العلة و هي علة مراعاة البر من الأولاد فهذه تدعو إلى أن العدل يقتضي التسوية في هذا السياق"
        },
        {
            "start": 316.96,
            "end": 334.48,
            "text": "هذا ما يتعلق بالرواية و الله تعالى أعلم إذن نفهم من كلامكم فضل الشيخ أن يمكن أن يكافع الوالد و ابنه إذا قدم له خدمات معينة نعم إذا كان في مقابل مزيد بر و عناية أن يكون أحد الوالدين مريضا على سبيل المثال"
        },
        {
            "start": 334.48,
            "end": 350.28,
            "text": "نعم فينتدب أحد الأولاد ذكرا أو أنثى نفسه للقيام بشأن المريض من والديه و رعايته و يأخذ من وقته فأراد أن يكافئه على ذلك لا حرج ولهذا صور كثيرة"
        },
        {
            "start": 350.28,
            "end": 371.1,
            "text": "يعني لو فعل ذلك غيره لفعل معه فهو لا يريد أن يؤثر هذا الولد بخصوصه عن من سواه من إخوته و أخواته و إنما هو في مقابل ما قام به أما ما كان لا على سبيل التعيين و إنما على سبيل من حصل منه ذلك فله كذا فهذا لا إشكال فيه"
        },
        {
            "start": 371.1,
            "end": 390.86,
            "text": "يمي و محظو العطية هذه يدخل فيها الأولاد و البنات يدخل فيها الأولاد و البنات نعم و بالنسبة للجد و القدة أيضا يدخلون فيه فيه خلاف و الصحيح لأن وصف الآباء و الأمهات يصدق عليهم و هذا استعمال قرآني و استعمال لغوي أن وصف الآباء و الأمهات يصدق عليهم"
        },
        {
            "start": 390.86,
            "end": 411.8,
            "text": "لكن في المسألة خلافا و الراجح هو أن هذا الحكم يشملهم و الله تعالى أعلم عبدالواحد لديه سؤال يقول كيف يوفق الإنسان بين حاجة الإنسان للنوم و بين اجدهاده للعبادة هل يصح أن يرغم نفسه ضد طباعها فيقلل من وقت النوم لزيادة وقت العبادة"
        },
        {
            "start": 412.42,
            "end": 432.86,
            "text": "نعم يصح له ذلك إن لم يفض إلى ضرر يصيبه فإن كان في حدود احتماله فلا حرج أن يأخذ من وقت راحته لوقت عبادته و أن يأخذ من وقت نومه لقيامه الليل و لتهجده و لتعلمه"
        },
        {
            "start": 432.86,
            "end": 449.9,
            "text": "فهذا لا حرج فيه ولكن على أن لا يفضي إلى ضرر يمكن أن يصيبه فبقدر ما يحتمل و يمكن له أن يتدرج بنفسه فيأخذها شيئا فشيئا إلى أن تعتاد"
        },
        {
            "start": 449.9,
            "end": 466.28,
            "text": "و ما يذكره كثير من المعاصرين فيما يتعلق بساعات النوم التي يحتاجها الإنسان في النفس منه شيء نعم و في تتبع سير العلماء"
        },
        {
            "start": 466.28,
            "end": 482.66,
            "text": "لا نجد هذا الاضطراد بل حتى هؤلاء الأطباء الذين يقولون بأن احتياج الإنسان إلى النوم احتياج الإنسان البالغ إلى النوم هو من سبع إلى ثمان ساعات"
        },
        {
            "start": 482.66,
            "end": 501.48,
            "text": "أنا لا أعرف إذا كانوا هم أيام الدراسة و الطلب و الجد و الاجتهاد كانوا ينامون ثمان ساعات نعم لا أظن أنهم ينامون ثمان ساعات لكن بقدر احتمال البدن و دون إصابة بضرر أو أذى"
        },
        {
            "start": 501.48,
            "end": 517.4,
            "text": "فينبغي أن يجتهد الإنسان في العلم النافع و في التنفل و القربات لله تبارك و تعالى قدر استطاعته لأن في ذلك خيرا كثيرا نعم أبو أحمد يقول"
        },
        {
            "start": 517.4,
            "end": 533.02,
            "text": "في قوله تعالى إني أريد أن أنكحك يا إحدى ابنتي هاتين على أن تأجرني ثمانية حجاج هل هذه الأجرة تعتبر مهرا للمرأة و أليس المستفيد هنا و الأب فقط نعم هي الصدق"
        },
        {
            "start": 533.02,
            "end": 549.24,
            "text": "هذه الأجرة هي الصدق بنص كتاب الله عز وجل قال إني أريد أن أنكحك إحدى ابنتي على أن تأجرني ثمانية حجاج فإن أتممت عشرا فمن عندك فظاهر القرآن يدل على أن"
        },
        {
            "start": 549.24,
            "end": 566.06,
            "text": "استئجار صاحب مدين لموسى عليه السلام هذه المدة و المدة المشترطة هي ثمان سنوات فإن زاد عليها تنفلا من عنده لتكون عشرا فحسن"
        },
        {
            "start": 566.06,
            "end": 582.46,
            "text": "أن ذلك في مقابل إنكاحه لإحدى ابنتيه هذا الصداق لم يذكر القرآن الكريم تفاصيل حوله لما يحتمله من وجوه كثيرة"
        },
        {
            "start": 582.46,
            "end": 597.68,
            "text": "تعود كلها للتأكيد على أن المرأة التي سيتزوجها موسى والتي يدفع هذا المهر من نفسه يؤجر نفسه لصاحب مدين"
        },
        {
            "start": 597.68,
            "end": 614.36,
            "text": "هي التي ستستفيد لأنها هي التي كانت هي مع أختها كانت تقوم بالسقي والرعي لأبيهما الشيخ الكبير بنص كتاب الله عز وجل و لما ورد ماء مدين"
        },
        {
            "start": 614.36,
            "end": 631.98,
            "text": "و جد عليه أمة من الناس يسقون و وجد من دونه ممرأتين تذودان فتمنعان ما عندهما من أغنام قال ما خطبكما قالت لا نسقي حتى يصدر الرعاء"
        },
        {
            "start": 631.98,
            "end": 650.18,
            "text": "أي حتى يصدر الرعاء أغنامهم و مواشيهم التي يوردونها و أبونا شيخ كبير إذن البنتان هما اللتان كانا تقومان بهذه الأعمال"
        },
        {
            "start": 650.18,
            "end": 666.34,
            "text": "لأن أباهما شيخ كبير فحينما يستأجر لهما أبوهما من يقوم بهذه المهمات فهذا يعني أنهما أن هذه البنت التي ستتزوج من هذا الرجل لن تقوم بهذه الأعمال"
        },
        {
            "start": 666.34,
            "end": 681.36,
            "text": "ستكفى مؤنة هذه الأعباء و هذه المهمات هو الذي سيقوم بها فذلك يعود إليها و أيضا في القصة لا ننسى أن و الظاهر أنها هي البنت التي أشارت على أبيها"
        },
        {
            "start": 681.36,
            "end": 699.54,
            "text": "قالت يا أبا تستأجر إن خير من استأجرت القوي الأمين و فيه إشارة و تعريض أنها استحسنت خلقه لما رأته حينما دعته قالت إن أبي يدعوك ليجزيك أجر ما سقيت لنا جاءته إحداهما تمشي على استحياء"
        },
        {
            "start": 699.54,
            "end": 715.24,
            "text": "قالت إن أبي يدعوك ليجزيك أجر ما سقيت لنا فهي في الطريق رأت هي كانت على خلق و لذلك عبر القرآن الكريم بوصف أنها على استحياء و تبينت بفراستها و فطنتها"
        },
        {
            "start": 715.24,
            "end": 731.42,
            "text": "و لما حصل في الطريق مما لم يذكره أيضا القرآن الكريم أن رأت في أول الأمر قوته و خلقه حينما سقى لهما ثم رأته في الطريق فأشارت عرضت لأبيها بهذا الرأي"
        },
        {
            "start": 731.42,
            "end": 749.88,
            "text": "قالت يا أبا تستأجر إن خير من استأجرت القوي الأمين فهم أبوها هذه الإشارة و هذا التعريض فورا و لذلك قال قال إني أريد أن أنكحك إحدى ابنتي هاتين على أن تأجرني ثمانية حجاجة إذن الصداق يعود نفعه إلى هذه التي تزوجها موسى عليه السلام"
        },
        {
            "start": 749.88,
            "end": 766.78,
            "text": "نعم و سياق القصة يشهد لهذا كله و الله تعالى أعلم و هو نفع معنوي و نحسي نعم اعتبار أنها أيضا كانت تلبية لرغبتها النفسية نعم نأخذ مكالم علي الغفاري أو الشهفاري عفوا لق علي"
        },
        {
            "start": 766.78,
            "end": 781.96,
            "text": "و عليكم السلام و الله بركاته كيف الحال أصاكم طيبين الله يحفظك نشكر الله تعالى الله يبارك عندي سؤالين تفضل السؤال الأول كيف ستكون فرحة العيد"
        },
        {
            "start": 781.96,
            "end": 797.4,
            "text": "و أخواننا هناك يقتلون في غزة فكيف نفرق ما بينه هل هي الشعيرة كيف لنا أن نفرح في طباح العيد و هناك لنا أخوة يقتلون"
        },
        {
            "start": 797.4,
            "end": 812.68,
            "text": "و يجوعون و يهجرون السؤال الثاني من هي السيدة هاجر زوجة النبي إبراهيم عليه السلام و كيف تزوجها إبراهيم عليه السلام و هي كانت"
        },
        {
            "start": 812.68,
            "end": 828.68,
            "text": "يارية عند فرعون الطاغية طيب مبارك الله الله يبارك فيك و أشكور و الله يحفظك و أشكور نأخذ البداية سؤاله الأول"
        },
        {
            "start": 828.68,
            "end": 844.08,
            "text": "يعني ربما الآن قد ينازع نفسه الإنسان أحيانا لأن ستأتي فرحة العيد و هناك يعني إخوان لنا مكلومون و يقعون تحت صلف الإحتلال الغاشم كيف يوفق الإنسان بين شعوره"
        },
        {
            "start": 844.08,
            "end": 859.44,
            "text": "الذي يبديه تجاه إخوانه و بين إحساسه بالعيد و فرحته نعم الحقيقة أن هذا لا يقتصر على ما يتعلق بالعيد بل على المسلم"
        },
        {
            "start": 859.44,
            "end": 874.92,
            "text": "في أيامه هذه و هو يرى ما يحصل لإخوانه في غزة و فلسطين أن يشعر بمرارة ما يواجهونه و أن يشاركهم هذه الآلام و أن"
        },
        {
            "start": 874.92,
            "end": 890.06,
            "text": "يسعى جاهدا إلى أن يعينهم بما يستطيع أن يعينهم بالمال أن يعينهم بالدعاء أن يعينهم بالتعريف بالقضية أن يعينهم بالمقاطعة كما سبق بيانه في مناسبات عديدة"
        },
        {
            "start": 890.06,
            "end": 906.72,
            "text": "نعم فالمؤمن لا يخرجه حزنه و مشاركته لإخوانه في آلامهم و مصاعبهم عن تذكر نعم الله عز وجل عليه و عن الاستبشار"
        },
        {
            "start": 906.72,
            "end": 922.4,
            "text": "بتمكينه من أداء فرائض هذا الدين و القيام بسننه و أحكامه و آدابه يحزن و لكنه في الوقت ذلك يزداد قربا إلى الله تبارك و تعالى و يخلص عبادته أكثر"
        },
        {
            "start": 922.4,
            "end": 937.42,
            "text": "و يتوجه إليه صادقا راغبا لأنه يعلم أن الأسباب كلها بيد الله تبارك و تعالى و أن من أسباب النصر لإخوانه المستضعفين المظلومين أن يتقي الله عز وجل"
        },
        {
            "start": 937.42,
            "end": 953.72,
            "text": "هو أكثر و أن يكون أكثر حرصا على مراقبة نفسه و أن يزداد إقبالا على فعل الخير و على تطهير نفسه قبل ذلك بالتوبة و الإنابة إلى الله تبارك و تعالى و أن يحتسب الأجر"
        },
        {
            "start": 953.72,
            "end": 969.06,
            "text": "عند الله تبارك و تعالى لنفسه و لإخوانه و أن يكون مثالا للصبر فيحمل نفسه على الصبر و الثبات ليثبت إخوانه في قصة بني قريضة"
        },
        {
            "start": 969.06,
            "end": 986.86,
            "text": "في قصة الأحزاب نعم لما تجمع المشركون حول المدينة و ألبوا القبائل على رسول الله صلى الله عليه وآله وسلم و صحبه الكرام رضوان الله تعالى عليهم"
        },
        {
            "start": 986.86,
            "end": 1004.32,
            "text": "إذا بغدرة من وراء الظهور من يهول بني قريضة نعم و هم في حلف مع رسول الله صلى الله عليه وآله وسلم صلاته فبلغ ذلك إلى رسول الله بلغ أمر غدرتهم لرسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1004.32,
            "end": 1019.5,
            "text": "فأراد أن يتثبت فقال من يأتين بخبرهم فخرج الزبير في الأولى فجاءه بخبرهم فأكد له ذلك وهو يعلم أن الخبر صحيح عليه الصلاة والسلام ولكن لحكمة"
        },
        {
            "start": 1019.5,
            "end": 1035.82,
            "text": "ثم قال الثاني فذهب الزبير ثم الثالث فذهب الزبير ولكنه مع ذلك أمر سيدي الأنصار سعد بن معاذ وسعد بن عبادة"
        },
        {
            "start": 1035.82,
            "end": 1052.42,
            "text": "أن يذهب ليستطلعا الخبر وقال إن كان الخبر صحيحا فأسرى إليه حتى لا يحدث ذلك في الجيش شيئا من الفتور والضعف"
        },
        {
            "start": 1052.42,
            "end": 1068.44,
            "text": "وإن كان الخبر غير صحيح فاجهرى به حتى يحدث أثرا في معنويات الجيش والمسلمين طبعا في إرساله عليه الصلاة والسلام لسيدي الأوس والخزرج"
        },
        {
            "start": 1068.44,
            "end": 1083.5,
            "text": "حكم كثيرة ليس هذا محل بسطها الآن ولكنهما لما ذهبا فتبين أنهما قد خانا المثاق أن بني قريضة قد خانوا المثاق"
        },
        {
            "start": 1083.5,
            "end": 1100.74,
            "text": "وغدروا برسول الله صلى الله عليه وآله وسلم وبعهده معه فراجعا إلى رسول الله صلى الله عليه وآله وسلم وقالا له عضل والقارة ذكراه بما كان من أصحاب الرجيع من خيانة"
        },
        {
            "start": 1100.74,
            "end": 1118.56,
            "text": "فذكرا له هذا ليتأكفى فقال الله أكبر نصرنا و لما بلغه هذا الخبر أيقن أن وعد الله تعالى حق نعم فإذا مع التكالب الظروف والأحوال على المسلم دائما أن يكون مستبشرا بوعد الله عز وجل"
        },
        {
            "start": 1118.56,
            "end": 1137.54,
            "text": "واثقا بنصره له مهما إحلولكت الظروف ومهما تجمعت الجيوش والأحزاب وكثرت مؤامراتهم وخطتهم فعليه أن يتسم بالثبات وأن يصبر وأن يعلم أن النصر من عند الله تبارك وتعالى وحده"
        },
        {
            "start": 1137.54,
            "end": 1154.0,
            "text": "فالمسلمون في الآفاق عليهم أن يظهروا لإخوانهم في غزة وفلسطين القدوات الحسنة في ثباتهم وصبرهم وفي استبشارهم بإذن الله تبارك وتعالى بالنصر القريب من عنده جل وعلا وحده"
        },
        {
            "start": 1154.0,
            "end": 1169.98,
            "text": "وفي تثبيتهم لهم مع مشاركتهم بما يستطيعونه كما تقدم من معونة بالمال وبما يستطيعونه من جهد وبتخذيل العدو عنهم وبفضح مؤامرات عدوهم"
        },
        {
            "start": 1169.98,
            "end": 1185.92,
            "text": "وبالسبل المتاحة لاتخاذ وسائل على مستوى المنظمات والهيئات الدولية بواسطة أصحاب القرار والسلطات والحكومات وللمناصرة الإعلامية"
        },
        {
            "start": 1185.92,
            "end": 1203.1,
            "text": "وللمقاطعة إلى آخر ما وبالتعريف بالقضية وإحيائها وتأكيد عدالتها وحق أصحاب الأرض فيها وحق أصحاب المقدسات إلى أن يأذن الله تبارك وتعالى بالنصر القريب والله تعالى الموفق"
        },
        {
            "start": 1203.1,
            "end": 1220.52,
            "text": "أمين يا رب العالمين إذن بعد هذه الإجابة نقف مع فاصل قصير نعود إليكم بعده بإذن الله مرحبا بكم أعزائنا الكرام مرة أخرى سؤال ثم نأتي إلى سؤال الأخ علي هل يختلف أخت صفاء تسأل هل يختلف القلوس في التحيات بين المرأة والرجل"
        },
        {
            "start": 1221.38,
            "end": 1237.7,
            "text": "المهم التفاصيل التي سنحب بحاجة إليها هل هناك اختلاف أما الذي يذكره الفقهاء فنعم هناك أقوال في هذه المسألة في صفة القعود هي تسأل عن القعود أو عموم أعمال الصلاة"
        },
        {
            "start": 1237.7,
            "end": 1252.82,
            "text": "لا القعود القلوس التحيات نعم نصب اليمنى وافتراش اليسرى و هكذا نعم حس كما يفعل الرجل نعم القيل بأنه لا فرق بينها وبين الرجل و أن رسول الله صلى الله عليه وآله وسلم قال صلوا كما رأيتموني أصلي"
        },
        {
            "start": 1252.82,
            "end": 1267.82,
            "text": "و قد صلى عليه الصلاة و السلام بهيئة معلومة فكان في جلوسه كما تقدم بيانه في مناسبة سابقة نعم كان يفترش اليسرى و ينصب اليمنى حينما يجرس للتشهد نعم"
        },
        {
            "start": 1267.82,
            "end": 1285.64,
            "text": "و على هذا فإن المرأة تصنع مثل ذلك تأسيا برسول الله صلى الله عليه وآله وسلم و قيل بأن هيئة صلاة المرأة تختلف مراعاة لأنوثتها و لسترها و لكمال عفافها"
        },
        {
            "start": 1285.64,
            "end": 1306.14,
            "text": "و المبدأ العام هو أو الضابط العام هو أن تضم بعضها إلى بعض أن تنزوي كما يقول بعض الفقهاء إلى بعضها بحيث لا ينكشف عنها فعند ركوعها لا تنخفض كنخفاض الرجال و عند سجودها تضم بعضها إلى بعض"
        },
        {
            "start": 1306.14,
            "end": 1323.18,
            "text": "بعض الفقهاء يقول تضم بطنها إلى فخذيها و كذا عند الجلوس يقولون بأنها تجلس على أوراكها و ترد رجليها جهة اليمين"
        },
        {
            "start": 1323.18,
            "end": 1342.18,
            "text": "هذه الهيئة التي يذكرها أكثر الفقهاء من مختلف المذاهب الإسلامية أنها تجلس على أوراكها و ترد قدميها أو رجليها إلى جهة اليمين فهذه الهيئة المستحسنة لها فإن جلست جلسة الرجل فإن ذلك يصح منها"
        },
        {
            "start": 1342.18,
            "end": 1357.84,
            "text": "و إن ردت رجليها إلى الجهة الأخرى فإن ذلك يصح منها و لا يؤثر فهذا هو يعني مجمل أقوالهم نعم بقي الانتباه إلى أن هذا الذي يقوله الفقهاء"
        },
        {
            "start": 1357.84,
            "end": 1374.2,
            "text": "إنما هو على ما كان عليه حال صلاة النساء في زمن رسول الله صلى الله عليه وآله وسلم حيث كنا يصلين خلف صفوف الرجال نعم فلم يكن يصلين في بيوتهن"
        },
        {
            "start": 1374.2,
            "end": 1393.64,
            "text": "في مساجد منفصلة أو في مصليات ملحقة بالمساجد أو أن تكون هناك حواجز ساترة بين مصلى الرجال و بين المسجد و مصلى النساء أو الموضع الذي تصلي فيه النساء فعلى هذا إن كانت المرأة تصلي في بيتها"
        },
        {
            "start": 1393.64,
            "end": 1410.76,
            "text": "نعم و تأمن من دخول الأجانب من الرجال فإن تأسيها برسول الله صلى الله عليه وآله وسلم أكمل أو لا نعم و إذا كانت تصلي في مصليات خاصة بالنساء و أيضا تأمن من دخول الرجال لأنه خاص بالنساء"
        },
        {
            "start": 1410.76,
            "end": 1427.96,
            "text": "نعم فإن التزامها بأداء الصلاة على ما كان عليه رسول الله صلى الله عليه وآله وسلم أولى و أفضل أما إذا كانت في موضع خلاء يمكن أن يمر رجال عليها أو أجانب من الرجال"
        },
        {
            "start": 1427.96,
            "end": 1443.4,
            "text": "أو في مصليات عامة الحاصل أن هناك احتمالا بأن يطلع عليها الأجانب من الرجال ففي هذه الحالة الأولى أن تأخذ بما قاله الفقهاء كما قلت"
        },
        {
            "start": 1443.4,
            "end": 1461.3,
            "text": "يعني من مختلف المذاهب الإسلامية يستحسنون للمرأة أن تنزوي إلى بعضها في أعمال الصلاة في هيئات الصلاة و عند جلوسها أن تجلس على أوراكها و أن ترد رجليها أو قدميها إلى اليمين"
        },
        {
            "start": 1461.3,
            "end": 1477.22,
            "text": "و الله تعالى أعلم نأخذ مكالمة الأخ سليمان العامري السلام عليكم و عليكم السلامة أسعادكم الله شيخ مرسي و رمضان كريم عليكم و شاء الله علينا و عليكم جميعا يا رب"
        },
        {
            "start": 1477.22,
            "end": 1492.58,
            "text": "عندي سؤال طالع مرأة امرأة مجتمع النساء في بيتها في سيارة رمضان في وقت صلاة التراويح حول القيام فتأم بالنساء ما رأيكم بهذا ما رأي شيء بهذا"
        },
        {
            "start": 1492.58,
            "end": 1509.68,
            "text": "يعني تصلي بهن التراويح نعم تصلي بهن التراويح طيب كنا في غرفة من عزلات الأنفذة في غرفة مخصصة لهذا الشيء طيب و سؤال آخر في رجل يعني هو في صوم لكن عنده السكر فيه في ساعة خمسة المساء قبل الفطور في ساعة"
        },
        {
            "start": 1509.68,
            "end": 1524.78,
            "text": "يأتي ضعف يعني شديد يعني تعطي تعطي تعطي تعطي تعطي مثل العبوط يعني فما رأي قاوم نفسه بهذا كان علي ضرر هو ولا يواطن فيه يعني هذه الحالة تأتي قبل قبل الامزال"
        },
        {
            "start": 1524.78,
            "end": 1540.68,
            "text": "قبل الافطار قبل الافطار طيب بارك الله فيكم انتظر قليلا ربما الشيخ عنده سؤال هو يأخذ إنسولين أو يحتاج إلى أن يتناول شيئا من السكر إلا هو يتناول الحبوب صالح و رسول الأقراص"
        },
        {
            "start": 1540.68,
            "end": 1559.18,
            "text": "نعم طيب بارك الله فيك شكرا جزيلا الله أحسنت كان الأخ علي يسأل عن هاجر عليه السلام زوجة إبراهيم عليه السلام يسأل من هي و هل كانت فعلا من جهة فرعون"
        },
        {
            "start": 1559.18,
            "end": 1577.52,
            "text": "أنا الذي يعني يعجبني في هذا الأمر هو ما ذكره بعض المتأخرين و إن لم تخني الذاكرة فهو الشيخ فريد الأنصاري شيخ الدكتور فريد الأنصاري يقول بأنه لا دليل على ما نسب إلى هاجر أم إبراهيم"
        },
        {
            "start": 1577.52,
            "end": 1594.0,
            "text": "من صفات من أنها كانت جارية و أهديت لإبراهيم عليه السلام و إنما كان هذا من تعصب اليهود"
        },
        {
            "start": 1594.0,
            "end": 1611.58,
            "text": "فنسبوا كل المساوي إلى إسماعيل عليه السلام و أمه و هذا غير بعيد فإن في نصوص التوراة إلى اليوم أنهم لا يعدون إسماعيل عليه السلام"
        },
        {
            "start": 1611.58,
            "end": 1627.84,
            "text": "ولدا لإبراهيم حقا لأن أمه جارية عندهم و لذلك يعني في قصة الدبح إذبح ولدك و حيدك إسحاق فتأويلها شرحها عندهم"
        },
        {
            "start": 1627.84,
            "end": 1644.5,
            "text": "لأن يعني الولد بمعنى الولد هو إسحاق أما إسماعيل فلأن أمه جارية لذلك لم يذكر هنا مع أنهم بحسب نصوصهم هو الأكبر و لكن مع ذلك هو الذي يعدونه ولدا"
        },
        {
            "start": 1644.5,
            "end": 1662.84,
            "text": "هو إسحاق ثم هناك أمر آخر و هو أنهم يقولون من مفترياتهم التي يزعمونها هو أن الله تعالى أخرج خصال السوء"
        },
        {
            "start": 1662.84,
            "end": 1677.98,
            "text": "من إبراهيم عليه السلام حاشاه صلى الله عليه و على نبينا وسلم و جعلها في إسماعيل و كل خصال الخير و الكمال جعلها في إسحاق نعم فكما يقولون في الشرح"
        },
        {
            "start": 1677.98,
            "end": 1694.96,
            "text": "أن الجانب السيء المظلم من إبراهيم عليه السلام جعل في إسماعيل و لهذا خلقه ليتمثل خصال السوء و النقص و الظلمة من إبراهيم فتكون في إسماعيل عليه السلام"
        },
        {
            "start": 1694.96,
            "end": 1711.96,
            "text": "افتراءات و تزوير و أباطيل قائمة على كراهية و بغض و تفريق بين رسل الله تبارك و تعالى و دعاوى باطلة في منزلتهم عند الله عز و جل"
        },
        {
            "start": 1711.96,
            "end": 1730.16,
            "text": "فلا يبعد أن يكون ما نسب إلى أم إسماعيل عليه السلام أن يكون من دعاواهم و مفترياتهم و نظرا لعدم وجود دليل يؤكد ما ذكر عن قصة هاجر"
        },
        {
            "start": 1730.16,
            "end": 1748.04,
            "text": "فلا حاجة للخوض في هذه التفاصيل بل الأصل أن ترد و الله تعالى أعلم هذه التدخلات التي أحيانا تنعكسها حتى على رواية المسلم للأحداث مثلا على سبيل المثال يذكر بأن قابيل قدم زرعا سيئا"
        },
        {
            "start": 1748.04,
            "end": 1763.58,
            "text": "و هابيل قدم كبشا سمينا نعم تذكر بعض الكتاب كارين آرمسترونغ في كتاب حقوق الدم أنهم يشيرون إلى الآريين و البابليين البابليون كانوا مزارعين و الآريون كانوا أصحاب ماشية فهو تدخل فعلا"
        },
        {
            "start": 1763.58,
            "end": 1779.58,
            "text": "نعم و كثير نجد هذا يعني كثيرا في تفسير كتاب الله عز وجل و جعل ما أخذ عنهم و كأنه من النصوص التي يعتمد عليها و يعول عليها"
        },
        {
            "start": 1780.42,
            "end": 1795.46,
            "text": "فحتى يعني هذان الإسمان قابيل و هابيل ليس هناك دليل نعم على القرآن الكريم قال و اتلوا عليه من أبناء ابني آدم إذ قربا قربانا فتقبل من أحدهما و لم يتقبل من الآخر نعم"
        },
        {
            "start": 1795.46,
            "end": 1819.78,
            "text": "فلذلك ينبغي الحذر بل يجب الحذر عند التعامل مع مثل هذه المرويات و التفاسير و الآراء و لعل من ما أضافته هذه الهجمة الشعواء من المحتل الصهيوني الغاصب"
        },
        {
            "start": 1819.78,
            "end": 1836.68,
            "text": "هو التبين مثل هذه الحقائق لانكشاف خطاب الكراهية و العنصرية عندهم و لنظرة تبين لعموم الناس نظرة الاستعلاء و كيف أنهم حرفوا في النصوص"
        },
        {
            "start": 1836.68,
            "end": 1852.12,
            "text": "و أدخلوا أيضا في كثير من التراث الإسلامي هذه المفتريات و الزور و البهتان فينبغي للمسلمين أن يستفيدوا من هذه الأحداث في التمحيص و التنقية"
        },
        {
            "start": 1852.12,
            "end": 1867.5,
            "text": "لجملة من التراث المتعلق بما انكشف لهم اليوم من حقيقة هؤلاء و الله تعالى الموفق إضافة إلى محكمة المبادئ و الشعارات التي يطعونها كما تفضلتم طيب الأخ سليمان يسأل عن المرأة"
        },
        {
            "start": 1867.5,
            "end": 1885.02,
            "text": "هيئة مكانا مرأة هيئة مكانا تأتيها النساء تصلي بهن التراويح و لا نعرف يعني السبب لذلك لكن الفعل في نفسه و هن أن يجتمعن لأداء الصلاة لا مانع منه و أن تصلي بهن إحداهن لا مانع منه على الصحيح"
        },
        {
            "start": 1885.02,
            "end": 1900.92,
            "text": "لكن إن كان هناك مصلى يتبع شيئا من المساجد فالأولى أن يشهدن الجماعة لا نعرف يعني السبب الذي دعاهن لهذا الفعل أو إذا كان مصلى النساء منقطعا عن مسجد الرجال فيجتمعن فيه"
        },
        {
            "start": 1900.92,
            "end": 1918.74,
            "text": "و في ذلك ما يدعوهن إلى مزيد من الإقبال و الهمة لكن يعني وصيتي لهن أن لا يعتدن على ذلك نعم فحتى لا تتحول هذه العادة إلى ما يشبه الواجب الذي يحرصن عليه"
        },
        {
            "start": 1918.74,
            "end": 1938.42,
            "text": "لا أما من حيث الجواز فجائز و الله تعالى صلاة المرأة بالمرأة في النوافل فقط نعم في النوافل و قيل أنه يجوز حتى في الفروض أيضا بقيت معنا خمسة دقائق أرجو أن يكفيها هذا السؤال السائل يقول في تفسير لفظ الرقيم في قوله تعالى"
        },
        {
            "start": 1938.42,
            "end": 1955.16,
            "text": "أم حسبت أن أصحاب الكهف والرقيم كانوا من آياتنا عجبة ما الراجح لديكم؟ السائل هو عبد الرحمن المنذري سأعتذر عن حكاية الراجح سأحكي الأقوال أولا ولعلها لا تخفى على السائل"
        },
        {
            "start": 1955.16,
            "end": 1970.36,
            "text": "الرقيم عند المفسرين يدور حول معنى مشترك وهو الكتابة بخط غليظ يبقى يعني ما ذكروه"
        },
        {
            "start": 1970.36,
            "end": 1986.34,
            "text": "يدور في أغلبه حول هذا المعنى هو يتناسب مع المعنى اللغوي حتى أن الراغم الأصفهاني ذكر أن الرقيم هو الخط الغليظ الذي يبقى أو الكتابة بخط غليظ نعم فإذن يعني بقطع النظر"
        },
        {
            "start": 1986.34,
            "end": 2001.94,
            "text": "ما هي هذه الكتابة و علامة كتبت على أي شيء كتبت أقوال لكن لنتذكر هذا المعنى المشترك ولذلك قيل بأنه كتابة لأسماء أصحاب الكهف"
        },
        {
            "start": 2001.94,
            "end": 2019.26,
            "text": "و قيل بأنها كتبت على لوح من نحاس و قيل بأنها كتبت على صخرة و قيل بأنها كتبت على الكهف نعم و قيل بأن الرقيم كان ل يعني اسم كلبهم و دون هذا الاسم"
        },
        {
            "start": 2019.26,
            "end": 2039.86,
            "text": "كتب و قيل بأن الرقيم هو اسم القرية التي خرجوا منها نعم و قيل إنه اسم الوادي الذي فيه الكهف و حتى الذين يقولون بأنه القرية"
        },
        {
            "start": 2039.86,
            "end": 2055.1,
            "text": "أو الوادي فإنهم يقولون بأنها بأن عليها كتابة منقوشة على حجارة أو على صخر أو على جبل أقوال أيضا لكنها تلتقي أن السبب في التسمية أيضا"
        },
        {
            "start": 2055.1,
            "end": 2071.96,
            "text": "يتصل بالكتابة و الخط هذا المعنى معنى الكتابة و الرسم الذي يبقى موجود في القرآن الكريم هو المعنى اللغوي كذلك و في كتاب الله عز وجل ورد كتاب مرقوم و الرقم هو الكتابة"
        },
        {
            "start": 2071.96,
            "end": 2087.26,
            "text": "نعم الكتابة التي يراد أن تبقى و رقيم على هذا بمعنى مرقوم فعيل بمعنى مفعول نعم هذا يريد في اللغة إذن هذه هي جملة الأقوال و لما عرف الله تبارك و تعالى"
        },
        {
            "start": 2087.26,
            "end": 2106.14,
            "text": "بالقصة قال أم حسبت أن أصحاب الكهف و الرقيم كانوا من آياتنا عجبا فذكر لهم هذين الوصفين أصحاب الكهف و الرقيم و لا يلزم أن يكون الرقيم متصلا"
        },
        {
            "start": 2106.14,
            "end": 2121.66,
            "text": "بأصحاب الكهف بالفتية الذين آمنوا بربهم و إنما الرقيم متصل بقصتهم نعم فهو علامة مميزة معرفة لقصتهم هذا أيضا مما ينبغي أن يفهم كما أن شهرتهم أنهم أصحاب الكهف"
        },
        {
            "start": 2121.66,
            "end": 2137.64,
            "text": "فإن الرقيم ذكر لاتصاله بقصتهم تعريفا بهم و علامة مميزة لهم نعم و لهذا قلت بأن هذه الأقوال تدور حول هذه المعاني لكن أقوال لا يمكن الترجيح بينها"
        },
        {
            "start": 2137.64,
            "end": 2155.04,
            "text": "نعم يعني من قال بأنه كتابة لأسمائهم أو لإسم كلبهم أو لكتاب نعم هناك قول بأنه كان معهم كتاب نعم من كتب من وحي الله تبارك و تعالى"
        },
        {
            "start": 2155.04,
            "end": 2171.66,
            "text": "لما خرجوا فكان معهم كتاب إذن هذه جملة الأقوال من هذه الأقوال نفسها و نظرا لعدم وجود سنة مأثورة يمكن أن يرجح بينها"
        },
        {
            "start": 2171.66,
            "end": 2187.98,
            "text": "فلا يمكن الترجيح بينها نعم لكن في النفس شيء يعجبني و تطمئن إليه نفسي لكني لا أقوى على التصريح به قبل مشاورة أهل العلم"
        },
        {
            "start": 2187.98,
            "end": 2206.18,
            "text": "نعم سعيت جاهدا لأجد له ذكرا في أقوال المتقدمين لأتشجع به فلم أجد إلى الآن و لهذا أنا بحاجة إلى مشاورة أهل العلم فيما انقدح في نفسي من معنى الرقيم"
        },
        {
            "start": 2206.18,
            "end": 2223.1,
            "text": "و إن رأوا صواب الرأي صرحت به و إلا عدلت عنه إلى ما رأى له صواب إن شاء الله دائما نصر على أن تصرح به لا يعني لسنا بحاجة لأنه كما قلت لو كنت قد رأيته لعلماء متقدمين ذكروه"
        },
        {
            "start": 2224.1,
            "end": 2243.54,
            "text": "لصرحت به لأن السياق القرآني و نعرف ما ترمون إليه السياق القرآني يعني يسمح به و في المقابل بدونه أجد أن بعض الآيات الواردة في قصة أصحاب الكهف"
        },
        {
            "start": 2243.54,
            "end": 2262.16,
            "text": "لم يبين لما ذكرت و ما الحاجة إليها نعم لكن بـ يعني هذا القول يمكن أن يرتفع هذا الإشكال الحاصل أن محاولاتكم الكريمة دكتور لن تصل إلى نتيجة سأرجع إلى أهل العلم و أنتم منهم إن شاء الله"
        },
        {
            "start": 2262.16,
            "end": 2278.3,
            "text": "لكن خارج الهواء بإذن الله تعالى للمشاورة في هذا الرأي فإن كما قلت إن كان له وجه مقبول من الحق فبها و نعمة و الحمد لله و إلا ضرب به عرض الحائط"
        },
        {
            "start": 2278.3,
            "end": 2294.5,
            "text": "و الله تعالى شكرا و الله تعالى إن شاء الله سيكون قولا رصينا لكن نعود إليك لنسألك عنه لاحقا إن شاء الله تعالى لأن المتصل الأخ سليماني يسأل عن الذي يصاب بالسكر أو منهيار و ضعف قبل الإفطار بساعة نعم"
        },
        {
            "start": 2294.5,
            "end": 2309.68,
            "text": "و إذا كان ذلك سيؤدي إلى مضاعفات و هبوط يمكن أن يؤدي إلى إغماء و يعني أضرار به فيمكن له أن يتناول شيئا"
        },
        {
            "start": 2309.68,
            "end": 2325.0,
            "text": "و هو بذلك يكون مفطرا و يلزمه أن يقضي صوم ذلك اليوم نعم أما إذا كان ممن يتناول الإنسولين ففي هذه الحالة الإنسولين في ذاته لا يفطر نعم"
        },
        {
            "start": 2325.0,
            "end": 2341.22,
            "text": "و ليس بمفطر و يمكن له أن يعدل يعني درجة الإنسولين التي يتناولها أما إذا كان يمكن أن يصاب بانهيار و هبوط أو مضاعفات فاضطر إلى أن يتناول شيئا"
        },
        {
            "start": 2341.22,
            "end": 2357.62,
            "text": "فلا مانع بل ينبغي له و هو في هذه الحالة سيكون مفطرا و ينبغي له أن يستشير الطبيب الذي يعالجه إن كانت هذه الحالة تتكرر عنده فليستنصح الطبيب المشرف على علاجه"
        },
        {
            "start": 2357.62,
            "end": 2372.94,
            "text": "لعله يرشده إلى رأي آخر كأن يأخذ الأدوية في أوقات مختلفة أو أن يغير في نمط غذائه أو أن ينصحه بما هو أوفق بصحته و الله تعالى"
        },
        {
            "start": 2372.94,
            "end": 2389.94,
            "text": "شكرا جزيلا لكم عزائنا نشكر و إياكم فضيلة شيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد مفتلعام سلطنة عمان نشكركم على أسئلتكم الجميلة و اتصالاتكم و متابعتكم نلقاكم غدا بإذن الله و السلام عليكم و رحمة الله و بركاته"
        },
        {
            "start": 2389.94,
            "end": 2419.92,
            "text": "شكرا جزيلا لكم"
        }
    ]
}