{
    "video_link": "0T28iTJFhxw",
    "segment": [
        {
            "start": 0.0,
            "end": 21.14,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة أخرى من هذا البرنامج وهذه الحلقات التي خصصناها للغة الإشارة لهذه الفئة الراقية كما تحدثنا بالأمس"
        },
        {
            "start": 21.14,
            "end": 36.4,
            "text": "والتي تستخدم لغة الإشارة في التواصل بينها وتبحث من خلال ذلك في الأحكام الشرعية حتى تحدد موقعها في تعاملها مع المفردات التي يأمر الإسلام بضرورة أن يتقيد الإنسان فيها بالأحكام الشرعية"
        },
        {
            "start": 36.4,
            "end": 54.12,
            "text": "وبحول الله تعالى سنناقش مجموعة من الأسئلة التي وردت إلينا عن طريقهم والتي سنستعرضها على الشاشة بإذن الله تعالى وهم مجموعة من مختلف أنحاء العالم طرحوا أسئلة جيدة ورائعة ستمثل إفادة لهم وإفادة لنا جميعا وللأخوة المتابعين"
        },
        {
            "start": 54.12,
            "end": 72.76,
            "text": "ضيفنا العزيز هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان وهذه الحلقة كما أخبرتكم بالأمس لا تكون فيها اتصالات إنما نقتصر فيها فقط على أسئلة الإخوة الأكارم ومعنا أيضا في الأستوديو عبد الرحمن بن حمد الفارسي"
        },
        {
            "start": 72.76,
            "end": 89.96,
            "text": "والذي سيشرفنا إن شاء الله تعالى بعدد من الأسئلة ويترقم لغة الإشارة صوتيا الأستاذ أيمن بن حبيب الفارسي وأيضا سيترقم لغة الإشارة بطريقة الإشارة نفسها الأستاذ خالد بن زايد العامري"
        },
        {
            "start": 89.96,
            "end": 106.6,
            "text": "فأهلا ومرحبا بكم جميعا وأهلا ومرحبا بفضلة الشيخ حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات جميعا وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا"
        },
        {
            "start": 106.6,
            "end": 123.14,
            "text": "إنه تعالى سميعا مجيب آمين يا رب العالمين فضل الشيخ طرحنا مجموعة من الأسئلة بالأمس وكانت أسئلة رائعة فعلا مثلت فائدة كبيرة لنا جميعا ونبدأ اليوم بإذن الله تعالى مع عبد الرحمن والذي وقف عند سؤاله الأول ندخل اليوم معه في سؤاله الثاني"
        },
        {
            "start": 123.14,
            "end": 141.34,
            "text": "تفضل عبد الرحمن بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله على سيدنا محمد وعلى آله وصحبه أجمعين قبل أن أطرح سؤالي لدي رسالة"
        },
        {
            "start": 141.34,
            "end": 157.52,
            "text": "باسمي وباسم جميعي أخوان الصم في عمان نحن نشعر بالفخر والامتنان لهذا البرنامج ولعلمائنا الأقلاء على إتاحتهم الفرصة لنا حيث نشعر بأن لنا قيمة في بلدنا وعند علمائنا"
        },
        {
            "start": 157.52,
            "end": 172.98,
            "text": "فشكرا لكم على هذه الإضافة الله يبارك السؤالي هو السؤال الثاني الذي ورد إلينا من ألمانيا حيث أن بعض الإخوة"
        },
        {
            "start": 172.98,
            "end": 189.9,
            "text": "الصم من ألمانيا أرسلوا إلينا يسألون مجموعة من الإسلام تقيدنا منها سؤالين هذا أحد الشباب الصم في ألمانيا تعرف على فتاة وتعلق بها قلبه"
        },
        {
            "start": 189.9,
            "end": 205.6,
            "text": "إلا أنها ليست على الإسلام ودعاها مرارا إلى الإسلام إلا أنها رفضت رفضا قاطعا وبقيت على دينها وهو يسعى جاهدا ليقنعها بالإسلام ثم يتزوج منها"
        },
        {
            "start": 205.6,
            "end": 221.82,
            "text": "إن تيسر له ذلك فالآن يرافض الإسلام وهو يتجاذبه التردد بين عقله الذي يمنعه من الزواج من غير المسلمة وقلبه الذي تعلق بها فما نصيحتكم له وما حكم الزواج بغير المسلمة"
        },
        {
            "start": 221.82,
            "end": 237.26,
            "text": "إن شاء الله فضل الله بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا باب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم"
        },
        {
            "start": 237.26,
            "end": 252.92,
            "text": "وفهمنا ما لم نفهم وهلنا إلى الطريق الأقوى إنك أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد ففي حقيقة الأمر نحن الذين نزي الشكر للإخوة الأكارم عبد الرحمن"
        },
        {
            "start": 252.92,
            "end": 269.56,
            "text": "وإخوته الذين أكرمونا بهذه الأسئلة وبهذا التواصل وبتواصلهم مع إخوانهم في مختلف أقطار العالم من المسلمين الذين يتحدثون لغة الإشارة لنتعرف على همومهم"
        },
        {
            "start": 269.56,
            "end": 286.1,
            "text": "وعلى مشكلاتهم وعسى أن يكون في هذا ما يفتح الأذهان لعموم الدعاة والخطباء والوعاض والعلماء ليعتنوا بقضايا المسلمين الصم"
        },
        {
            "start": 286.1,
            "end": 301.76,
            "text": "الذين يواجهون ما يواجهون بسبب ما ابتلاهم الله تبارك وتعالى به من فقدان السمع وعدم القدرة على النطق باللسان وعوضهم ما عوضهم من مواهب"
        },
        {
            "start": 301.76,
            "end": 318.38,
            "text": "منها إتقانهم للغة لغة الإشارة ومنها سعيهم قدر استطاعتهم إلى إتيان أحكام هذا الدين وإلى نشر دين الله تبارك وتعالى كما رأينا في أسئلة الأمس وكما نظن أننا سنسمع منهم اليوم"
        },
        {
            "start": 318.38,
            "end": 334.4,
            "text": "بمشيئة الله تعالى بإذن الله فنسأل الله عز وجل أن يجعل هذا الجهد في موازين حسناتنا جميعا إنه تعالى سمي المجيب أما الجواب عن سؤالي ففي مسألة زواج المسلم بالكتابية"
        },
        {
            "start": 334.4,
            "end": 349.5,
            "text": "حرج كبير ونعم ورد في كتاب الله عز وجل إباحة الزواج من الكتابيات فالله تبارك وتعالى يقول والمحصنات من الذين أوتوا الكتاب من قبلكم"
        },
        {
            "start": 349.5,
            "end": 366.06,
            "text": "والمقصود بهن العفيفات الذميات أي التي يكن في تحت حكم المسلمين وسيادتهم وسلطانهم فإذا كنا عفيفات وكنا فعلا من أهل الكتاب"
        },
        {
            "start": 366.06,
            "end": 382.9,
            "text": "يؤمن بالكتاب ويتبعن تعاليم دينهن من نصرانية أو يهودية وكنا في ذمة المسلمين فالولاية والحكم والسلطان للمسلمين فلا مانع من الزواج بهن"
        },
        {
            "start": 382.9,
            "end": 400.8,
            "text": "تحت هذه الشروط نعم لكن في هذه القيود تجعل من هذه الإباحة عسيرة التطبيق نعم فإذا نظرنا اليوم"
        },
        {
            "start": 400.8,
            "end": 417.02,
            "text": "في حال أهل الكتاب هل هم فعلا يتبعون ما أنزل عليهم في كتبهم أو أن الإلحاد والكفر والرذائل فشت فيهم وطمست معالم الكتب"
        },
        {
            "start": 417.02,
            "end": 433.04,
            "text": "التي أنزلت عليهم وهدايات الرسل الذين يؤمنون بهم وهذه قضية بالغة الأهمية نعم فقد فشى فيهم الإلحاد وانطمست فطرهم وانطمست معالم دينهم"
        },
        {
            "start": 433.04,
            "end": 448.3,
            "text": "وميللهم وأصبحوا يبيحون ما لا تقره شرائع رب العالمين من زواج الشاذين ومن يعني كل الرذائل تخضع للتصويت فقط"
        },
        {
            "start": 448.3,
            "end": 463.78,
            "text": "ضاربين بما في كتبهم السماوية عرض الحائط نعم هو مواطن في نفس الدولة التي هي فيها مواطنة الآن لنرجع إلى مسألته أخينا في ألمانيا"
        },
        {
            "start": 463.78,
            "end": 480.18,
            "text": "فهي بالنظر إليه ليست بحربية نعم لكن عليه أن يتثبت هل هي ذنية هل هي ممن هل هي ممن يؤمن بالكتاب ويأتي تعاليم كتابها نعم تمارس شيئا من"
        },
        {
            "start": 480.18,
            "end": 495.22,
            "text": "شعائر دينها وتحافظ على أخلاق الدين تحافظ على الوصايا العشر نعم وليتذكر بأن هذه المرأة إذا صارت امرأة له زوجة له فإنها تأكل الخنزير"
        },
        {
            "start": 495.22,
            "end": 510.26,
            "text": "وتشرب الخمر وإذا كتب الله تبارك وتعالى لهما الولد فإنها ستتولى رعايته هي تذهب إلى الكنيسة وقد تأخذ ولدها معها إلى الكنيسة ولا يستطيع منعها"
        },
        {
            "start": 510.26,
            "end": 525.58,
            "text": "لأنها في دولة يسودها قانون مدني إن لم يكن حال المرأة غالبا على حال المرأة حال حال الرجل فيها في هذه القضايا المتعلقة بالتربية والأمومة فإنهما متساويان"
        },
        {
            "start": 525.58,
            "end": 541.42,
            "text": "على أقل تقدير ولا يستطيع أن يمنعها من ذلك فسينشأ أولاده من بعد في هذا المحضن فهذه القضايا لا بد أن يتذكرها لأجل توجيه قلبه لأنه يبدو فيما يتعلق بالجانب العقلي هناك"
        },
        {
            "start": 541.42,
            "end": 558.5,
            "text": "قناعة فقه يمنعه من الإقبال لكنه متعلق بعاطفته نحوها فليتذكر كيف ستكون حالتها معه وحاله وكيف سيكون حاله معها ثم في تعاملها مع الرجال"
        },
        {
            "start": 558.5,
            "end": 574.36,
            "text": "في اتخاذ الأخدان الأصدقاء في التكشف أمامهم في التعامل معهم بلا أخلاق ولا حياء مما هي من أحكام ديننا الحنيف يعني نحن الآن نصور له"
        },
        {
            "start": 574.36,
            "end": 590.9,
            "text": "أن لا يتزوجها لو توسع وقال بأنها كتابية فعلا وأنها تمارس دينها ونحن وأيها مواطنون فهي ليست بحربية وتزوجها ليتصور الآن كيف ستكون حياته معها كل هذه لا يستطيع أن يمنعها منها"
        },
        {
            "start": 590.9,
            "end": 608.24,
            "text": "وكذا الحال فيما يتعلق بعدم تمكنه أيضا مما يشترطه فقهاؤنا من إلزامها بالطهارة والتزام أحكام الإسلام فيما يتعلق بجانب الطهارة والجماع وغير ذلك فالمسألة في جانبها العملي التطبيقي"
        },
        {
            "start": 608.24,
            "end": 625.92,
            "text": "ليست مسألة سهلة يسيرة ولا تقاس على حالات يوجد فيها الذميون في بلاد الإسلام وتجد أن كثيرا من عاداتهم وأن أعرافهم متأثرة بما عند المسلمين من أخلاق وأعراف وعادات"
        },
        {
            "start": 625.92,
            "end": 641.88,
            "text": "وأن الغلبة والهيمنة والحكمة للمسلمين إذا حصل تنازع على الولد من بعد إذا حصل طلاق كل هذه القضايا في ظني أنه بإذن الله تبارك وتعالى سينفر عنها إلا إذا قبلت الإسلام"
        },
        {
            "start": 641.88,
            "end": 658.3,
            "text": "فليجتهد قدر المستطاع في إقناعها بالإسلام أو فليبحث عن امرأة مسلمة تقية تعينه على دينه تثبته تذكره بالله تبارك وتعالى وينشئ معها أسرة مسلمة صالحة"
        },
        {
            "start": 658.3,
            "end": 676.52,
            "text": "بإذن الله تبارك وتعالى تقر بها أعينهم والله تعالى بإذن الله سأل الله تعالى أن تكون هذه النصيحة مفيدة له تعالق القضية القلبية والعاطفية طيب بعد هذا السؤال ننتقل إلى أخينا محمد بن عثمان طيل"
        },
        {
            "start": 676.52,
            "end": 694.3,
            "text": "من أمريكا وله سؤال أيضا نستعرضه على الشاشة الآن السلام عليكم ورحمة الله وبركاته أنا اسمي محمد من الولايات المتحدة الأمريكية"
        },
        {
            "start": 694.3,
            "end": 709.42,
            "text": "سؤالي عن موضوع في القرآن الكريم فنحن معاشر المسلمين نعتقد بوحدانية الله تعالى وأنه هو الخالق الأوحد لهذا الكون وما فيه"
        },
        {
            "start": 709.42,
            "end": 726.14,
            "text": "ولكن في مجتمعاتنا معاشر المتحدثين بلغة الإشارة ترتفع الفروقات بيننا فنخالط بعض الإخوة من الصم الذين هم على غير الإسلام"
        },
        {
            "start": 726.14,
            "end": 741.38,
            "text": "من النصارى وغيرهم وكثير منهم يعتقد ألوهية يعتقد بألوهية المسيح عيسى عليه السلام وأمه مستدلين بأدل كثيرة"
        },
        {
            "start": 741.38,
            "end": 756.84,
            "text": "ونحن نتناقش فيها لكن مما يحتجون به علينا أنه يوجد في القرآن الكريم بعض الألفاظ التي تعزز موقفهم بأن الله سبحانه وتعالى يشاركه في الألوهية"
        },
        {
            "start": 756.84,
            "end": 774.52,
            "text": "السيد عيسى عليه السلام وأمه من نحو قوله تعالى إنا نحن نزلنا الذكر وقوله تعالى إنا خلقنا فيسأل عن هذه الضمائر التي تدل على الجمع هل فيها دلالة على أن الكون أكثر من خالق نقول لأخينا محمد"
        },
        {
            "start": 774.52,
            "end": 790.26,
            "text": "وعليكم السلام ورحمة الله وبركاته وبرك الله فيكم يا محمد وسدد خطاكم ووفقكم إلى الخير وجعلكم دعاة إلى هذا الدين الحنيف ومكن لكم الحجة والبرهان أمين يا رب أما المسألة التي ذكرتها فالجواب عنها بسيط"
        },
        {
            "start": 790.26,
            "end": 806.58,
            "text": "وهي أن هذه الصيغة في اللغة العربية صيغة الجمع التي يتكلم بها المفرد تسمى جمع التعظيم نعم وهي في حق الله تبارك وتعالى تسمى جمع التعظيم والإجلال"
        },
        {
            "start": 806.58,
            "end": 823.04,
            "text": "فهذا موجود في اللغة العربية مستعمل فإن من كان عالي الشأن وكان ذا منزلة رفيعة وأراد أن يصدر أمرا ذا أهمية فإنه يتحدث عن نفسه بصيغة الجمع"
        },
        {
            "start": 823.04,
            "end": 840.22,
            "text": "بضمائر الجمع هذا الجمع يسمى جمع التعظيم يسمى جمع إجلال وهو موجود في كثير من اللغات غير العربية موجود في كثير من اللغات السامية الشرقية ومنها العبرية كما أنه موجود في اللغات اللاتينية"
        },
        {
            "start": 840.22,
            "end": 857.06,
            "text": "فأنا على يقين أنه موجود في الإنجليزية وموجود في الألمانية وجذورها لاتينية موجود يسمى في اللغة الإنجليزية أيضا يسمى جمع العظمة يسمى mare"
        },
        {
            "start": 857.06,
            "end": 880.36,
            "text": "جمع الإجلال ولذلك فإن على سبيل المثال ملوك المملكة المتحدة عبر تاريخهم حينما يصدرون مرسوما أو قرارا فإنهم يقولون نحن إدوارد ملك المملكة المتحدة ويستطردون في الحديث"
        },
        {
            "start": 880.36,
            "end": 900.9,
            "text": "هذه الوثائق موجودة وهو يتحدث عن نفسه كل الضمائر التي سواء كانت ضمائر رفع أو ضمائر نصب التي يستعملها في هذا المرسوم في هذا القرار الملكي كلها بصيغة الجمع مع أنه واحد فإذا هذا موجود في سائر اللغات فلا حجة فيه للقول بأن الإله متعدد"
        },
        {
            "start": 900.9,
            "end": 921.72,
            "text": "وأضيف معلومة طالما أنهم في سياق الحجاج ذكرها أيضا بعض الباحثين وهي بفحصه البسيط مضطردة أنه متى ما ورد في القرآن الكريم استعمال صيغة جمع التعظيم هذه"
        },
        {
            "start": 921.72,
            "end": 939.1,
            "text": "فإن الله تبارك وتعالى لا بد أن يأتي في السياق فيما بعد بصيغة الإفراد لا تأتي هكذا دون العودة إلى التذكير بوحدانيته جل وعلا بصيغة الإفراد"
        },
        {
            "start": 939.1,
            "end": 954.46,
            "text": "هذا إن لم تكن متقدمة فإنها تأتي متأخرة هذا أيضا مضطر في نفس السياق في نفس السياق الذي يرد فيه استعمال صيغ الجمع جمع التعظيم يعني الحديث عن الله تبارك وتعالى"
        },
        {
            "start": 954.46,
            "end": 970.84,
            "text": "فإنه يأتي من بعد صيغة الإفراد في نفس السورة والله تعالى أعلم نظرا لكثرة الأسئلة لا نستطيع المناورة بالمناقشات نأتي إلى سؤال آخر من مملكة البحرين وأخونا محسن بن علي العرب"
        },
        {
            "start": 970.84,
            "end": 986.34,
            "text": "أيضا لديه سؤال عن طريق الشاشة السلام عليكم ورحمة الله وبركاته هنئتم بشهر رمضان المبارك وأهنئ جميع المسلمين بهذا الشهر الفضيل فضيلة شيخ"
        },
        {
            "start": 986.34,
            "end": 1002.32,
            "text": "أبعث إليكم التحية خصوصا من هنا من مملكة البحرين أسأل عن حكم إنشاء السفر في شهر رمضان إلى بعض بلدان العالم من كالصين مثلا وقضاء مدة"
        },
        {
            "start": 1002.32,
            "end": 1018.24,
            "text": "أسبوع أو أكثر من ذلك والفطر هناك فأسأل عن تعمد إنشاء السفر لأجل الفطر هناك وعدم الصيام خلال شهر رمضان ثم القضاء بعد شهر رمضان"
        },
        {
            "start": 1018.24,
            "end": 1033.36,
            "text": "فهل يجوز تعمد إنشاء السفر والحال كما وصف لا لشيء فقط إلا لأجل السياحة نعم نقول أيضا وعليكم السلام بارك الله فيك أخي محسن وحياكم الله وحيا الإخوة جميعا في مملكة البحرين"
        },
        {
            "start": 1033.36,
            "end": 1050.64,
            "text": "وفقكم الله لكل خير وبلغنا وإياكم تمام هذا الشهر وتسلمه مننا متقبلا إنه تعالى سميعا مجيب آمين أما سؤاله فهو محل خلاف فقهي وحتى لا نطيل فإن هذا الفعل مما لا ينبغي"
        },
        {
            "start": 1050.64,
            "end": 1065.74,
            "text": "وحذر منه أهل العلم جميعا من مختلف المذاهب الإسلامية لأنه يشبه الاحتيال على الفريضة نعم فهو بهذا القصد يأثم أن يسعى إلى أن يحتال على أداء فريضة من الفرائض"
        },
        {
            "start": 1065.74,
            "end": 1083.06,
            "text": "بما أودعه الله تبارك وتعالى فيها من إباحات ورخص لكنه بقصد الاحتيال على العبادة والتخلص منها أو التخفف منها فإنه بهذا القصد يعرض نفسه للإثم والحرج في دين الله تبارك وتعالى فلا ينبغي"
        },
        {
            "start": 1083.06,
            "end": 1101.76,
            "text": "لكنه ذكر في السؤال في آخر سؤاله قال أنه للسياحة وليتخفف من رمض الآن السياحة في ذاتها مشروع لا إشكال فيها فهنا قصد فحتى لا نسيء الظن به نقول إذا خالطه إذا خالط هذا الذي يحدث سفرا"
        },
        {
            "start": 1101.76,
            "end": 1118.86,
            "text": "ينشئ سفرا متعمدا لأجل أن يلوذ فرارا عن الصيام فعليه أن يتوب إلى ربه تبارك وتعالى وأن يستغفر الله تعالى من هذه النية ومن هذا القصد أما من حيث الحكم الشرعي"
        },
        {
            "start": 1118.86,
            "end": 1134.24,
            "text": "فسواء كان سفره لطاعة أو كان سفره لمعصية فإن الأحكام الشرعية لا ترتفع لأن الله تبارك وتعالى بيّن أحكام السفر فيما يتعلق بالصيام قال ومن كان منكم مريضا أو على سفر"
        },
        {
            "start": 1134.24,
            "end": 1150.1,
            "text": "فعدة من أيام أخرى هذا حكم لم يفصل فيه بين سفر وسفر ولكن وثم إنه سيصوم عليه أن يقضي هذه الأيام التي يخطر فيها في سفره فالقضية إنما من شوها من هذا القصد"
        },
        {
            "start": 1150.1,
            "end": 1167.36,
            "text": "قصد الاحتيال لكن الواجب سيلزمه سيلزمه إما أدان وإما قضاء فلا ينبغي له أن يستصحب مثل هذه النية إن طرأ له سفر أو كانت ظروفه لا تسمح له بالسفر حتى ولو كان للسياحة إلا في رمضان"
        },
        {
            "start": 1167.36,
            "end": 1183.02,
            "text": "فلا يمكن أن يمنع من هذا وإذا تيسر له أن يصوم فحسن إن لم يتيسر فالرخصة موجودة والله تعالى يتولى السرائر والله تعالى أعلم علة الفطر في السفر يعني هي مرتبطة بالمشاق هي المشقاة من السفر"
        },
        {
            "start": 1183.02,
            "end": 1199.66,
            "text": "السفر الأصل فيها أنها السفر ولكن من تتبع ما كان عليه هدي رسول الله صلى الله عليه وآله وسلم وأصحابه الكرام فإن يعني كان أسافر أصحاب رسول الله صلى الله عليه وسلم فقالوا فمن المفطر ومن الصائم"
        },
        {
            "start": 1200.3,
            "end": 1215.68,
            "text": "لكن في أغلب الأحوال إذا وجدت مشقة فالأولى في حق المسافر الفطر إذا ارتفعت المشقة فالأولى سهل عليه أن يسوم فالأولى في حقه الصيام إذا ارتفعت المشقة"
        },
        {
            "start": 1215.68,
            "end": 1232.44,
            "text": "لم تكن في سفره مشقة هذه مسألة أخرى المسألة هنا هل سفر المعصية وهنا قلنا بما خالطه من الاحتيال أو الالتفاف على العبادة فتكون الأجواء هنا على سبيل المثال"
        },
        {
            "start": 1232.44,
            "end": 1252.42,
            "text": "يعني نوعا ما فيها قدر من الشدة بينما الأجواء هناك باردة فيريد أن يتخلص ولا يريد أن يصوم الآن هذا القصد هو مبعث الحرج و ما يمكن أن ينخل المرء فيه من المكلف فيه نفسه"
        },
        {
            "start": 1252.42,
            "end": 1268.3,
            "text": "من تأثيم فيما بينه وبين الله تبارك وتعالى فعليه أن يتوب من هذا الفعل أما أحكام السفر فلا يمكن أن نقول بارتفاعها عنه والله تعالى أعلم إذن ننتقل إلى سائل آخر من المملكة العربية السعودية"
        },
        {
            "start": 1268.3,
            "end": 1287.32,
            "text": "وأيضا أخونا محمد بن حسين الخالدي و عنده ثلاثة أسئلة تفضل الله أخو محمد السلام عليكم أيها المشايخ الكرام شكرا لكم على إتاحة هذه الفرصة"
        },
        {
            "start": 1287.32,
            "end": 1305.02,
            "text": "سؤالي الأول عن شخص لم يحظى بفرصة للتعليم و لم يتعلم حتى فاتحة الكتاب و ظل يصلي سنين على هذا الحال فما حكم صلاته بهذه الكيفية بدون الفاتحة"
        },
        {
            "start": 1305.02,
            "end": 1320.24,
            "text": "نعم و سؤالي الثاني أسأل عن المرضع الصائمة إذا أجهدها الرضاع وأحست أثناء رضاعها لطفلها بدوار"
        },
        {
            "start": 1320.24,
            "end": 1335.84,
            "text": "فهل لها أن تفطر و ماذا عليها إذا أفطرت نعم سؤالي الثالث فضيلة شيخ أسأل عن المصلي خلف الإمام"
        },
        {
            "start": 1335.84,
            "end": 1351.76,
            "text": "إذا كان الإمام يطيل في قراءة السورة كما هو الحال في قيام رمضان فالأصم لأنه لا يسمع هذه القراءة سرعان ما يسرح في صلاته"
        },
        {
            "start": 1351.76,
            "end": 1367.3,
            "text": "فهل له أن يشتغل بشيء من الذكر أو قراءة القرآن لنفسه أثناء قراءة الإمام للسورة نعم سؤال الأول سؤال المرضع ماذا كان سؤال الأول عن المرضع أو نبدأ بالسؤال الأخير و ثم نرجع إلى السؤال الأول طيب فليكن طيب أولا حياك الله"
        },
        {
            "start": 1367.3,
            "end": 1383.26,
            "text": "بارك الله فيك أخيانا محمد و عليكم السلام و رحمة الله و فخكم الله لكل خير و جمعنا و إياكم على طاعته و تقبل منا و منكم المرضع إذا أفطرت مراعاة لطفلها لوليدها"
        },
        {
            "start": 1383.26,
            "end": 1398.26,
            "text": "الذي ترضعه و حفظا لصحتها و صحة مولودها فحكمها حكم المريض لا شيء عليها إلا أن تقضي الأيام التي أفطرت فيها"
        },
        {
            "start": 1398.26,
            "end": 1414.6,
            "text": "فيباح لها الفطر و لا يلزمها أكثر من قضاء الأيام التي أفطرت فيها لا دليل على لزوم الكفار أو الفدية عليها مع القضاء فإن يعني هذه الحالة"
        },
        {
            "start": 1414.6,
            "end": 1431.08,
            "text": "و إن قال بها جمع من أهل العلم لكن الصحيح أنه لا دليل عليها فكل ما يلزمها أن تقضي الأيام التي أفطرتها و السؤال الآخر الذي كان حول إطالة الإمام في القراءة نعم بعد الفاتحة"
        },
        {
            "start": 1431.08,
            "end": 1450.72,
            "text": "مما يدعو المصلي إذا كان من فئة الصم إلى الاشتغال لأنه لا يسمع لا يسمع هذه التلاوة في صحة فتتوارد عليه الخواطر نعم له أن يشتغل بذكر ربه بقلبه يعني ليكيف ذكر الله عز وجل"
        },
        {
            "start": 1450.72,
            "end": 1468.4,
            "text": "و تعظيمه و إجلاله و ما يستحضره من معاني إجلال الله و إجلال مقام الصلاة بقلبه و بإذن الله تعالى لا حرج عليه ذلك مما يؤجر عليه بدل أن تتناوشه الخواطر و الوساوس و تبعده عن الصلاة"
        },
        {
            "start": 1468.4,
            "end": 1484.64,
            "text": "فليشتغل بتعظيم الله عز وجل و ذكره بقلبه فلا حرج عليه في هذا الشأن نعم المسألة الأولى كانت عن الصلاة لم يتعلم الفاتحة فترة طويلة من الزمن هو من فئة الصم نعم و كان يصلي من دونها من دون الفاتحة"
        },
        {
            "start": 1484.64,
            "end": 1501.74,
            "text": "نعم هو نظرا إلى أن إتيانهم بالفاتحة إنما هو بالتكييف القلبي و بيعني تلاوتها بما يتيسر لهم من سبل و وسائل"
        },
        {
            "start": 1501.74,
            "end": 1516.98,
            "text": "ففي هذه الحالة قد نقول بأن له عذرا فيما مضى نعم إذ لم يجد المعلم و نحن نعرف أنهم حتى حينما يتعلمونها فإنهم عرضة للنسيان"
        },
        {
            "start": 1516.98,
            "end": 1534.64,
            "text": "ولا بد من التعهد باستمرار بالطريقة التي يؤدون بها الفاتحة أما إذا كان ذلك من باب التهاون فالأولى في حقه أن يقضي الفرائض التي صلاها دون إتيانه بالفاتحة بالطريقة التي كان يأتي بها"
        },
        {
            "start": 1534.64,
            "end": 1553.84,
            "text": "فإذا إلا أنهم يتفاوتون أيضا في ملكاتهم فإذا كان ذلك الذي وقع له إنما بسبب التهاون وعدم الجد في التعلم فالأولى في حقه في هذه الحالة أن يقضي الفرائض التي فاتته"
        },
        {
            "start": 1553.84,
            "end": 1570.96,
            "text": "و هو في ذلك الوقت لم يكن يأتي بالفاتحة لأن الصلاة بدونها ناقصة كل صلاة لم يقرأ فيها بفاتحة الكتاب فهي خداجة نعم و الله تعالى أعلم قبل أن ننتقل إلى أخينا من الأردن جعفر سلامة"
        },
        {
            "start": 1571.66,
            "end": 1590.58,
            "text": "نريد أن نلتفت إلى عبد الرحمن و نريده أيضا أن يشارك لأننا تركناه طويلا في الانتظار تفضل عبد الرحمن يسأل عما انتشر من بعض الفتاوى"
        },
        {
            "start": 1590.58,
            "end": 1612.1,
            "text": "أن الشباب والفتيات يمكن أن يتواصلوا فيما بعضهم خصوصا مع علم الوالدين و تنشأ علاقة بينهم قبل الزواج و هذا من شأنه يسر زواجهم فيما بعد فيسأل عبد الرحمن عن هذا التواصل بين الفتيان و الفتيات"
        },
        {
            "start": 1612.1,
            "end": 1627.78,
            "text": "قبل البلوغ و حتى لمن هم أكبر سنا فيسأل عن حكم هذا التواصل و ضوابطه نعم نعم واضح الجواب"
        },
        {
            "start": 1627.78,
            "end": 1643.38,
            "text": "هذه ما يعرف بالصداقات بين الفتيان و الفتيات الأجانب محرم في شرع الله تبارك و تعالى فالله عز وجل في كتابه الكريم"
        },
        {
            "start": 1643.38,
            "end": 1660.96,
            "text": "لم ينهى عن الفواحش عن إتيان الفواحش فحسب و إنما نهى عن قربانها فقال و لا تقرب الزنا إنه كان فاحشة وساء سبيلا و قال و لا تقرب الفواحش ما ظهر منها و ما بطن"
        },
        {
            "start": 1660.96,
            "end": 1678.16,
            "text": "و لا تقربوا فالنهي يشمل مجرد الاقتراب كل وسيلة أو كل سبب يمكن أن يوصل إلى هذه الغاية فإنه ممنوع شرعا ثم إن الله تبارك و تعالى لما تحدث عن عادات أهل الجاهدية"
        },
        {
            "start": 1678.16,
            "end": 1694.62,
            "text": "ذكر نوعين من العلاقات المحرمة بين الرجال و النساء ذكرها في حق الرجال و ذكرها في حق النساء قال في حق الرجال نعم غير مسافحين و لا متخذي أخدان نعم و السفاح و الزنا"
        },
        {
            "start": 1694.62,
            "end": 1711.04,
            "text": "نعم و أما متخذي الأخدان فالمقصود به أن يتخذوا خليلات نعم ثم لما تحدث أيضا عن النساء فذكر العفة محصنات غير مسافحات و لا متخذات أخدان"
        },
        {
            "start": 1711.04,
            "end": 1728.48,
            "text": "فاشترط أن يكون عفيفات بعيدات عن السفاح و أن لا يتخذن من يخاللنه فهذه من عادات أهل الجاهدية نعم لما نأتي إلى ما في كتاب الله عز و جل من أحكام شرعية"
        },
        {
            "start": 1728.48,
            "end": 1744.62,
            "text": "تخص الرجال و النساء نجد أن الله تبارك و تعالى يقول قل للمؤمنين يغضوا من أبصارهم و يحفظوا فروجهم ذلك أزكالهم إن الله كان بما تعملون بصيرا"
        },
        {
            "start": 1744.62,
            "end": 1762.82,
            "text": "الآن كيف يتأتى للمؤمن أن يغض بصره لهذا الشاب أن يغض بصره و يحفظ فرجه و هو يصالق فتاة معها في ذهابهما و مجيئهما و في خلواتهما و في سرهما و في علنهما"
        },
        {
            "start": 1762.82,
            "end": 1796.12,
            "text": "و لو كان ذلك بحضوره من حضر ثم قال في حق النساء و قل للمؤمنات يغضضن من أبصارهن و يحفظن فروجهن و لا يبدين زينتهن إلا ما ظهر منها الآن المرأة أيضا مطلوب منها أن تغض بصرها و أن تحفظ فرجها و أن لا تبدي زينتها إلا ما ظهر منها و ما ظهر منها عند أهل العلم الوجه و الكفان في المسألة سبعة أقوال"
        },
        {
            "start": 1797.06,
            "end": 1839.44,
            "text": "ماشا الله كلها تدور حول الوجه و الكفين ليس هناك شيء آخر لأن الله تبارك و تعالى قال بعدها في نفس الآية الكريمة وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنِّ ثم قال وَلَا يُبْدينَ زينَتَهُنَّ إِلَّا لِبْعُولَتِهِنَّ أَوْ أَوَا بَعُولَتِهِنَّ أَوَابَاءَ بُعُولَتِهِنَّ أَوْ إِخْوَانِهِنَّ أَوْ أَوَبَنِي أَخْوَانِهِنَّ أَوَنِي أَخَوَاتِهِنَّ أَوْ أَوْ نِسَائِهِنَّ أمَا مَلَكَتْ أَيْمَانُهُنَّ أَوَ التَّابِعِينَ غَيْرِ أُولِي الْإِرْبَةِ مِنَ"
        },
        {
            "start": 1839.44,
            "end": 1855.02,
            "text": "وتطبيقها إذا كان الشاب والفتاة يسيران معا ويذهبان معا ويجيئان معا ويرتدان المقاهية والمحلات والأسواق والطرقات وهي في بيته وهو في بيتها كيف يتأتى أن تحفظ هذه الأحكام"
        },
        {
            "start": 1855.02,
            "end": 1876.28,
            "text": "إذا فحصنا سنة رسول الله صلى الله عليه وآله وسلم سنجل أنه عليه الصلاة والسلام يقول ما تركت فتنة بعد أضر على الرجال من النساء في رواية ما تركت فتنة هي أضر على الرجال من النساء"
        },
        {
            "start": 1877.34,
            "end": 1893.9,
            "text": "وقال أيضا لا يخلون رجل بامرأة لا يخلون رجل بامرأة وورد هذا الحديث بروايات عديدة وفي سياقات مختلفة من هذه السياقات أنه عليه الصلاة والسلام قال"
        },
        {
            "start": 1893.9,
            "end": 1910.9,
            "text": "لا يخلو رجل بامرأة إلا كان الشيطان ثالثهما نعم إذن نجد أن أحكام الشرع وضحت هذه المسألة وبنت هذه العلاقة على أنهم أجانب من الرجال فإن احتاج إلى الحديث معها فبقدر الحاجة"
        },
        {
            "start": 1911.5,
            "end": 1927.08,
            "text": "مع التزام كل منهما بأحكام هذا الدين وأخلاقه فالمرأة مأمورة أيضا إذا تحدثت إلى الرجال حتى في حديثها إذا كان هذا التوجيه إلى نساء المؤمنين رضوان الله تعالى إلى نساء رسول الله صلى الله عليه وسلم أمهات المؤمنين"
        },
        {
            "start": 1927.08,
            "end": 1945.5,
            "text": "قال فلا تخضعن بالقول فيطمع الذي في قلبه مرض وقلن قولا معروفا فطريقة الحديث لا بد أن لا يكون فيها خضوع وخناء ثم الحديث نفسه أن يكون من القول المعروف"
        },
        {
            "start": 1945.5,
            "end": 1962.3,
            "text": "أن يكون بقدر الحاجة مما فيه فائدة فأما الحديث في تبادل الهموم والاهتمامات والآمال والمستقبل وغير ذلك فهذا ليس من القول المعروف بين شاب وفتاة"
        },
        {
            "start": 1962.3,
            "end": 1978.66,
            "text": "وهما أجانب عن بعضهما نعم فهذه أحكام دين الله تبارك وتعالى في هذه القضية وكما قال رسول الله صلى الله عليه وسلم هذه فتنة ويجب الحذر منها وقد حذر الله تبارك وتعالى في كتابه الكريم"
        },
        {
            "start": 1978.66,
            "end": 1995.56,
            "text": "من مجرد الاقتراب من بواعث الشهوات ومما يمكن أن يفضي إلى الوقوع في الفواحش والزنا والعياذ بالله نلتفت الآن إلى أخينا جعفر بن أحمد بني سلامة من الأردن تفضل أخي جعفر"
        },
        {
            "start": 1995.56,
            "end": 2012.02,
            "text": "السلام عليكم اسمي جعفر وهذه إشارتي عند الصم لدي سؤال فضيلة الشيخ أسأل عن إسقاط الزكاة بالدين"
        },
        {
            "start": 2012.02,
            "end": 2028.04,
            "text": "من كان قد أدان شخصا آخر فقير وبعد مرور رحول أراد أن يخرج زكاة فحسب زكاة أمواله فوقدها تعادل تقريبا المبلغ الذي له عند هذا الفقير"
        },
        {
            "start": 2028.04,
            "end": 2046.38,
            "text": "فهل يمكن أن يسقط ما عليه من زكاة مقابل الذي له من دين خصوصا أن في هذا تيسير على هذا الفقير نعم هذه المسألة أولا وعليكم السلام ورحمة الله وبركاته"
        },
        {
            "start": 2046.38,
            "end": 2062.38,
            "text": "يا شيخ جعفر بارك الله فيك ووفقك وسددك وتقبل مننا ومنكم وجمعنا على طاعته إنه سميع المجيب أما الجواب عن المسألة فالمسألة لا تخلو من خلاف فقهي لكن القول الراجح هو أن إسقاط الدين لا يجزي عن الزكاة"
        },
        {
            "start": 2063.74,
            "end": 2079.36,
            "text": "فإذا كان للمزكي إذا كان له دين على فقير مستحق للزكاة فإن إبراءه من الدين لا يكون مجزيا له عن أداء الزكاة على القول الصحيح المختار"
        },
        {
            "start": 2079.36,
            "end": 2099.02,
            "text": "ذلك لأن الأصل في الزكاة أولا النية فهو عند أدائها لا بد أن ينوي بها الزكاة نعم وثانيا الزكاة لا ينتفع منها المزكي فإنه يؤدي هذا الحق إلى الأصناف المستحقة"
        },
        {
            "start": 2099.02,
            "end": 2115.32,
            "text": "أما أن يستفيد هو منها من زكاة نفسه فهذا من الوجوه التي تمنع هذه الصورة إذن هذا القول يستند إلى هذه الأدلة مع وجود خلاف كما تقدم"
        },
        {
            "start": 2115.32,
            "end": 2132.74,
            "text": "لكن القول بجواز الإسقاط أو الإبراء في مقابل حق الزكاة التي الواجب عليه لهذا الفقير قول مرجوح والقول الراجح هو أن ذلك لا يجزئ وإنما يمكن له أن يؤدي إليه زكاته"
        },
        {
            "start": 2132.74,
            "end": 2149.28,
            "text": "أو أن يخبره بأن لك زكاة ولا يخبره أنها من عنده نعم هل تقبل أن تسدد بها ما عليك لي فإذا قبل كأنه وكله"
        },
        {
            "start": 2149.28,
            "end": 2166.96,
            "text": "هذا نوع من المخرج لكن عليه أيضا أن يكون حذرا بحيث أن الاختيار يكون لمستحق الزكاة قد يكون بحاجة إلى مطعم أو ملبس أو ما هو أولى له ولعياله"
        },
        {
            "start": 2166.96,
            "end": 2186.56,
            "text": "وقد يكون عليه مغارم أشد من هذا المغرم الذي عليه لهذا لأن الآخر لحوح ويمكن أن يدفع به إلى مضائق فهو بحاجة إلى أداء ذلك الدين ويعلم أن هذا الدين الذي عليه لهذا المزكي"
        },
        {
            "start": 2186.56,
            "end": 2201.72,
            "text": "فيه قدر من التيسير والسعى والأجل والإنساء فيؤجل هذا ويؤدي الذي يمكن أن يدخله في مضائق فإذا حتى على هذا لا بد أن يتعامل بحذر وأن تكون المراعاة للفقير"
        },
        {
            "start": 2201.72,
            "end": 2218.98,
            "text": "لمصلحة المستحق للزكاة لا للمزكي نفسه والله تعالى من التواصل بقي معنا سؤال آخر من أخونا خالد بن علي العلوي لتفضل لخالد السلام عليكم فضيلة الشيخ"
        },
        {
            "start": 2218.98,
            "end": 2237.7,
            "text": "وعليكم السلام أنا من ولاية صور نرى في شهر رمضان أن الهمم عالية في بداية الشهر لكن في العشر الأواخر من رمضان خصوصا نرى أن الهمم تبدأ تفتر بالتدريق والمساقد"
        },
        {
            "start": 2237.7,
            "end": 2257.2,
            "text": "تبدأ تفرغ من المصلين والعباد فما سبب هذا الفتور الذي يتكرر في كل عام وكيف يمكن علاقه خصوصا أن هذه ظاهرة عامة نراها في كثير من المساقد أو في أغلبها"
        },
        {
            "start": 2257.2,
            "end": 2273.14,
            "text": "نريد منكم جوابا لعلاج هذه الظاهرة لحيث الإنسان يحافظ على مستوى همته وحامسته في العبادة و لا يؤثر عليها شيئا آخر من التسوق و التقوال خلال هذا الشهر الفضيل"
        },
        {
            "start": 2273.14,
            "end": 2289.34,
            "text": "طيب فضل الشيخ يعني هذا السؤال لا شك أنه يمثل جزء من اهتمامكم و الحديث فيه خطاب أكثر من الحديث في الأحكام فبقيت معنا أربع دقائق نعم تعطيه دقيقتين و نعطي عبد الرحمن دقيقتين طيب إن شاء الله تعالى يعني أولا نشكر له ملاحظة"
        },
        {
            "start": 2289.34,
            "end": 2304.66,
            "text": "نعم و نقول بارك الله فيه أما كيف تعالج هذه المسألة فتعالج بغرس العقيدة نعم ذلك أن المسلم"
        },
        {
            "start": 2304.66,
            "end": 2321.54,
            "text": "إذا تذكر إيمانه بالله تبارك وتعالى و افتقاره إليه سعى إلى اغتنام المواسم التي يضاعف الله عز وجل فيها الأجور و التي يهب فيها عباده"
        },
        {
            "start": 2321.54,
            "end": 2337.02,
            "text": "سوانحا للتوبة و الإقبال عليه نعم فبهذه الرغبة التي توجد في قلب المسلم لاغتنام هذه المواسم العظيمة الجليلة"
        },
        {
            "start": 2337.02,
            "end": 2357.2,
            "text": "فإنه يحافظ على عبادته إذن العلاج الأول يبدأ من غرس العقيدة الصحيحة في تعظيم رمضان تعظيم شهر القرآن تعظيم المولى الكريم جل وعلا لأن ذلك هو الذي يدفعه إلى المحافظة و المداومة و الإقبال"
        },
        {
            "start": 2357.2,
            "end": 2374.64,
            "text": "كذلك لا بد من التذكير و الترغيب بين الفترة و الأخرى فعلى الوالد أن يذكر أولاده و على الأخ أن يذكر إخوانه و على الصديق أن يذكر أصدقائه و أن يحثهم و أن يرغبهم"
        },
        {
            "start": 2374.64,
            "end": 2390.34,
            "text": "لأننا مجتمع مسلم لا بد أن يسوده التناصح و التواصي بالحق و التواصي بالصبر و في هذا الترغيب لا بد من بيان أن أيام هذا الشهر و لياليه"
        },
        {
            "start": 2391.06,
            "end": 2408.7,
            "text": "كلها مباركة تضاعف فيها الأجور و كل هذه الأيام و أن كل هذه الأيام أودع الله عز وجل فيها من اللطائف التي يحتاج إليها المسلم ما لا مزيد عليه فهي عتق من النيران في هذه الأيام"
        },
        {
            "start": 2408.7,
            "end": 2424.54,
            "text": "تحري لليلة القدر إلى آخر يوم أقوال العلماء في ليلة القدر أكثر من العشر الأخيرة من ليلة العشر أقوال العلماء فيها أكثر تبلغ خمسة عشر قولا ماشاء الله في ليلة القدر"
        },
        {
            "start": 2424.54,
            "end": 2441.16,
            "text": "فلا بد أو تزيد حتى فإذن على المسلم أن يغتنم ثم إن العبرة بالخواتيم العبرة بالخواتيم على المسلم أن هذه بعض وسائل العلاج كذلك إذا كان السبب في السآمة و الفطور الاستغمال و الاندفاع بقوة في الأيام الأولى"
        },
        {
            "start": 2441.76,
            "end": 2456.96,
            "text": "فلا بد من البيان أن القليل الذي يداوم عليه المسلم خير من الكثير الذي ينقطأ هذه كلها من العوامل التي تعين على المداومة و المحافظة بإذن الله تبارك و تعالى شكرا لكم الله خير قضيلا الشيخ"
        },
        {
            "start": 2456.96,
            "end": 2475.42,
            "text": "عبد الرحمن يبقى لك السؤال الأخير قضيلا الشيخ لنا إخوان في الأرض المقدسة في غزة وفلسطين كنا على تواصل معهم لكن الله تعالى أكرمهم بالشهادة خلال هذه الحرب الدائرة"
        },
        {
            "start": 2475.42,
            "end": 2490.84,
            "text": "مؤخرا حرب طفان الأقصى ومن أكثر الأسباب التي تؤدي إلى استشهاد الصم هناك أنهم لا يسمعون التحذيرات كغيرهم من الناس ففرصة إصابتهم وفرصة استشهادهم قد تكون مرتفعة أكثر من غيرهم"
        },
        {
            "start": 2490.84,
            "end": 2513.66,
            "text": "لهذا السبب لأنهم لا يسمعون ولا يستقبون للتحذيرات من قبل العدو فنطلب منكم الدعاء لهم أولا هذه المعلومة التي ذكرها أخونا عبد الرحمن تؤكد الإجرام المتوحش من قبل هذا العدو الصهيوني الغاشم"
        },
        {
            "start": 2513.66,
            "end": 2530.5,
            "text": "فإنهم لا يراعون مريضا ولا ذا حاجة وقد رأينا أن تشر في وسائل الإعلام أنه مسنا وكان من الصم وقتلوه داخل منزله بدم بارد والعياذ بالله فهم لا يبالون"
        },
        {
            "start": 2530.5,
            "end": 2548.32,
            "text": "فمثل هذه الأحوال لا بد أيضا أن تظهر للعالم لا بد أن يتعرف عليها العالم ليتعرف على حقيقة هذا العدو المجرم وعلى قدر طغيانه وعدوانه على إخواننا المستضعفين هناك"
        },
        {
            "start": 2548.32,
            "end": 2563.66,
            "text": "نعم ولا شك أننا ندعو لإخواننا المستضعفين بأن يلطف الله تبارك وتعالى بهم وأن يمنى عليهم برحماته وأن يؤيدهم بنصره وتأييده وأن يمكن لهم وأن يدحر عدوهم"
        },
        {
            "start": 2563.66,
            "end": 2580.66,
            "text": "وأن يكتب لهم النصر والتمكين إنه تعالى ولي ذلك والقادر عليه وهو ربنا جل وعلا على كل شيء قدير إنه نعم المولى ونعم النصير كزاكم الله خير فضيلة الشيخ وصلنا الآن إلى نهاية هذه الحلقة والتي استمتعنا فيها بعدد كبير"
        },
        {
            "start": 2580.66,
            "end": 2596.84,
            "text": "من الأسئلة التي وردت إلينا عن طريق إخوتنا من الذين يتحدثون بلغة الإشارة أعزائنا في نهاية هذا اللقاء نتوقعه بالشكر جزيلا لفضيلة الشيخ الجليل الدكتور كهلان بن نبهان خروصي مساعد مفت العام للسلطنة ولأخينا عبد الرحمن"
        },
        {
            "start": 2596.84,
            "end": 2613.28,
            "text": "الذي شرحنا بمجموعة من الأسئلة عبد الرحمن بن حمد الفارسي وللأستاذ أيمن بن حبيب الفارسي الذي ترجم لغة الإشارة بالصوت وللأستاذ خالد بن زايد العامري والذي أيضا ترجم لغة الإشارة"
        },
        {
            "start": 2613.28,
            "end": 2629.98,
            "text": "إلى فئة الصم أهلا ومرحبا لكم جميعا ونسأل الله تعالى أن يجمعنا بكم في حلقات أخرى شكرا لكم أعزائنا أيضا على متابعتكم نقاكم بغدر بإذن الله والسلام عليكم ورحمة الله وبركاته شكرا لكم"
        }
    ]
}