{
    "video_link": "1uz04hsVXN4",
    "segment": [
        {
            "start": 0.0,
            "end": 15.86,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته و أهلا و مرحبا بكم في حلقة جديدة من حلقات هذا البرنامج نتناول فيها أسئلة مختلفة و متعددة"
        },
        {
            "start": 15.86,
            "end": 32.96,
            "text": "و لا تزال مواضيعنا مفتوحة على مختلف العناوين التي تطرحونها عبر أسئلتكم التي تتواصلون من خلالها معنا و يمكنكم اليوم أن تتابعوا إن شاء الله تعالى هذه الأسئلة الكثيرة التي وردت إلينا عن طريق الموقع"
        },
        {
            "start": 32.96,
            "end": 48.34,
            "text": "و لا نستقبل المكالمات نظرا لأننا نريد أن نخصص هذه الحلقة لهذه الأسئلة الكثيرة التي نعجز أحيانا عن استيعابها نظرا لضيق الوقت ضيفنا العزيز و فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفت العام لسلطنة عمان"
        },
        {
            "start": 48.34,
            "end": 64.48,
            "text": "و باسمكم نرحب به أهلا و مرحبا بكم فضل الشيخ حياكم الله و أهلا و سهلا بكم و أحيا الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيد"
        },
        {
            "start": 64.48,
            "end": 83.32,
            "text": "جميل فضل الشيخ الأخ علي الربيعي يريد منكم تذكيرا مرة أخرى بموضوع غزة خاصة مع اقتراب نية العدو في احتلاله أو في اكتياح رفح أيضا ما يدعو إلى التفاؤل والأمل أيضا مع وجود الكثير من الاحتجاجات في العالم"
        },
        {
            "start": 83.32,
            "end": 99.12,
            "text": "خاصة من طلبة الجامعات بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا بواب رحمتك وانشر علينا اثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم"
        },
        {
            "start": 99.12,
            "end": 116.02,
            "text": "وهدنا إلى الطريق الأقوى إنك أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد فينبغي للمسلم أن يتنبه لأمرين اثنين فيما يتعلق بمناصرته لقضية إخواننا المستضعفين المظلومين في غزة وفلسطين"
        },
        {
            "start": 116.02,
            "end": 140.62,
            "text": "من العدو الغاشم الكيان الصهيوني الظالم المعتدي أما الأمر الأول فهو عدم التقليد من شأن ما يناصرون به إخوانهم من التعريف بالقضية ونشر حقائقها وتنشئة الأسر والأولاد على التعرف على هذه الحقائق"
        },
        {
            "start": 140.62,
            "end": 156.46,
            "text": "ومن المقاطعة الاقتصادية التي توجع العدو الغاشم وتصيبه في خطوط الإمداد وفي الشركات المؤيدة له نعم"
        },
        {
            "start": 156.46,
            "end": 174.8,
            "text": "وفي الدعاء والضراعة إلى الله تبارك وتعالى والاجتهاد في هذا الباب مع إتيان الأسباب الداعية إلى إجابة هذا الدعاء من التوبة إلى الله تبارك وتعالى والإكثار من ذكره وأداء الحقوق إلى أصحابها"
        },
        {
            "start": 174.8,
            "end": 193.08,
            "text": "ومسألة الدعاء هذه هي آكد ما لا ينبغي أن يقلل من شأنه إذ يظن بعض الناس أن هذا السلاح الذي آتاهم إياه ربهم تبارك وتعالى هو سلاح ضعيف"
        },
        {
            "start": 193.08,
            "end": 209.56,
            "text": "والحقيقة أنه من أنضاء الأسلحة فعلى المسلم أن لا يقلل مشان الدعاء والضراعة إلى الله تبارك وتعالى بنصرة إخوانه المستضعفين وبأن يكفيهم الله تبارك وتعالى عدوهم بما شاء"
        },
        {
            "start": 209.56,
            "end": 230.9,
            "text": "وبأن يجري على أيديهم النصر والتمكين وبأن يهيئ لهم الأعوان الصالحين والمدد من عند الله تبارك وتعالى بما شاء سبحانه وكذلك أن يدخل في هذا ما يتعلق بالإمدال بالمال"
        },
        {
            "start": 230.9,
            "end": 246.58,
            "text": "وإسعافهم بما يستطيع المسلم مما يحتاجون إليه من غذاء وكساء و أموال يحتاجون إليها في خدمات الإيواء و الإعاشة و إعادة البناء التحتية"
        },
        {
            "start": 246.58,
            "end": 267.52,
            "text": "و بحمد الله تعالى توجد قنوات موثوقة آمنة لإيصال هذه الأموال إليهم إذن كل هذه الوجوه هي مناصرة حقيقية تلزم المسلمين في الآفاق و لو أحسن المسلمون استغلال هذه الوسائل للمناصرة"
        },
        {
            "start": 267.52,
            "end": 286.0,
            "text": "لكفوا الذين هم في خطوط المقاومة الأمامية الكثير من الجهد و العناء ليتفرغوا هم لما هم بصدده من دحر العدوان و رد الظالمين و لذلك فلا ينبغي أن يصاب المسلمون بشيء من الفتور"
        },
        {
            "start": 286.0,
            "end": 306.7,
            "text": "أو التقليل من هذه الوسائل المتاحة في أيديهم و قد تكون من وسائل تلبيس الشيطان عليهم أن يضعف في نفوسهم من أهمية هذه الوسائل و أن يغريهم بأن الواجب أن ينتقلوا إلى ما هو أكثر تأثيرا"
        },
        {
            "start": 306.7,
            "end": 323.92,
            "text": "و في حقيقة الأمر قد يكون هذا من الوساوس و من تلبيس إبليس لترك هذه الوسائل نظرا لما تحدثه و ما أحدثتهم النتائج فما أشارتم إليه من تعاطف الكثير من الشباب في العالم"
        },
        {
            "start": 323.92,
            "end": 340.28,
            "text": "و قد رأينا طلاب الجامعات في أرقاء الجامعات الأمريكية و هم يتظاهرون و يعبرون عن مناصرتهم لأهل فلسطين و عن استنكارهم لما يحصل من إبادة جماعية و من تطهير عرقي"
        },
        {
            "start": 340.28,
            "end": 356.74,
            "text": "و من كون غزة معسكرا للتعذيب نجد هذا يسري في أوساط الجامعات الأمريكية و يتعاطف معهم أيضا الشارع الأمريكي"
        },
        {
            "start": 356.74,
            "end": 377.66,
            "text": "رغم محاولات أصحاب السلطة المؤجدين للصهاينة محاولاتهم لقمع هذه المظاهرات و لإسكات هذه الأصوات إلا أن الله تبارك و تعالى يؤيد الحق و ينصر أهله"
        },
        {
            "start": 377.66,
            "end": 397.12,
            "text": "بالتعريف بهذه القضية أكثر و بحشد المؤيدين أكثر و أكثر و قريبا قد نرى سريان هذه المظاهرات الطلابية و نحن نتحدث عن المراكز الأكاديمية و المؤسسات التعليمية"
        },
        {
            "start": 397.12,
            "end": 412.12,
            "text": "التي تضم عشرات الآلاف من الطلاب مئات الآلاف من الطلاب و هم الصفوة في المجتمع و هم الطاقة الدافقة في هذه المجتمعات فإذا كان الوعي قد بلغ بهم إلى هذا الحد اليوم"
        },
        {
            "start": 412.12,
            "end": 428.86,
            "text": "مما يخجل كثيرا من الشعوب العربية التي لم تقم بشيء من ذلك فهذا يدل على أن هذه الجهود قد آتت كثيرا من ثمار المأمولة منها و لذلك فلا ينبغي التهاون أو الفتور فيها"
        },
        {
            "start": 428.86,
            "end": 446.44,
            "text": "أما الأمر الثاني فهو ترك أسباب اليأس و القنوط نعم طالت المدة و كثر الظلم و العدوان على الأبرياء من الشيوخ و النساء و الولدان"
        },
        {
            "start": 446.44,
            "end": 464.5,
            "text": "و من تحطيم البنى التحتية الضرورية لأي مجتمع من المجتمعات كالمستشفيات و المدارس و الجامعات و المساجد و دور العبادة بمختلف أنواعها و الطرق و وسائل الاتصال"
        },
        {
            "start": 464.5,
            "end": 482.74,
            "text": "و المحلات الغذائية لكن صبر المقاومة و تمكنها من الصبر طيلة المدة الماضية هي بشارة خير بأن إرادتهم لم تكسر"
        },
        {
            "start": 482.74,
            "end": 499.06,
            "text": "و أن تصميمهم على بلوغ غايتهم لم يؤثر فيه و أنهم ماضون في سبيل قضيتهم و أنهم متأهبون لأي عدوان حتى فيما يتعلق باجتياح رفع"
        },
        {
            "start": 499.06,
            "end": 514.62,
            "text": "فهناك استنكار عالمي لكن لا يبعد للقائمين على الأمر في الكيان الصهيوني أن يقوموا بما يتوعدون به و بما يهددون به"
        },
        {
            "start": 514.62,
            "end": 531.7,
            "text": "هذا غير بعيد لكن لن يختلف الوضع عما جرى في سائر أنحاء القطاع نعم هناك كثافة سكانية لكن لا ندري لعل الله تبارك و تعالى يجعل خذلان هذا العدو"
        },
        {
            "start": 531.7,
            "end": 547.46,
            "text": "و انتكاسته بإقدامه على مثل هذا الفعل طالما أن المقاومة أو بما أن المقاومة قادرة على التصلي و أنها صبرت كل هذه المدة فإن صبرهم هذا يؤذن بالنصر"
        },
        {
            "start": 548.22,
            "end": 565.5,
            "text": "فإنما النصر صبر ساعة نعم و ما دامت إرادتهم لم تكسر فهذا دليل على أنهم أحرياء بأن يبلغوا غايتهم بإذن الله تبارك و تعالى و منه و فضله و توفيقه فما علينا إلا أن ننفي عن نفوسنا اليأس"
        },
        {
            "start": 565.5,
            "end": 581.96,
            "text": "و ندرك أن الحروب من طبيعتها أن تكون فيها تضحيات كثيرة و لكن بلوغ غاية النصر و التمكين لا بد له من بدل لا بد له من تضحيات"
        },
        {
            "start": 581.96,
            "end": 598.76,
            "text": "و لذلك فعلينا أن ننفي عن أنفسنا اليأس و القنوط و أن نصبر إخواننا و أن نبعث فيهم الرجاء و قوة اليقين و أن نريهم من أنفسنا أننا مناصرون لهم و مؤيدون لهم و واقفون معهم"
        },
        {
            "start": 598.76,
            "end": 614.54,
            "text": "و أن نمضي في الوسائل المتاحة أمامنا كما تقدم ضرب بعض الأمثلة لما هو متاح للمسلمين و دائما نذكرهم بأن الله تبارك و تعالى خاطب المؤمنين بقوله"
        },
        {
            "start": 614.54,
            "end": 632.46,
            "text": "و تودون أن غير ذات الشوكة تكون لكم و يريد الله أن يحق الحق بكلماته و يقطع دابر الكافرين ليحق الحق و يبطل الباطل و لو كره المجرمون فهذه هي الوصايا التي يمكن أن تقال في مثل هذا الموقف"
        },
        {
            "start": 632.46,
            "end": 647.94,
            "text": "و نسأل الله تبارك و تعالى لهم النصر و التمكين و أن يفرغ الله عز و جل عليهم الصبر و أن يثبت أقدامهم و أن يكفيهم عدوهم بما شاء إنه تعالى سميع وجيد أمين يا رب العالمين طيب حضر الشيخ ما الحكمة التي يمكن أن يقرأها المسلم"
        },
        {
            "start": 647.94,
            "end": 666.06,
            "text": "في حصار قريش للنبي صلى الله عليه وسلم لمدة ثلاث سنوات إلى درجة أنهم وصلوا مرحلة متقدمة من الجوع و الضنك ثم يحرك الله تعالى قلوب مجموعة من المشركين لفك الحصار و تمزيق الصحيفة هل يمكن أن يكون مثل هذه المظاهرات"
        },
        {
            "start": 666.06,
            "end": 682.88,
            "text": "التي نشاهد الآن في العالم أن تكون سببا بإذن الله تعالى في فك هذا الحصار يمكن؟ نعم يمكن أن تكون بل هي من الأسباب بإذن الله تبارك و تعالى لأن الوضع الذي كان قبل هذه الأحداث نعم كان وضعا لا يتصوره كثير من المسلمين"
        },
        {
            "start": 682.88,
            "end": 699.62,
            "text": "كانت عقول الغربيين مغيبة نعم و كان فكرهم مشوشا إلى حد بعيد و كانوا يتصورون الأمور على غير الحقائق فانكشفت انكشفت لهم اليوم هذه الحقائق إلى حد أن كثيرا من المفكرين الغربيين"
        },
        {
            "start": 699.62,
            "end": 715.02,
            "text": "صاروا يحذرون من الحركة الصهيونية و يصرحون بأنها خطر على العالم كله و أن كل الدعاوى التي كانت تدعيها هذه الحركة تبين أنها دعاوى زائفة"
        },
        {
            "start": 715.02,
            "end": 730.04,
            "text": "فالتغيير الذي يحصل تغيير كبير تغيير على مستوى العالم لا يتعلق بتلك البقعة و في هذا ما يذكرنا بأن الله تبارك و تعالى لما جعل تلك البقعة بقعة مباركة نعم"
        },
        {
            "start": 730.04,
            "end": 748.4,
            "text": "أي المسجد الأقصى و ما حوله فإنه جعلها مباركة للعالمين نعم و لذلك فإن الأحداث التي تحصل فيها تحدث تغييرا في العالم كله و كأنها تعيد ضبط البوصلة لحركة العالم فكرا و خلقا و سلوكا"
        },
        {
            "start": 748.4,
            "end": 764.62,
            "text": "يكفينا أن تلك الدعوات إلى الرذائل من ما يتعلق بالشواذ نعم و حركات الإلحاد و الدعوة إلى التفسخ الخلقي"
        },
        {
            "start": 764.62,
            "end": 783.26,
            "text": "و تحطيم منظومة البناء الخلقي في المجتمعات الإنسانية و دعاوى حقوق الإنسان و الديمقراطية و نشر الديمقراطية و العدالة أن كل هذه قد انزوت و أصبح الشغل الشاغل هو قضية العدالة"
        },
        {
            "start": 783.26,
            "end": 801.52,
            "text": "و الحق و التعرف على هذا الحق و كثير من الناس من العالم الغربي و من العالم الشرقي يدخلون في دين الله تبارك و تعالى أفواجا بسبب هذه القضية فما يتعلق بهذه الأرض المباركة"
        },
        {
            "start": 801.52,
            "end": 817.42,
            "text": "لا يخص إقليما محدودا و لا أوطانا محدودا و إنما هو تغيير لأحداث العالم و لذلك فإن بلوغ هذه الغاية و هذه الغاية كما تقدم لا بد له من أثمان باهظة"
        },
        {
            "start": 817.42,
            "end": 832.9,
            "text": "و بتتبع التاريخ لن يكون الأثر محدودا هذا التغير الذي سيحصل في العالم سيمتد أثره بأضعاف هذه التضحيات التي تقدم الآن"
        },
        {
            "start": 832.9,
            "end": 848.14,
            "text": "و من نواميس الله تبارك و تعالى في خلقه أنه تكفل بنصرة دينه لكنه لم يتكفل بإجراء ذلك على جيل مخصوص"
        },
        {
            "start": 848.14,
            "end": 863.4,
            "text": "حتى لا يظن ظان بأن الذين يقدمون التضحيات هم الذين سيبلغون النصر هذا لا يلزم لا نجد في كتاب الله عز وجل و لا في هدي رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 863.4,
            "end": 879.56,
            "text": "أيضا آؤل barbar"
        },
        {
            "start": 879.56,
            "end": 896.02,
            "text": "أنه أيضا ثم نهاية باركنا حوله هو الذي بشر بهذا ولكنه لم يشد عليه الصلاة والسلام بعينيه ما حصل من فتوح"
        },
        {
            "start": 896.02,
            "end": 912.0,
            "text": "للمسلمين من بعد فمن يظن أيضا أن النصر معلق به هو بشخصه هو فهذا مخطئ وإنما على المسلمين أن يؤدوا مسؤولياتهم وأن يقوموا بأماناتهم ثم الله تبارك وتعالى يجري"
        },
        {
            "start": 912.0,
            "end": 927.3,
            "text": "سنته بنصرة دينه وأهل الحق و الله تعالى أعلم و منهم من ينتظر كذاك من ضخير فضيلة الشيخ إذن بعد هذا نبدأ في طرح الأسئلة التي جاءت من الإخوة طبعا أيضا السؤال السابق من الأخ علي الربيعي"
        },
        {
            "start": 927.3,
            "end": 944.38,
            "text": "طيب لندخل في التفسير هذه المرة أخ يوسف يقول في قوله تعالى وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةَ لماذا يفسر باعتبار الفعل ترى أنها في الحياة الدنيا بينما الآية التي قبلها ذكر فيها"
        },
        {
            "start": 944.38,
            "end": 960.04,
            "text": "النفخ في الصور كذلك في سورة الرحمن فإذا انشقت السماء فكانت وردة كالدهان أليس الأنسب أنها تتحدث عن أهوال يوم القيامة؟ آية النمل و ترى الجبال تحسبها جاملة و هي تمر مر السحاب"
        },
        {
            "start": 960.04,
            "end": 975.06,
            "text": "صنع الله الذي أتقن كل شيء هذه الآية الكريمة فيها خلاف كثير عند المفسرين هل المقصود بذلك ما يحصل من تناثر الأجرام السماوية"
        },
        {
            "start": 975.06,
            "end": 990.76,
            "text": "و اختلال نظام الكون عند قيام الساعة؟ و هذا هو قول أكثر المفسرين هو قول أكثر المفسرين من المتقدمين أن هذه الآية الكريمة"
        },
        {
            "start": 990.76,
            "end": 1006.86,
            "text": "إنما هي في علامات الساعة فيما يحصل من خلل في نظام الكون عند قيام الساعة و ذهب بعض المتقدمين و عدد من المتأخرين إلى أن الآية الكريمة"
        },
        {
            "start": 1006.86,
            "end": 1022.76,
            "text": "ليست في أحداث قيام الساعة و إنما هي آية من آيات الله تبارك و تعالى المبثوثة في الكون في هذه الحياة ليستبصر بها المخاطبون"
        },
        {
            "start": 1022.76,
            "end": 1037.88,
            "text": "و لتكون علامة على أن هذا الكتاب العزيز إنما هو وحي من عند الله تبارك و تعالى و هذا القول الأخير هو الذي تطمئن إليه النفس فنحن إذا نظرنا إلى الآية نفسها"
        },
        {
            "start": 1037.88,
            "end": 1053.98,
            "text": "سنجد ما لا شفاء له عند المتقدمين من الذين يقولون بأن الآية في أحداث القيامة نعم فالآية الكريمة تقول و ترى الجبال تحسبها جاملة"
        },
        {
            "start": 1053.98,
            "end": 1071.0,
            "text": "إذن الصورة هنا هي صورة الرأي الذي يحسب الجبال جامدة فهو يراها جامدة فيحسبها جامدة نعم أما يوم القيامة فإن الله تبارك و تعالى"
        },
        {
            "start": 1071.0,
            "end": 1086.7,
            "text": "يسير الجبال نعم و يدكها دكا و يعني هذه الأوصاف المتعلقة بما يحصل للجبال و الأرض عند قيام الساعة"
        },
        {
            "start": 1086.7,
            "end": 1102.76,
            "text": "مشاهدة هي ليست مجرد تشبيه تختفي معها معالم الجبال تختفي معها معالم الجبال نعم ينسفها فقل ينسفها ربي نسفا فيذرها قاعا صفصفا لا ترى فيها عوجا ولا أمتا نعم هكذا يحصل للجبال"
        },
        {
            "start": 1102.76,
            "end": 1119.72,
            "text": "نعم أما هنا فيقول بأنك تراها فتحسبها جامدة نعم هذا الأمر الأول في الآية نفسها ثم بعد ذلك يقول يشبهها بالسحاب و هي تمر مر السحاب نعم إذن يشبه حركتها يبين أنها تتحرك"
        },
        {
            "start": 1119.72,
            "end": 1136.36,
            "text": "كما تتحرك السحاب نعم حركة السحاب ملحوظة منظورة مشاهدة لكن حركة الجبال لا ترى لكن الحقيقة أن وجه الشبه هنا أنها متحركة كتحرك وهي تمر مر السحاب"
        },
        {
            "start": 1136.36,
            "end": 1152.24,
            "text": "نعم إذن لا يستقيم أن يقال بأن هذا مما يحصل عند قيام الساعة نعم لأن هذا التشبيه يراد به هذا إظهار وجه الشبه لتبين هذه الآية أن هذه الجبال تمر نعم"
        },
        {
            "start": 1152.24,
            "end": 1169.88,
            "text": "و أنها كما السحاب تجري السحب فكذلك هذه الجبال تمر ثم إن الله تبارك و تعالى بيّن أن ذلك يعني في الآية نفسها أنه من آيات إتقانه في صنعته"
        },
        {
            "start": 1169.88,
            "end": 1186.66,
            "text": "قال صنع الله الذي أتقن كل شيء نعم فهذا دليل على أن المطلوب من المخاطب أن يتعرف على إبداع هذه الصنعة نعم و على وجوه الإتقان فيها و أن الصانع المبدع"
        },
        {
            "start": 1186.66,
            "end": 1203.54,
            "text": "إنما هو الله تبارك و تعالى هو الذي أبدعها هو الذي أتقنها نعم ثم قال إنه خبير بما تفعلون فمعلوم أن هذا التذييل مع ما تقدم من الإرشاد إلى آية في الكون"
        },
        {
            "start": 1203.54,
            "end": 1224.12,
            "text": "تدل على عظيم صنع الله تبارك و تعالى و إبداعه في خلقه و إتقانه له أنه يخصد منه مخاطبة هذا الإنسان و تذكيره بأن هذا الصانع المبدع الحكيم خبير بما تفعله فليستعد هذا المخاطب بهذه الآية التي يراها"
        },
        {
            "start": 1224.12,
            "end": 1240.36,
            "text": "ليستعد لما سينقل إليه إذن الآية نفسها فيها وجوه لا تجد لمن قال بأنها تتحدث عن أحداث القيامة لا تجد جواباً عنها فهذه الوجوه كلها"
        },
        {
            "start": 1240.36,
            "end": 1258.14,
            "text": "لا تجد عند المتقدمين الذين يقولون بأنها تتحدث عن أحداث القيامة لا تجد عندهم تفسيراً لها نعم أمام ما يتعلق بالسياق الذي وردت فيه فصحيح هو كما قال السائل بأن الآية قبلها في النمل"
        },
        {
            "start": 1258.14,
            "end": 1273.28,
            "text": "تتحدث عن النفخ في الصور و يوم ينفق في الصور أرجع إلى الآية و يوم ينفق في الصور ففزع من في السماوات و من في الأرض إلا من شاء الله لكن قبلها بآية ربنا تبارك وتعالى يذكر آية في الكون يقول"
        },
        {
            "start": 1273.28,
            "end": 1289.76,
            "text": "ألم يروا أن جعلنا الليل ليسكنوا فيه و النهار مبصرة إن في ذلك لآيات لقوم يؤمنون إذن السياق يسمح بهذا المعنى لأن هذه الآية الكريمة تتحدث التي هي قبل هذه الآية بآية واحدة"
        },
        {
            "start": 1289.76,
            "end": 1305.78,
            "text": "تتحدث عن آيات الليل و النهار و أن الليل للسكن و أن النهار مبصر فهذه آيات في هذه الحياة الدنيا آيات يطلب من المكلف أن ينظر فيها ليعتبر و يتعظ و يصل مرة أخرى إلى توحيد الله عز وجل و استحقاقه للعبادة"
        },
        {
            "start": 1305.78,
            "end": 1322.14,
            "text": "كما هو الشان في هذه الآية الكريمة و هي قوله و ترى الجبال تحسبها جامدة و هي تمر مر السحاب صنع الله الذي أتقن كل شيء فهذا هو الذي تطمئن إليه النفس و يزيل أي إشكال"
        },
        {
            "start": 1322.14,
            "end": 1337.58,
            "text": "بقي أنها هل هي جملة معترضة أو آية و يوم ينفخ في الصور هي الجملة المعترضة هذا جانب بياني لا يؤثر هذا لأجل تقريب المعنى و تسهيله للقارئ المتأمل"
        },
        {
            "start": 1337.58,
            "end": 1354.68,
            "text": "لكنه لا يعني أن الجملة التي تأتي معترضة هي أقل منزلة و إنما هو لضبط السياق فقط أما آية فإذا انشقت السماء فكانت وردة كالدهان في الرحمن فأنا لا أحفظ لم أطلع على أن أحدا قال"
        },
        {
            "start": 1354.68,
            "end": 1370.4,
            "text": "بأن هذا حدث في هذه الحياة الدنيا و إنما هو السياق و الآية تتحدث عن ما يحصل من اختلال نظام الكون عند قيام الساعة"
        },
        {
            "start": 1370.4,
            "end": 1388.56,
            "text": "لا أحفظ أن أحدا قال حتى يعترض بأنه لماذا تحمل على أنها آية في هذه الحياة اللهم إلا أن يكون بعض المعاصرين رأى بعض الصور التي تنشر من وكالات الفضاء الدولية ناسا و غيرها و أن انفجار بعض النجوم يعطي شكلا كالوردة"
        },
        {
            "start": 1388.56,
            "end": 1405.92,
            "text": "و يستشر بهذه الآية قد يكون هذا من باب التشبيه أن هذا هو الذي يحصل في هذه الأجرام السماوية لكن الحديث نفسه في سورة الرحمن في هذا السياق يتحدث عن علامات أو ما يحصل عند قيام الساعة"
        },
        {
            "start": 1405.92,
            "end": 1421.98,
            "text": "و لم يذكر أحد من المفسرين المتقدمين أو المتأخرين أنها تتعلق بآية مشاهدة في الحياة الدنيا و لذلك اختلفوا في بعض المفردات فيها فإذا انشقت السماء لانشقاق معلوم فكانت وردة كالدهان"
        },
        {
            "start": 1421.98,
            "end": 1437.18,
            "text": "بعضهم أخذ المعنى الظاهر من الوردة و هي الوردة قالوا التشبيه بالحمرة و أن هذه الحمرة كحمرة الوردة و بعضهم قال بأنها الوردة هذه كان يعني العرب تسمي الفرس"
        },
        {
            "start": 1437.18,
            "end": 1453.76,
            "text": "إذا كان لونها يتغير نهارا و مساء فتكون شقراء ثم تصبح كميت فيسمونها يعني وردا و وردة الحاصل أن اللون هو المقصود"
        },
        {
            "start": 1453.76,
            "end": 1469.9,
            "text": "فهم حتى حينما يذكرون الفرس فإنهم يذكرون لون الفرس حينما يذكرون الوردة فإنهم يذكرون لونها كالدهان قيل بأنه الدهن الزيت و هل المقصود به يعني لمعانه و صفاؤه"
        },
        {
            "start": 1469.9,
            "end": 1486.66,
            "text": "فكأن هذه السماء تنشق فتذوب فتكون كالزيت المذاب في صفائه و لمعانه أو المقصود هو الكثافة الكثافة الجسمانية المادية"
        },
        {
            "start": 1486.66,
            "end": 1502.5,
            "text": "أنها تصبح لأنها تذوب كثافة اللون لا لا أن الجرم نعم يصبح غليظا منسابا كما هو الحال في الدهن في الزيت نعم فهذه أقوال و قيل بأن المقصود به الدهان"
        },
        {
            "start": 1502.5,
            "end": 1517.5,
            "text": "الأديم نعم لكن أيضا حتى عندما قال بأنه الأديم فهم يتحدثون عن اللون نعم وردة كالدهان لكن الحاصل بأن الآية لا تتحدث عن آية من آيات"
        },
        {
            "start": 1517.5,
            "end": 1532.94,
            "text": "من الآيات الكونية المشاهدة و إنما تتحدث عن ما يحصل يوم القيامة نعم و قبلها أيضا نعم"
        },
        {
            "start": 1532.94,
            "end": 1549.64,
            "text": "يا معشر الجن يؤلين إن استطعتم أن تنفذ من أقطار السماء الآية قبلها تؤكد يعني يمكن له أن يرجع عسى أن نستحضرها في الجواب فالآية قبلها يرسل عليكم أشواض من نار و نحاس فلا تنتصران فبأي آلاء ربكما تكذبان"
        },
        {
            "start": 1549.64,
            "end": 1565.14,
            "text": "فإذا شقت السماء فكانت وردة كالدهان نعم فإذا السياق نفسه أيضا الآية سياق الآية نفسها و السياق الذي وردت فيه يؤكد ما تقدم من أن الحديث إنما هو عن ما يحصل من اختلال نظام الكون يوم القيامة"
        },
        {
            "start": 1565.14,
            "end": 1581.6,
            "text": "و الله تعالى طيب فضل الشيخ بناء على هذا الاختلال في الآية الأولى و ترى الجبال تحسبها جامدة و لكم ضوابط سابقا فيما يتعلق بالإعجاز العلمي إذا ما كان هناك خلاف في آية قرآنية نعم هل بهذا يمكن مثل هذه الآيات التي فيها خلاف أن ترفع إلى مرتبة الإعجاز العلمي"
        },
        {
            "start": 1581.6,
            "end": 1598.48,
            "text": "فنتحدث عنها على أنها إعجاز علمي في القرآن الكريم نعم يمكن وهذا يعني مما ذكره الطاهر بن عاشور نعم و جعل هو أن إفراد الخطاب في الآية الكريمة على خلاف ما قبلها"
        },
        {
            "start": 1598.48,
            "end": 1614.1,
            "text": "أنه دليل على أنها آية خاصة بالنبي صلى الله عليه وسلم مما كشفه له ربه تبارك و تعالى دون سواه ليأتي المسلمون من بعد فيكتشفون و لذلك في الآية"
        },
        {
            "start": 1614.1,
            "end": 1629.12,
            "text": "هنا قال و ترى الجبال فهو يجعل أن المخاطب رسول الله صلى الله عليه و آله وسلم و أن هذا مما آثره به ربه تبارك و تعالى و كشف له مما لا يعلمه الناس في ذلك الوقت"
        },
        {
            "start": 1629.12,
            "end": 1668.84,
            "text": "ثم يأتي الناس من بعد فيكتشفون هذه الحقيقة العلمية و قد ذكر بعض المفسرين بأن الآية إذا دلت على هذا فهي تدل على أن الجبال تتحرك بالأرض"
        },
        {
            "start": 1668.84,
            "end": 1684.74,
            "text": "هذه تشبه إلى حد أقرب ما يمكن أن يراه الناظر إليه و حركة السحاب نعم هي يمكن أن تكون من الآيات التي يستدل بها على الإشارات العلمية في كتاب الله عز وجل"
        },
        {
            "start": 1684.74,
            "end": 1700.46,
            "text": "ننتقل الآن إلى سؤال آخر يقول السائل في الفترة الأخيرة انتشرت مسابقات في أحد برامج التواصل الاجتماعي بأن يقوم صاحب المسابقة بتجميع"
        },
        {
            "start": 1700.46,
            "end": 1716.78,
            "text": "مبالغ الجوائز من الشركات و يقول للناس حتى تفوزوا بالسيارة اعملوا إضافة لحساب الشركات و ارسل رسالة أو و ارسل ما يثبت أنك قمت بهذه الإضافة ما حكم هذه المسابقات و ما حكم الشخص الفائز من المسابقة"
        },
        {
            "start": 1716.78,
            "end": 1732.28,
            "text": "و ليت أبين كيف ما هو وجه المسابقة هل كل من أضاف يحصل على شيء نعم يدخل في السحب أو أن هناك سحبا على جوائز لبعض من يضيف يعني ليبين"
        },
        {
            "start": 1732.28,
            "end": 1748.88,
            "text": "يعني ما فهمته أن هذه الآن الجائزة قد تحددت ولكن هذه الجائزة لعلها جوائز نعم قد تكون جوائز من شركات مختلفة طيب من شركات مختلفة في مقابل أن يضيف هذه الشركات إلى حسابه طيب من الذي سيستحق الجائزة"
        },
        {
            "start": 1748.88,
            "end": 1763.96,
            "text": "الذي يعني يخرج في السحب من المظوأل الذين أضافوا هذه الشركات يدخلون في السحب إذن هناك سحب نعم لكن هم لا يدفعون شيئا للإضافة الذين يدخلون يعني يضيفون حسابات هذه الشركات عندهم"
        },
        {
            "start": 1763.96,
            "end": 1780.6,
            "text": "ولا يدفعون شيئا ليست كبعض المسابقات التي تكون بالرسائل النصي على سبيل المثال وتكون مدفوعة القيمة بقيمة أغلى من الرسائل العادية عندنا السؤال أيضا مشابه لهذا فيما يتعلق durch لا لكن في هذه المسابل الآن هذا مجرد أنه يضيف مجرد إضافة"
        },
        {
            "start": 1780.6,
            "end": 1796.08,
            "text": "أما بالنسبة للمتسابق فلا يظهر إشكال لأنه لا يدفع شيئا بالنسبة للمتسابق الذي يدخل و يعني الجوائز إذا كانت هذه الشركات إذا كانت قد ينظر إليها من جهة أن الشركات"
        },
        {
            "start": 1796.08,
            "end": 1814.1,
            "text": "جميعا هي التي تدفع إذا كانت الجوائز من كل الشركات يعني ما المصلحة من إضافة شركات تكثير المتابعين وتكثير المتابعين يؤدي إلى ماذا هي تحصل على عوائد مثلا من هذا يبدو أن تستطيع أن تروج لمنتجاتها"
        },
        {
            "start": 1814.1,
            "end": 1829.68,
            "text": "أو للترويج نعم على كل لا يظهر لي أنه مانع شرعي والله تعالى نعم طيب نأخذ على الأقل بالنظر إلى المتسابقين أو بالنظر إلى الذين يدخلون بإضافة هذه الشركات قطعا نحن لا نتحدث"
        },
        {
            "start": 1829.68,
            "end": 1845.56,
            "text": "لأن نتحدث عن شركات يعني نشاطها موافق لشرع الله تبارك وتعالى نعم متقيدة بأحكام الشرع لا نتحدث عن شركات تقدم منتجات محرمة أو أنها في تقليمها لمنتجات مباحة"
        },
        {
            "start": 1845.56,
            "end": 1862.52,
            "text": "تخالف شرع الله عز وجل فيما يتعلق بالأخلاق والفضائل ويعني أيضا قدر الترويج للتعريف بالسلعة لا يدعو أيضا إلى الإغراء بالإسراف والتبذير"
        },
        {
            "start": 1862.52,
            "end": 1880.16,
            "text": "وإنما هو تعريف ويعني في حدود المنافسة المشروعة إذن هذه الضوابط لا بد أن تكون معلومة حتى لا يعمم الجواب في أي شركة كانت وبقطع النظر عن نشاطها وأعمالها وطريقة ترويجها لأعمالها"
        },
        {
            "start": 1880.16,
            "end": 1897.02,
            "text": "طيب إضافة بسيطة فقط ربما قد يكون لها علاقة في ما يتعلق بالمقاطعة كما تفضلتم في البداية لأن هذه الشبكة التي تحدث فيها كل هذه الحركة هي السنابشات نعم ومعلوم أن بعض هذه الشبكات التواصل داعمة نعم هو تقدم جواب في رمضان"
        },
        {
            "start": 1897.02,
            "end": 1913.44,
            "text": "أن هذه المنصات شر لا بد منه نعم فيعمد إلى توظيفها في نصرة هذه القضية إذا كانت داعمة للحركة الصهيونية والمعتدين الظالمين"
        },
        {
            "start": 1913.44,
            "end": 1930.36,
            "text": "نعم ولكن لا بد من استعمالها لأنها هي المنصة التي يطلع عليها العالم بعشرات الملايين مئات الملايين نعم فتستعمل في مناصرة هذه القضية في تأييد أهل الحقي هناك وفي فضح الجرائم"
        },
        {
            "start": 1931.2,
            "end": 1948.42,
            "text": "وفي أي وجه من وجوه المناصرة نعم في التعريف على سبيل المثال بنفس الشركات التي هي مؤيدة للمعتدين الظالمين نعم وفي طرح البدائل أما فيما سوى ذلك إذا كان الأمر يتعلق بنعم"
        },
        {
            "start": 1948.42,
            "end": 1963.46,
            "text": "إذا كان يعني لا بد منه لم يجد وسيلة للترويج لتجارته وهذا بعيد متعذر فيمكن أن يستثنى وأن يقتصر استعماله على الحد الأذنى"
        },
        {
            "start": 1963.46,
            "end": 1978.52,
            "text": "نعم أما في ما هو يعني فيما سوى ذلك مما لا تشتد الحاجة إليه وإنما هو من عموم الترويج ويعني التعرف على شركات لا تدعو الحاجة إلا التعرف عليها"
        },
        {
            "start": 1978.52,
            "end": 1994.5,
            "text": "فينبغي التقليل من استعمال هذه المنصات يبقى إذن بعد هذا نخرج بفاصل قصير أعزائنا نعود إليكم بعده بإذن الله مرحبا لكم أعزائنا مرة أخرى لنطرح سؤالا أيضا يتعلق بالمسابقات"
        },
        {
            "start": 1994.5,
            "end": 2011.42,
            "text": "و تستخدم فيه أيضا وسائل أخرى يقول السائل انتشرت في الآونة الأخيرة مسابقات تقوم على المنافسة في مواضيع معينة مثلا أفضل خطيب أو أفضل منشد وغيرها و تقوم المسابقة في تقييمها على شقين الشق الأول لجنة تقييم المتسابقين"
        },
        {
            "start": 2011.42,
            "end": 2027.14,
            "text": "و الشق الثاني يقوم على التصويت من المتابعين و التصويت يكون برسائل نصية و تكون الرسالة بسعر أعلى من المعتاد فمثلا سعر الرسالة العادية شهر 10 بيسات"
        },
        {
            "start": 2027.14,
            "end": 2044.34,
            "text": "و رسالة التصويت بـ 500 بيسة أو بريال فما حكمه هذا التصويت و هل يدخل في باب القمار والمجسر و هل هناك فرق فيما إذا كانت الأموال المتحصلة تدخل في الجوائز الفائزين أو لا تدخل و هل لمشاركة الفائز في التصويت أثر في الحكم أيضا"
        },
        {
            "start": 2044.34,
            "end": 2064.8,
            "text": "مجموعة أسńيع حول المسابقة يعني هو الذي يظهر بأن في هذا النوع بهذا الوصف شبها شديدا بالقمار والميسر ذلك أن هؤلاء المتسابقين في حقيقة الأمر"
        },
        {
            "start": 2064.8,
            "end": 2079.94,
            "text": "سيدعون أقاربهم وإخوانهم وأسرهم أو أن أسرهم تقوم بذلك وسيدعون الناس للتصويت لمرشحهم للمتقدم في هذه المسابقة"
        },
        {
            "start": 2079.94,
            "end": 2096.04,
            "text": "فيبذلون الأموال في سبيل الحصول على الجائزة فمن هنا تأتي الشبه بالقمار فكل المتسابقين يفعلون ذلك لا تجد للأسف الشديد إنصافا"
        },
        {
            "start": 2096.04,
            "end": 2111.74,
            "text": "وأن الناس يتحرون الأمانة نعم تحيزات يصوتون من ذوات أنفسهم لا تجد حملات صوتوا لفلان صوتوا لفلان هذه الحملات يعني يقوم بها المتسابقون أو من يمثلهم"
        },
        {
            "start": 2111.74,
            "end": 2132.04,
            "text": "فيدفعون الأموال في سبيل أن يحصل من يصوت له منهم على الجائزة هذا المحذور الأول المحذور الثاني في مثل هذا النوع هو أن التصويت لاختيار الأفضل"
        },
        {
            "start": 2132.04,
            "end": 2147.36,
            "text": "الأصل أنه شهادة والشهادة لا بد أن تؤدى بكل أمانة وإنصاف وعدالة فيصوت للأصلح المستحق للفوز بحسب المعايير العلمية نعم"
        },
        {
            "start": 2147.36,
            "end": 2162.46,
            "text": "من نوع المسابقة تختلف المسابقات نعم فنعم هو عليه أن يتحرى لا يلزم أن يصادف الحق ولكن عليه أن يتحرى الأفضل بقطع النظر عن كونه قريبا له أو لا نعم"
        },
        {
            "start": 2162.46,
            "end": 2186.56,
            "text": "لأنه يؤدي شهادة هذه العدالة فيشهد لمن يرى أنه الأفضل بناء على أسس ومعايير ويعني مستند يستند إليه لا لأنه فرد في أسرته أو لأنه قريب له أو لأنه من قبيلته أو غير ذلك من الأسباب"
        },
        {
            "start": 2186.56,
            "end": 2202.66,
            "text": "لكن الحاصل أنه بما هو قائم في هذه المسابقات تجد أن الناس يعني كل يدعو إلى من يمثله وبقطع النظر عن مستواه بالنظر إلى غيره"
        },
        {
            "start": 2202.66,
            "end": 2220.08,
            "text": "ففي هذا تعويد لهم على مخالفة أسس أداء الشهادة في مثل هذه القضايا وقد يحصل في النفوس ما يحصل من جراء ذلك فإذن هناك دفع للمال وهناك مخالفة لأسس العدالة"
        },
        {
            "start": 2220.08,
            "end": 2235.3,
            "text": "لأنه لو كانت المسألة مسألة الشهادة للمستحق فعلا فلا حاجة إلى أن يتولى الداخلون في المسابقة أو كما قلت من يمثلهم من أسرهم وأقاربهم الترويج والإعلان"
        },
        {
            "start": 2235.3,
            "end": 2251.44,
            "text": "وحظ الآخرين وأن يتولى حث الناس و الدعوة إلى أن يصوتوا لفلان و صوتوا لفلان و رقم فلان هو كذا ولعلهم يدفعون أموالا لهم في مقابلي يعني إذا كانت الرسالة بكذا فهم يتحملون يمكن قيمة الرسالة"
        },
        {
            "start": 2251.44,
            "end": 2270.82,
            "text": "و قد أطلعني بعض المشايخ أن بعض الناس دفعوا أموالا هم يتحملون عن الذين يصوتون و يبعثون بالرسال يتحملون عنهم قيمة هذه الرسائل فوصلت إلى الآلاف ونحن قد تكون بعض المسابقات في بداياتها"
        },
        {
            "start": 2270.82,
            "end": 2288.28,
            "text": "فلننظر ما الذي سيحصل فيما بعد ولذلك فإن القول الأسد الذي نرى هو منع مثل هذه الدفع أو أن تكون الرسائل جزءا من التصويت يعني يمكن أن يلجأ إلى لجنة التحكيم"
        },
        {
            "start": 2288.28,
            "end": 2305.72,
            "text": "أو أن يكون التصويت إذا كان لابد منه ورأوا بأن أراء الناس منصفة ويمكن أن تشكل نسبة في الدرجات فلا حاجة إلى أن تكون قيمتها مختلفة"
        },
        {
            "start": 2305.72,
            "end": 2322.88,
            "text": "عن قيمة الرسائل العادية حتى نزيل هذه الشبهة وأن يصحب ذلك الدعوة إلى تحر الدقة والأمانة في اختيار من يصوتون له والله تعالى على شهادة العضو في لجنة التحكيم إن لم يكن مؤهلا أيضا"
        },
        {
            "start": 2322.88,
            "end": 2338.02,
            "text": "هل هو مطالب بأن يعتذر إن لم يكن مؤهلا لأن البعض قد يزج نفسه ليكون عضوا في لجنة التحكيم و هو لا يمتلكه القدر لا هذه أمانة أشد هذه أمانة أشد فإن كان لا يحسن أداءها فعليه أن يعتذر"
        },
        {
            "start": 2338.02,
            "end": 2358.34,
            "text": "لا بد أن يكون على الأقل إذا كان هناك على سبيل المثال في مسابقة من المسابقات فكل واحد من الحكام ينظر إلى جهة ينظر إلى جانب فليسوا جميعا يعني على سبيل المثال لنأخذ مثالا بسيطا في الإلقاء"
        },
        {
            "start": 2358.34,
            "end": 2374.98,
            "text": "الإلقاء الشعري أو الخطابة فمن الحكام أنا لا أعرف كيف تسير الأمور لكن لعله يسند إلى البعض منهم النظر إلى الشكل لا إلى المضمون رخامة الصوت مثلا أو"
        },
        {
            "start": 2374.98,
            "end": 2395.78,
            "text": "نعم إلى الجانب الشكلي يعني أقصد بالجانب الشكلي الثبات الجرأة الصوت يعني طبقات الصوت ثم آخر ينظر إلى المضمون نعم والمضمون يمكن أن ينقسم إلى ما يتعلق بالموضوع"
        },
        {
            "start": 2395.78,
            "end": 2413.02,
            "text": "ترتيب الأفكار الجمل بناء هذه الجمل بناء الفقرات تنويع الأساليب ويمكن أن ينظر إلى ذات الموضوع وهمية إن كان لهم حرية اختيار الموضوعات على سبيل المثال نعم وهكذا يتنوع يعني الحكام"
        },
        {
            "start": 2413.02,
            "end": 2428.68,
            "text": "فهو لعله يحسن الجانب الأول ولا يحسن الجانب الثاني هنا لا إشكال الحاصل أن يؤدي ما يحسنه فإن كان لا يحسن فليس له أن يكون من الحكام هذه ليست مفخرة هذه أمانة أمانة نعم نأخذ السؤال الأخير"
        },
        {
            "start": 2428.68,
            "end": 2446.58,
            "text": "الأخ بدر يقول ما صحة هذا الحديث لا يأتي عام إلا والذي بعده شر منه حتى تلقوا ربكم و الرواية الشهيرة عند الإمام البخاري والحديث من طريق أنس بن مالك قال لا يأتي زمان إلا والذي يأتي بعده شر منه حتى تلقوا ربكم"
        },
        {
            "start": 2446.58,
            "end": 2462.4,
            "text": "و في الرواية لا يأتي عليكم زمان إلا والذي بعده شر منه و في الرواية أشر منه بالهمزة نعم حتى تلقوا ربكم فالحديث صحيح و اختلف أهل العلم في"
        },
        {
            "start": 2462.4,
            "end": 2478.52,
            "text": "توجيهه اختلافا كبيرا فمنهم من قال بأن المقصود بذلك هو ما يتعلق بالعلم والعلماء وأن الله تبارك وتعالى"
        },
        {
            "start": 2478.52,
            "end": 2496.7,
            "text": "يقبض العلماء فينتشر الجهل فيكون كل زمان أسوأ مما قبله لقلة العلماء وندرتهم فيه ودكن سياق الحديث يرد هذا المعنى"
        },
        {
            "start": 2496.7,
            "end": 2513.12,
            "text": "مع أن أكثر شراح الحديث ينصون على هذا المعنى وظني أنهم ينصون على هذا المعنى فرارا متعمدا من السياق الذي ورد فيه فإن السياق ورد أن نفرا اشتكوا إلى أنس بن مالك"
        },
        {
            "start": 2513.12,
            "end": 2528.5,
            "text": "رضي الله عنه ما يلقونه من الحجاج فقال له مصبروا فإنه لا يأتي عليكم زمان إلا والذي بعده شر منه حتى تلقوا ربكم فالحديث يتعلق بالولاة والحكام"
        },
        {
            "start": 2528.5,
            "end": 2543.5,
            "text": "نعم يعني بالسياق نعم فلا ينبغي أن يخرج عن سياقه أو على أقل تقدير أن لا يلتفت إلى المناسبة التي وردت فيه فما أفضل الوجوه"
        },
        {
            "start": 2544.06,
            "end": 2559.06,
            "text": "التي يمكن أن يحمل عليها الحديث بأي معنى من المعاني سواء قلنا بأن المقصود ما يتعلق بالولاة والحكام أو أن المقصود هو ما يتعلق بالعلم والعلماء أو أن المقصود هو ما يتعلق بعموم أحوال الناس"
        },
        {
            "start": 2559.06,
            "end": 2574.66,
            "text": "نعم أفضل الوجوه أن يقال بأن هذا الوصف وصف أغلبي فهو وصف للمجموع لا للجميع نعم فهذا هو الشأن في عموم أحوال الناس عموما"
        },
        {
            "start": 2574.66,
            "end": 2592.22,
            "text": "لكن لا يعني أن لا يظهر في زمان متأخر من هو أفضل أو أن يكون الحال أفضل مما تقدمه فهو في الأفراد توجد صور مستثنى"
        },
        {
            "start": 2592.22,
            "end": 2607.96,
            "text": "تحصل لعموم هذه الأمة ولذلك ضربوا لذلك مثالا حتى فيما يتعلق بمناسبة الحديث أن عمر بن عبد العزيز رضي الله تعالى عنه خير ممن تقدمه من حكام بني أمية وهم متأخرون عنه"
        },
        {
            "start": 2607.96,
            "end": 2625.76,
            "text": "متأخرون عن الحجاج نعم فلما أنس لما سئل قال لا بد للناس من تنفيس نعم فهذا التنفيس يكون خيرا مما قبله نعم إذن الوجه الأول هو أن هذا الوصف هو وصف أغلبي للمجموع"
        },
        {
            "start": 2625.76,
            "end": 2643.2,
            "text": "فلا يلزم منه أن يكون الحال كذلك في كل مكان وفي كل وقت نعم قد يكون مكان يوجد مكان ولكن ذلك الجيل يكون خيرا ممن قبله نعم من حيث الصلاح والهدى والرشد والعلم"
        },
        {
            "start": 2643.2,
            "end": 2659.06,
            "text": "والإقبال على طاعة الله تبارك وتعالى نعم وإن كان في محيط يغلب عليه الشر نعم أو أن يكون زمان يعني قد يكون الاستثناء لا في مكان وإنما في وقت من الأوقات"
        },
        {
            "start": 2659.06,
            "end": 2675.4,
            "text": "في عموم توجه المسلمين وصحوتهم وإقبالهم أن يكون خيرا مما قبله نعم تنفيسا للمسلمين هذا الوجه الأول الأشهر في حمل ما جاء عليه الحديث نعم بقي النظر"
        },
        {
            "start": 2675.4,
            "end": 2691.4,
            "text": "كذلك الحال إذا قيل فيما يتعلق بالعلم والعلماء فيجري عليه ما قيل فيما تقدم لكن هناك ملحظ وهو أن رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 2691.4,
            "end": 2707.12,
            "text": "لم ينفي الخيرية عن هذه الأمة ففي بعض الروايات أنه عليه الصلاة والسلام قال أمتي كالغيث لا يدرى أوله خير أم آخره نعم في رواية أخرى"
        },
        {
            "start": 2707.12,
            "end": 2722.24,
            "text": "والرواية حسنها كثير من أهل العلم بل صححها بعضهم قال إن الله لا يبعث على هذه الأمة على رأس كل مئة سنة من يجدد لها دينها دينها فأن يستمر الحال من سيء إلى أسوأ"
        },
        {
            "start": 2722.24,
            "end": 2739.46,
            "text": "يخالف ما يدل عليه هذا الحديث أن الله تبارك وتعالى يبعث على رأس كل مئة سنة من يجدد في هذه الأمة أمر دينها نعم فغاية ما يمكن أن يوجه له الحديث هو ما تقدم أن هذا باعتبار المجموع"
        },
        {
            "start": 2739.46,
            "end": 2756.24,
            "text": "وأنه في عموم أحوال المسلمين وفي الحكام والولاة على وجه الخصوص وأن ذلك لا ينفي أن يوجد في مكان ما أو في زمان ما جيل يكون خيرا ممن تقدمه"
        },
        {
            "start": 2756.24,
            "end": 2777.62,
            "text": "نعم وأن توجد أحوال تكون خيرا مما تقدمها نعم و في كل فإن على المسلمين أن يجدوا و يجتهدوا و يقبلوا على الله تبارك وتعالى و أن يأمروا بالمعروف و أن ينهوا عن المنكر و أن يستبشروا بما أودعه الله تبارك وتعالى لهم في هذا الدين"
        },
        {
            "start": 2777.62,
            "end": 2793.82,
            "text": "و من مراشد و هدايات و الله تعالى أهلهم جميل جزاكم الله خير بارك الله عزاءنا نشكر و إياكم فضيلة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد المفتي العام لسلطنة عمان نشكركم أيضا على متابعتكم نلقاكم بحول الله تعالى في حلقة أخرى"
        },
        {
            "start": 2793.82,
            "end": 2797.86,
            "text": "إلى ذلك الحين استودعكم الله السلام عليكم و رحمة الله و بركاته"
        }
    ]
}