{
    "video_link": "3XXT_h5fdss",
    "segment": [
        {
            "start": 0.0,
            "end": 15.68,
            "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد فالسلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة جديدة من هذا العام"
        },
        {
            "start": 15.68,
            "end": 35.04,
            "text": "لم يزل الجسد محل جدل يتطور بتطور نظرة الإنسان للكون والحياة ورغم أن الرسالات السماوية أعطت تفسيرا كافيا بقصة الخلق والأهداف والغايات إلا أن اتصال البشرية بالسماء تفاوت بين القطيعة والعصية"
        },
        {
            "start": 35.04,
            "end": 52.56,
            "text": "وعند القطيعة يستهلك الفكر جدلا حادا حول علاقة الجسد بالروح هل هما واحد أم جوهران ومع العصر الحديث عندما يكون الدين مصدرا مهجورا يدور الجسد حول ما هي الإنسان الفكرية"
        },
        {
            "start": 52.56,
            "end": 68.22,
            "text": "هل هي قبل الوجود أم بعد ثم يرتقي الجدل كنتيجة طبيعية إلى البحث في حقيقته الجنسية البيولوجية هل تصنعها الثقافات أم الطبيعة التكوينية"
        },
        {
            "start": 68.22,
            "end": 83.4,
            "text": "هل الرجل رجل لأن طبيعة خلقته هكذا أم لأن المجتمع أراد له أن يكون هكذا وهل يملك الإنسان تحديد جنسه أو اختيار نمطه الاجتماعي وفقه"
        },
        {
            "start": 83.4,
            "end": 99.96,
            "text": "أما بقية التفاصيل فإن الجسد معمل كبير لعمليات التغيير أو الخضوع المطلق للطقوس الجسد هل هو ملك للإنسان أم هو أمانة من الله ماذا قال الإسلام"
        },
        {
            "start": 99.96,
            "end": 117.42,
            "text": "وكيف وصف علاقة الإنسان بالجسد وكيف حدد طريقة التعامل معه وما اليقينيات التي انطلق منها ليبني عقيدة مستقلة حوله إذن موضوعنا اليوم هو علاقة الإنسان بالجسد"
        },
        {
            "start": 117.42,
            "end": 133.76,
            "text": "هل يملك الإنسان هذا الجسد أم هو أمانة عنده نحاور في هذا الموضوع فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفت العام للسلطنة يكتسب هذا الموضوع أهمية كبيرة"
        },
        {
            "start": 133.76,
            "end": 149.48,
            "text": "نظرا لأنه يدور اليوم في حياة الناس وتترتب على الأفكار حوله مجموعة من الإجراءات التغييرية التي يشهدها المجتمع وتفرض أحيانا بحكم العلاقات السياسية"
        },
        {
            "start": 149.48,
            "end": 166.14,
            "text": "أو المثاقفة مع الحضارات الأخرى نناقش إذن هذا الموضوع نرجو منكم أن تشاركوا عبر أرقامنا الموجودة على الشاشة ومواقعنا فأهلا ومرحبا بكم جميعا ونرحب باسمكم بفضيلة الشيخ الجليل مرحبا بكم شيخنا حياكم الله وأهلا وسهلا بكم"
        },
        {
            "start": 166.14,
            "end": 181.28,
            "text": "أوحيي معكم الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع المجيب آمين يا رب العالمين لنبدأ بالسؤال التقليدي"
        },
        {
            "start": 181.28,
            "end": 198.4,
            "text": "الذي عنونا له هذه الحلقة هذا جسدي ماذا أملك منه هل أستطيع أن أتصرف فيه كما أشاء لأنني أحمله وأنا متكفل به أم أن علاقتي به علاقة مختلفة"
        },
        {
            "start": 198.4,
            "end": 215.36,
            "text": "عن قضية التملك المطلق له الآن هل الجسد ملك للإنسان أم هو أمانة عنده بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين"
        },
        {
            "start": 215.36,
            "end": 231.44,
            "text": "اللهم افتح لنا باب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم و أهلنا إلى الطريق الأقوى إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فإن هذا الموضوع"
        },
        {
            "start": 231.44,
            "end": 248.18,
            "text": "محل السؤال رغم وضوحه في أحكام هذا الدين الحنيف و مع ما يترتب عليه من آثار إلا أن يسره هذا"
        },
        {
            "start": 248.18,
            "end": 265.86,
            "text": "قد يخفى على بعض الناس فيتجهون بأنظارهم إلى الأحكام التشريعية التفصيلية أو أنهم قد يصابون في تصوراتهم"
        },
        {
            "start": 265.86,
            "end": 281.9,
            "text": "نظرا لما تقذفه إليهم الثقافات المعاصرة و النظريات التي تتبناها بعض المجتمعات و تتقبلها بعض الشعوب"
        },
        {
            "start": 281.9,
            "end": 299.18,
            "text": "و يظنون أنها لا تستند إلى تأصيل و لا إلى رؤية معينة تدعو إليها و لذلك فإن ضبطا مثل هذه القضية"
        },
        {
            "start": 299.18,
            "end": 316.08,
            "text": "أمر بالغ الأهمية و من أجل ما تقدم فإن الجواب عن هذا السؤال هو أن هذه الأجساد إنما هي أمانات استودعنا إياها ربنا تبارك وتعالى"
        },
        {
            "start": 316.08,
            "end": 331.94,
            "text": "تشهد لهذا أدلة كثيرة من كتاب الله عز وجل و من سنة رسول الله صلى الله عليه و آله و سلم عليه الصلاة فهي ليست أي هذه الأجساد ليست ملكا"
        },
        {
            "start": 331.94,
            "end": 350.84,
            "text": "لبني البشر و إنما هي أمانة استرعاها الله تبارك وتعالى هذا المخلوق الضعيف المكرم الذي هو الإنسان و من أجل ذلك استخلفه في هذه الأرض"
        },
        {
            "start": 350.84,
            "end": 367.68,
            "text": "أما الأدلة فإني أذكر منها على سبيل المثال للحصر و ذلك لكثرتها نعم نحو قول الله تبارك وتعالى و بشر الصابرين الذين إذا أصابتهم مصيبة قالوا"
        },
        {
            "start": 367.68,
            "end": 383.02,
            "text": "إنا لله و إنا إليه راجعوا نعم فهذا نص صريح كما يقول علماء التفسير في أن هذه النفوس"
        },
        {
            "start": 383.02,
            "end": 399.56,
            "text": "بأجسادها و أرواحها إنما هي ملك لله تبارك وتعالى فإن اللام في قوله جل وعلا قالوا إنا لله و إنا إليه راجعون تفيد الملك"
        },
        {
            "start": 399.56,
            "end": 416.52,
            "text": "و هو ما صرح به جمهور المفسرين و منهم من قال بأنها تفيد الاختصاص و هو نوع من الملك الخاص على الصحيح فهذا الدليل واضح في تذكير المكلف"
        },
        {
            "start": 416.52,
            "end": 434.02,
            "text": "في هذه اللحظة التي يبتلى فيها بفقد شيء من الأنفس أو الأموال و ب نقص من الأموال و الأنفس و الثمرات و لا نبلو надоك بشيء من الخوف و الجوع و نقص من الأموال و الأنفس و الثمرات"
        },
        {
            "start": 434.02,
            "end": 451.98,
            "text": "قال و بشر الصابرين الذين إذا أصابتهم مصيبة قالوا إنا لله و إنا إليه راجعون يؤكد هذه الحقيقة صراحة بل نجد في أول ما خاطب به ربنا تبارك وتعالى في كتابه الكريم"
        },
        {
            "start": 451.98,
            "end": 471.6,
            "text": "في سورة البقرة آمرا به الناس جميعا أن قال يا أيها الناس عبدوا ربكم الذي خلقكم والذين من قبلكم لعلكم تتقون ومقتضى كونه خالقا لهؤلاء المكلفين المخاطبين"
        },
        {
            "start": 471.6,
            "end": 491.0,
            "text": "بعدما ذكرهم بحقه عليهم بوصف الربوبية والتي تعني أيضا أنه السيد المالك المدبر الذي يتولى الأمر برعايته فإن هذا الخالق هو المالك"
        },
        {
            "start": 491.0,
            "end": 508.7,
            "text": "لهؤلاء المخلوقين المخاطبين المكلفين في هذه الآية الكريمة أخذ ذلك من أمره لهم بهذا الوصف يعبدوا ربكم ثم بتذكيرهم بهذه الحقيقة الذي خلقكم والذين من قبلكم"
        },
        {
            "start": 508.7,
            "end": 528.68,
            "text": "يقول أيضا ربنا تبارك وتعالى مخاطبا هذا الإنسان بقطع النظر عن لونه وجنسه وعنصره ووطنه ومكانه يقول يا أيها الإنسان ما غرك بربك الكريم الذي خلقك فسواك فعدلك على قراءة الأقل"
        },
        {
            "start": 528.68,
            "end": 545.46,
            "text": "وقراءة الجمهور فعدلك في أي صورة ما شاء ركبك ويقول في صورة أخرى قتل الإنسان ما أكفره من أي شيء خلقه من نطفه خلقه فقدره"
        },
        {
            "start": 545.46,
            "end": 565.34,
            "text": "ثم السبيل يسره ثم أماته فأقبره نعم ونجد ذلك أيضا في المواضع التي يذكر الله تبارك وتعالى فيها عباده بحرمة العدوان على هذه الأبدان"
        },
        {
            "start": 565.34,
            "end": 581.14,
            "text": "التي استودعهم إياها بأي نوع من العدوان الذي يمكن أن يفضي إلى المضرة أو الاستئصال لأي سبب كان فيقول وَلَا تُلْقُوا بَأَيْدِيكُمْ إِلَى التَّهْلُكَةِ"
        },
        {
            "start": 581.14,
            "end": 597.36,
            "text": "نعم ويقول وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا نجد رسول الله صلى الله عليه وآله وسلم يؤكد هذا المعنى لأصحابه رضوان الله تعالى عليهم في أكثر من مناسبة"
        },
        {
            "start": 597.42,
            "end": 616.6,
            "text": "ففي رواية أبي أمامة عند البخاري ومسلم في قصة عبد الله بن عمر بن العاص أن رسول الله صلى الله عليه وسلم عليه الصلاة سأله ألم أخبر أنك تصوم النهار وتقوم الليل"
        },
        {
            "start": 616.6,
            "end": 636.02,
            "text": "فقال بلى يا رسول الله إنما أردت الخير قال عليه الصلاة والسلام صلي فقال صم وأفطر وَنَمْ وَقُمْ فَإِنَّ لِبَدَنِكَ عَلَيْكَ حَقًّا"
        },
        {
            "start": 636.02,
            "end": 653.54,
            "text": "وَلِزَوْجِكَ عَلَيْكَ حَقًّا وَلِزَوْرِكَ عَلَيْكَ حَقًّا وفي بعض الروايات وَلِنَظَرِكَ عَلَيْكَ حَقًّا فهذا المبدأ الذي أرساه رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 653.54,
            "end": 668.82,
            "text": "عليه الصلاة والسلام يؤكد ما جاء في كتاب الله عز وجل من هذا التأصيل الشرعي أن هذه الأجساد أمانة وَلِذَلِكَ رَتَّبَ عَلَيْهَ عَلَيْهَ uçْبَ عَلَيْهَا رَتَّبَ عَلَيْهَ صلى الله عليه وآله وسلم"
        },
        {
            "start": 668.82,
            "end": 684.48,
            "text": "رتَبَ عَلَя هَذِهِ الْأَمَانَ خُقُوقًّا قَالَ إِنَّ لِبَدَنِكَ إِنَّ لِجَسَدِكَ عَلَيْكَ حَقًّا إِنَّ لِجَسَدِكَ عَلَيْكَ حَقًّا فهكذا رواية البخاري ومسلم إن لجسدك عليك حقا وفي رواية عند الطبراني"
        },
        {
            "start": 684.48,
            "end": 700.32,
            "text": "وللجسد حظ ولزوجك حظ ولزورك حظ والزور أي الضيف الذي ياتي الزائر فهذا تأكيد من رسول الله صلى الله عليه وآله وسلم لهذا الأصل الشرعي"
        },
        {
            "start": 700.32,
            "end": 716.32,
            "text": "إذن الأدلة في كتاب الله عز وجل وفي سنة رسول الله صلى الله عليه وآله وسلم كثيرة وكلها شاهد كلها شاهدة بأن هذه الأجساد إنما هي وديعة"
        },
        {
            "start": 716.32,
            "end": 734.5,
            "text": "أمانة استرعانا إيها خالقنا وربنا ومدبر أمرنا منه المبدأ وإليه الرجعة فنحن له وإليه راجعون إنا لله وإنا إليه راجعون"
        },
        {
            "start": 734.5,
            "end": 749.9,
            "text": "النصوص في ذلك صريحة فهذا هو الأصل الشرعي لتأصيله أو هذا هو التأصيل الشرعي لموضوع الأجساد في هذا الدين الحنيف"
        },
        {
            "start": 749.9,
            "end": 765.64,
            "text": "حتى أن بعض أصحاب رسول الله صلى الله عليه وآله وسلم استأذنوه في بعض أعمال فلم يأذن لهم قال إنما بعثت بالحنيفية السمحة وفي رواية لم أبعث باليهودية"
        },
        {
            "start": 765.64,
            "end": 782.88,
            "text": "ولا بالنصرانية وإنما بعثت بحنيفية سمحة سهلة وكانوا يسألونه كانوا يستأذنونه في بعض أعمال فيها إيذاء فيها إيذاء فيها إيذاء للأجساد فيها أو فيها انقطاع ورهبنة"
        },
        {
            "start": 782.88,
            "end": 799.8,
            "text": "فكان رسول الله صلى الله عليه وآله وسلم ينهاهم عن ذلك ويذكرهم بأن هذه الشريعة شريعة حنيفية سمحة سهلة ليس فيها ما يرحق الجسد ليس فيها ما أيضا يمكن أن يؤخذ منه أن الإنسان حر في بدنه"
        },
        {
            "start": 799.8,
            "end": 815.52,
            "text": "يتصرف فيه كيف شاء وإنما هو تأكيد أي في هذه الأدلة تأكيد على أن هذه الأجساد أمانة علينا أن نطيع الله تبارك وتعالى فيها ستأتي أدلة أخرى في سياقه"
        },
        {
            "start": 815.52,
            "end": 830.98,
            "text": "ضربي الأمثلة إن شاء الله تعالى إن شاء الله إنما يعني نريد أن نناقش أيضا يعني مدى علاقة هذه الرؤية والعقيدة الإسلامية بالثقافات والفلسفات الأخرى إنما الذي ألاحظه أن هناك حرص شديد"
        },
        {
            "start": 830.98,
            "end": 846.46,
            "text": "الآن في هذه الفترة على قضية التأصيل نحن نفترض أن المسلم لديه وعي كامل بهذه المعاني وأنه فعلا ينظر إلى جسده على أنه أمان لكن ما أهمية التأصيل في هذه الفترة بالذات؟ هل المسلم محتاج إليها فعلا؟"
        },
        {
            "start": 846.46,
            "end": 864.24,
            "text": "هذه قضية مهمة مبعث أهميتها أن كثيرا من الناس يشتغلون بالأحكام الشرعية العملية ويغفلون عن هذا التأصيل الشرعي"
        },
        {
            "start": 864.24,
            "end": 881.28,
            "text": "وهذا لا يعني أن هذا التأصيل هو التعليل للأحكام الشرعية وإنما هذا التأصيل هو جزء من هذا الدين الذي وصفه رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 881.28,
            "end": 897.36,
            "text": "في أحكامه وتشريعاته بأنه حنيفية سمحة نحن فإذا فهم المسلم المكلف هذا التأصيل سهل عليه بعد ذلك أن يتعامل مع كل ما يعرض له مما يتنافى أو يتعارض"
        },
        {
            "start": 897.36,
            "end": 913.66,
            "text": "مع هذا التأصيل الشرعي إذن الفائدة الأولى من ضبط هذا التأصيل الشرعي لمثل هذه القضية أنها تمكن المسلم من التعامل مع ما يتنافى"
        },
        {
            "start": 913.66,
            "end": 930.68,
            "text": "مع هذا التأصيل ولذلك فإنه سيمحص ما يدور حوله من حوارات ومناظرات وطروحات فعلى سبيل المثال حينما"
        },
        {
            "start": 930.68,
            "end": 945.72,
            "text": "كما أشرت في المقدمة يرى أو يسمع أصواتاً تتنادى أن هذه الأجساد ملك لأصحابها نعم وأنهم أحرار في التصرف فيها"
        },
        {
            "start": 945.72,
            "end": 960.72,
            "text": "ولذلك حينما نجد مسيرات للشواذ فإنهم يرفعون شعاراً يرفعه أيضاً أولئك الذين يطالبون بالحقوق النسوية نعم"
        },
        {
            "start": 960.72,
            "end": 977.68,
            "text": "أو بالحقوق للنسوية أو مما يعرف بالحركة النسوية نعم يرفعه الذين يطالبون بالإجهاد رجالاً و نساء يرفعه الذين يطالبون بتحويل أجسادهم نعم من ذكورة إلى أنوثة"
        },
        {
            "start": 977.68,
            "end": 993.26,
            "text": "أو من أنوثة إلى ذكورة أو إلى نوع آخر لا نعرفه نعم أو الذين يطالبون أيضاً بحق تغيير أبدانهم أيسادهم الإنسانية نعم إلى بهائم عجماوات"
        },
        {
            "start": 993.26,
            "end": 1009.74,
            "text": "نعم أو ما يشبه الحيوانات أجل الله المتابعين جميعاً نعم فتجد أن شعار هؤلاء جميعاً واحد تصرف في الجسد وهو حق التصرف في الجسد ويرفعون هذا الشعار يرفعون هذه اللافتة"
        },
        {
            "start": 1009.74,
            "end": 1028.34,
            "text": "يقولون فيها my body my own يعني جسدي ملك لي كلهم سيدرك المسلم حينئذ عناية الله تبارك وتعالى به ولطفه وفضله وكرمه عليه النجاه من مثل هذا الفكر السقيم"
        },
        {
            "start": 1028.34,
            "end": 1046.16,
            "text": "المخالف للفطرة المنافي للتكريم لهذا الإنسان نعم المذل المهين للبشر جميعاً ويدرك أن وراء هذه الدعوات أطروحات معينة"
        },
        {
            "start": 1046.16,
            "end": 1061.36,
            "text": "لم تكن ناشئة عن فراغ وأن الله تبارك وتعالى عصمه بهذا المبدأ اليسير الواضح المتكرر في كتاب الله عز وجل وفي سنة رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1061.36,
            "end": 1077.32,
            "text": "نعم إذن هذا هو الأمر الأول لأهمية إدراك هذا التعصيل الشرعي نعم الأمر الثاني أنه بهذا يدرك المعاني الإيمانية"
        },
        {
            "start": 1077.32,
            "end": 1094.82,
            "text": "التي يكتنف هذا التعصيل الشرعي إذ إن من الأخطاء التي يقع فيها المسلمون اليوم أنهم قطعوا بين الأحكام الشرعية العملية"
        },
        {
            "start": 1094.82,
            "end": 1109.98,
            "text": "والجوانب الإيمانية المعنوية التي أرادها لهم ربهم تبارك وتعالى قطعوا الصلة تماما نعم فاشتغلوا بمظاهر هذه العبادات"
        },
        {
            "start": 1109.98,
            "end": 1127.08,
            "text": "دون روحها ودون أسسها التي تنطلق منها في حين يعني لنكون أكثر وضوحا نعم ما الذي يورثه أن يوقن المسلم"
        },
        {
            "start": 1127.08,
            "end": 1144.78,
            "text": "أن جسده أمانة وأن الله تبارك وتعالى قد كرمه وفضله على كثير من خلقه وناط به مسؤولية الخلافة في الأرض وضبط له أحكام تصرفاته في هذا الجسد"
        },
        {
            "start": 1144.78,
            "end": 1163.1,
            "text": "نعم سيورثه ذلك رضاء وطمأنينة ويجعله موصولا بالله تبارك وتعالى نعم عابدا مطيعا سواء انكشفت له الحكمة والعلة أو لم تنكشف له الحكمة أو العلة"
        },
        {
            "start": 1163.1,
            "end": 1180.94,
            "text": "من وراء حكم تشريعي نعم هذه المعاني اليوم تختفي وتذوي في مقابل تعظيم أهمية الأحكام العملية وهنا لا أقلل من أهمية الأحكام العملية التشريعية"
        },
        {
            "start": 1180.94,
            "end": 1198.28,
            "text": "نعم وما يؤمر به المكلف أمرا واجبا لازما أو ينهى عنه نهيا قاطعا أو هو في دائرة المباحات وإنما لا ينبغي أن تفصل عن روحها وحقيقتها وتعصيلها"
        },
        {
            "start": 1198.28,
            "end": 1214.0,
            "text": "لأن المعاني الإيماني المتوخّة من هذا التعصيل الشرعي هي معاني تتعلق بعقيدته تتعلق بمبتدئه ومنتهاه تتعلق بسيره في هذه الحياة الدنيا"
        },
        {
            "start": 1214.0,
            "end": 1229.5,
            "text": "وبصلته بربه تبارك وتعالى الخالق المدبر لهذا الكون وبعلاقته بالآخرين وبالمنتهى الذي يسير إليه وينقلب إليه نعم فهي معاني بالغة الأهمية ولذلك لا يصح لا في هذه القضية"
        },
        {
            "start": 1229.5,
            "end": 1244.76,
            "text": "ولا في غيرها من القضايا أن تعظم الأحكام الشرعية العملية وأن يغضى في المقابل من شأن الجوانب الإيمانية القلبية"
        },
        {
            "start": 1244.76,
            "end": 1260.28,
            "text": "التي هي الأصل والمبتدأ للاستجابة لأمر الله تبارك وتعالى بأداء الأحكام التشريعية وهذا مضطرد في كثير من الأحكام الشرعية ولذلك حتى في نظر الفقه"
        },
        {
            "start": 1260.28,
            "end": 1277.98,
            "text": "حينما يأتي على سبيل المثال إلى بيان الحكم الشرعي في قضية ما فأنه قد لا ينتبه قد لا ينتبه إلى المعاني الإيمانية فإذا به يؤسس الحكم الشرعي على أمر ظاهري قد لا يقوى هذا الأمر الظاهري إلى"
        },
        {
            "start": 1277.98,
            "end": 1294.46,
            "text": "قد لا يقوى على الوصول إلى النتيجة التي يريدها لكن إن التفت إلى الجانب الإيماني ورأى أن ذلك الفعل يتنافى مع أحكام هذا الدين ومع تأصيلاته الشرعية ومع مقتضيات الإيمان"
        },
        {
            "start": 1294.46,
            "end": 1311.72,
            "text": "سهل عليه الوصول إلى الحكم الشرعي إذن هذا هو الأثر الثاني أما الأثر الثالث اختصاراً الأثر الثالث هو ما يتعلق بالمكنة من أداء الأحكام الشرعية"
        },
        {
            "start": 1311.72,
            "end": 1326.74,
            "text": "هذا يختلف عن الأمر السابق الأمر السابق يتعلق بالجوانب الإيمانية المعنوية يتعلق بالمفاهيم الكلية التي تصوغ حياة المسلم"
        },
        {
            "start": 1326.74,
            "end": 1342.98,
            "text": "في صدته بالله تبارك وتعالى أو بالكون من حوله وبسائر الناس لكن هذا الجانب يخصه بنفسه فإنه حينما يتذكر أن الله تبارك وتعالى استودعه هذا الجسد"
        },
        {
            "start": 1342.98,
            "end": 1359.46,
            "text": "فإنه لن ينطلق في تعامله في تصرفاته في بدنه إلا بما يرضي الله تبارك وتعالى سيحافظ على هذه الأمانة وسيؤدي حق الله تبارك وتعالى فيها"
        },
        {
            "start": 1359.46,
            "end": 1378.66,
            "text": "وسيلتزم ويمتفل مهما بدأ الأمر مهما بدأ المأمور به يسيرا أو عظيما لأنه يعلم أن جسده هذا إنما هو أمانة استرعاه إياها ربه تبارك وتعالى"
        },
        {
            "start": 1378.66,
            "end": 1396.28,
            "text": "وأنه مأمور بالإحسان إليها ولذلك هنا يظهر الميزان الدقيق في مثل قول الله تبارك وتعالى يا بني آدم خذوا زينتكم عند كل مسجد وكلوا واشربوا ولا تسرفوا"
        },
        {
            "start": 1396.28,
            "end": 1413.14,
            "text": "إنه لا يحب المسرفين قل من حرم زينة الله التي أخرج لعباده والطيبات من الرزق سيفهم معنى هذه الآية الكريمة التي هي في الحقيقة ميزان دقيق يستطيع أن يزن به"
        },
        {
            "start": 1413.14,
            "end": 1428.26,
            "text": "ما يرى أن البشرية من حوله تائهة حائرة فيه من أمر هذه الحياة لأنها تبدأ يا بني آدم فالخطاب لكل بني آدم خذوا زينتكم عند كل مسجد"
        },
        {
            "start": 1428.26,
            "end": 1447.58,
            "text": "زين و مسجد هذه معادلة تاهت فيها البشرية كيف خذوا زينتكم و الحديث عن المسجد فلكن هذا الدين كان واضح في رؤيته الكونية أن هناك ميزانا دقيقا عادلا قاصدا راشدا"
        },
        {
            "start": 1447.58,
            "end": 1463.86,
            "text": "بين مطالب هذا الجسد و بين حقوق الله تبارك وتعالى ثم قال وَكُلُوا وَاشْرَبُوا فَرَجَعَ الْتَذْكِيرِ بما لا مضرة فيه على هذا البدن فقال وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ"
        },
        {
            "start": 1463.86,
            "end": 1480.8,
            "text": "وحتى يجعل هذا النهي في محله في محله يذكر مرة أخرى بإباحة الطيبات و الزينة قل من حرم زينة الله التي أخرج لعباده و الطيبات من الرزق الأثر الرابع"
        },
        {
            "start": 1480.8,
            "end": 1500.88,
            "text": "الذي هو بالغ الأهمية في التعرف على التأصيل الشرعي يكمن في إدراك هذا الميزان العادل بين مكونات الإنسان"
        },
        {
            "start": 1500.88,
            "end": 1518.52,
            "text": "من جسد و روح و نفس فهناك ميزان دقيق يضبط لهذا الإنسان المكلف المخلوق لله تبارك و تعالى"
        },
        {
            "start": 1518.52,
            "end": 1536.48,
            "text": "مطالب جسده مع مطالب روحه مع مطالب نفسه تحرره من القيود التي فرضتها عليه النظريات المعاصرة الداروينية"
        },
        {
            "start": 1536.48,
            "end": 1555.34,
            "text": "أو نظريات فرويد التي شطحت بهذا الإنسان بعيدا عن الكرامة التي أنعم الله عز وجل بها على عباده على بني آدم لأنه إذا احتج علينا أحد في هذا السياق"
        },
        {
            "start": 1555.34,
            "end": 1574.02,
            "text": "لأن هناك من النظريات ما تدعو إلى العناية بالجسد و ذكر لنا ما هو قوام النظريات البيولوجية الحيوية اليوم عند من يتخذ من نظرية داروين"
        },
        {
            "start": 1574.02,
            "end": 1589.14,
            "text": "يتخذها منطلقا فهنا سيسهل علينا أن ندرك الفارق فذلك شطط العناية بالجسد اليوم على سبيل المثال"
        },
        {
            "start": 1589.14,
            "end": 1604.52,
            "text": "ليست مبتوتة في العالم الغربي و في العالم الملحد أو عند أتباع الليبرالية تعظيم للجسد لم يشهد له التاريخ مثاله تعظيم للجسد"
        },
        {
            "start": 1604.52,
            "end": 1621.24,
            "text": "حتى في البنية تجد مسابقات لما يعرف بكمال الأجسام مسابقة كمال الأجسام هؤلاء يعيشون في الحقيقة عيشة قاسية جدا حتى يصلوا إلى هذه الهيئة و هذه البنية الجسمانية"
        },
        {
            "start": 1621.24,
            "end": 1639.04,
            "text": "في ما يأكلون و في ما يجتنبون و في أوقات الأكل و في أوقات النوم و في تنفسهم و في كل حركاتهم و سكناتهم ما الذي يدعوهم إلى ذلك إلا التأثر بهذه أن البقاء للأقوى للأصلح"
        },
        {
            "start": 1639.04,
            "end": 1655.48,
            "text": "و أن الإنسان يملك جسده و لأن الإنسان يملك جسده و كذا الحال في المقابل إذا أردنا صورة أخرى ما يتعلق بالجمال و مسابقات الجمال عند الإناث عند النساء و عند الرجال أيضا"
        },
        {
            "start": 1655.48,
            "end": 1675.0,
            "text": "أيضا هي منطلقة هي ليست لم تنشأ من فراغ هي منطلقة من التأثر بهذه النظريات الوضعية فرويد داروين و من شاكلهم أيضا من الفلاسفة من بعد نعم هي ليست مبتوطة عن هذه النظريات"
        },
        {
            "start": 1675.0,
            "end": 1690.2,
            "text": "سيسهل علينا أن نفهم أمثال هذه التصرفات و أن نضعها في سياقها و أن نستشعر نعمة الله تبارك و تعالى علينا بهذا الميزان العادل الدقيق"
        },
        {
            "start": 1690.2,
            "end": 1706.0,
            "text": "الذي وازن بين مطالب الجسد و مطالب الروح و مطالب النفس و الله تعالى أعلم نأخذ مكالمة ثم نقف مع فاصل إن شاء الله و تعالى الأخ سيف العوفي نعم السلام عليكم شيخ سيف و عليكم السلام و رحمة الله و بركاته مساكم الله بالخير"
        },
        {
            "start": 1706.0,
            "end": 1725.7,
            "text": "الله يحفظك الحمد لله الله يمساكم بالخير فضيلة الشيخ كهلان كيف حالته؟ حياكم الله و بارك الله فيك الأخ سيف لدي سؤالين دكتور لو تكرمتم سؤال الأول من يقوم بالتبرع ببعض أعضائي والبعض الآخر يقوم ببيعها وهو حي يرزق"
        },
        {
            "start": 1725.7,
            "end": 1745.0,
            "text": "هل يسوغ له ذلك؟ و ما هي الحدود الشرعية لهذا الأمر؟ سؤال الثاني من يقوم بإيذاء نفسه متعمدا صاخطا على نفسه والفريق الآخر يهمل أعضائه إذا ما أصيبت بمرض"
        },
        {
            "start": 1745.0,
            "end": 1763.5,
            "text": "كعلاج الأعين يتركها حتى تعمى و ما شابه ذلك فهل ينال عقوبة سواء كانت في الدنيا أم الآخرة؟ وهل تشتكي الأعضاء يوم القيامة على صاحبها؟ لأن الله سبحانه وتعالى يأمرها بالنطق"
        },
        {
            "start": 1763.5,
            "end": 1782.26,
            "text": "شكرا لكم دكتور طيب بارك الله فيك شكرا لأصيف الله يحفظك ربما نحاول هذه التفريعات أن نجعلها في حلقة أخرى إن شاء الله الآن نقف مع فاصل قصير نعود إليكم بعده بإذن الله مرحبا بكم أعزائنا الكرام مرة أخرى في حلقة نتناول فيها"
        },
        {
            "start": 1782.26,
            "end": 1800.18,
            "text": "هذا القسد هل هو أمانة عند الإنسان أم هو ملك خاص له فضلك الشيخ تحدثتم الآن عن التأصيل وأطنبتم فيه وبينتم النقاط الرئيسة التي لا بد أن يلتفت إليه الإنسان وهو يتناول قضية التأصيل لكن لننتقل إلى الواقع"
        },
        {
            "start": 1800.18,
            "end": 1819.2,
            "text": "إلى المناهج إلى الدروس إلى الخطاب هل ترون أنها تأخذ حقها من هذا التأصيل بحيث يكون المسلم دائما على دراية بهذه المنطلقات التي يقف عليها ثابتا ليتحكم في جسده أو ليتعامل مع جسده أو ليتعامل مع بقية الأشياء الأخرى"
        },
        {
            "start": 1819.2,
            "end": 1837.56,
            "text": "أم أن المسألة تحتاج إلى إعادة إنعاش؟ نعم الصحيح أنها بحاجة إلى إنعاش نعم ذلك أن في صدارة ما ينبغي لأهل العلم أن يقوم به"
        },
        {
            "start": 1837.56,
            "end": 1854.74,
            "text": "أن يبين الأحكام الشرعية للناس وهذا أمر مقدور عليه يسير نعم لكنه غير كاف وحده"
        },
        {
            "start": 1854.74,
            "end": 1873.12,
            "text": "بل لا بد من تبصيط الأسس والأصول التي تقوم عليها تلك الأحكام الشرعية لا سيما إذا كانت هذه الأسس والأصول إيمانية عقدية"
        },
        {
            "start": 1873.12,
            "end": 1890.98,
            "text": "نعم فإن تبيان الأحكام الشرعية وتفصيلها وتحقيقها والترجيح بينها نعم سيكون ميسورا مقدورا عليه"
        },
        {
            "start": 1890.98,
            "end": 1909.76,
            "text": "حينما يربط بتيسير الأصول والمآخذ والأسس التي بنيت عليها تلك الأحكام الشرعية لا سيما كما تقدم إذا كانت الأسس إيمانية عقدية"
        },
        {
            "start": 1909.76,
            "end": 1932.88,
            "text": "نعم نعم وهذا للأسف الشديد إذا أجلنا النظر اليوم في عموم فقهاء المسلمين ودعاتهم فإن قلة منهم من يقوم بذلك وليس في هذا تقليل مما يقومون به من أمر تبيين الأحكام الشرعية وتحقيقها"
        },
        {
            "start": 1932.88,
            "end": 1948.72,
            "text": "نعم نعم ولكن لعل من أسباب ابتعاد الناس أو بعض الناس عن الامتثال والالتزام بهذه الأحكام الشرعية"
        },
        {
            "start": 1948.72,
            "end": 1968.72,
            "text": "أنه لم يبلغ إليهم ما يتعلق بالجوانب الإيمانية وبالأسس والأصول التشريعية لتلك الأحكام العملية نعم وفقدمت إليهم قافة فارغة"
        },
        {
            "start": 1969.72,
            "end": 1987.8,
            "text": "أما ولذلك أيضا يسهل أن يتأثروا بالشبهات أو أن يقعوا في الشهوات نعم ولذلك فإن من الواجب على أهل العلم من الدعاة أهل الفتياء والمشتغلين بالوعب"
        },
        {
            "start": 1987.8,
            "end": 2008.62,
            "text": "أن يوجه أنظارهم إلى تبسيط الأسس والأصول التي تقوم عليها الأحكام الشرعية نعم طيب هذه المعاني الإيمانية هي أغلى ما يوجه حركة الإنسان في هذه الحياة"
        },
        {
            "start": 2008.62,
            "end": 2023.68,
            "text": "وإذا غرست غراسا طيبا صحيحا سيسهل على المسلمين من بعد أن يلتزموا بأحكام هذا الدين وأن يأتوا بالأحكام التكليفية المأمور بها والله تعالى أعلم"
        },
        {
            "start": 2023.68,
            "end": 2039.22,
            "text": "طيب فضل الشيخ الآن يعني الشرح مثل هذه الأحكام والغايات والأهداف والمقاصد التي تكون ثاوية في النصوص الشرعية والتي من خلالها يفهم الإنسان علة الحكم أو حكمته أو مقصده نعم محتاج إلى دربة"
        },
        {
            "start": 2039.22,
            "end": 2056.74,
            "text": "ليس الكل يستطيع أن يوضح هذا المعنى فما الذي يحتاجه الداعية أو الخطيب أو المشتغل بالقضايا الإسلامية حتى يعطي مثل هذه المعاني بسهولة هو في الحقيقة لا يحتاج إلى شيء مختلف عما قرره علماء الإسلام"
        },
        {
            "start": 2056.74,
            "end": 2074.24,
            "text": "في شروط الاجتهاد نعم فإذا أردنا أن نلخص شروط الاجتهاد لكن هل المسألة تصل إلى حد الاجتهاد؟ أنا لا شك لا شك يعني إذا كانت المهمة التي ذكرتها أولا"
        },
        {
            "start": 2074.24,
            "end": 2089.56,
            "text": "وهي تبيين الأحكام الشرعية نعم وتحقيق هذه الأحكام والترجيح بينها فهذا لا شك أنه يحتاج إلى اجتهاد نعم فكذا الحال فيما يتعلق ببيان المعاني الإيمانية"
        },
        {
            "start": 2089.56,
            "end": 2104.78,
            "text": "نعم أو الأصول التشريعية التي تبنى عليها تلك الأحكام نعم فإذا أردنا أن نلخصها إذا كان المسألة تعود إلى قضايا الاجتهاد أو غيرها سنؤجلها لكن لدينا موضوع ملحب الإلمان بالواقع"
        },
        {
            "start": 2104.78,
            "end": 2122.28,
            "text": "نعم بعد الإلمان بالأدلة الشرعية التي يحتاج إليها نعم الذي يحصل هو أنه يمكن أن يكون هناك إلمان بالأدلة الشرعية فيصلط عليها ملكته الاجتهادية ليبحث عن الحكم الشرعي لقضية ما"
        },
        {
            "start": 2122.28,
            "end": 2144.22,
            "text": "نعم إن تنزيل تلك القضية في الواقع هو الذي قد يحتاج إليه أكثر نعم كذلك من أن تصور هذا الواقع بما فيه من نظريات و بما فيه من أسس أيضا بني عليه أو بني عليه هذا الواقع أو بنيت عليه النظريات في هذا الواقع"
        },
        {
            "start": 2144.22,
            "end": 2162.06,
            "text": "لا بد أن يكون حاضرا في ذهن المجتهد rash suk shit كذلك العال straw عملا لا يقتصر على المجتهد فقط لكن المجتهد أحوج ما يكون إلى هذا لكن الداعية و الخطيبة"
        },
        {
            "start": 2162.08,
            "end": 2178.66,
            "text": "و avenue عليه أيضا لأن هذه المعاني الإيمانية واضحة وع clause في هذه القضايا و في هذه الموضوعات slightly يتعرض لها و التي و التي تعرض لها الناس الكثيرا في واقعه طيب سؤال ونريد إيجابة قصيرة أيضا في سطر واحد إن صح التعبير"
        },
        {
            "start": 2178.66,
            "end": 2193.78,
            "text": "نعم يعني هل هي قضية مرحلية لأن المسلمين يواجهون ثقافات يعني تشرح فكرتها وعقيدتها وفلسفتها بطرق إعلامية وبطرق سياسية أم أنه لا بد أن يدخل في الأصل التكويني للتعليم الشرعي"
        },
        {
            "start": 2193.78,
            "end": 2211.48,
            "text": "يعني الوصول إلى هذه المرحلة لا هو يعني ليس هذا بأمر مبتدع نحن حينما ننظر في صنيع أئمة الإسلام وعلماء الإسلام سنجد أنهم يربطون يصلون بين هذه الأحكام الشرعية وبين التعصيل لها"
        },
        {
            "start": 2211.48,
            "end": 2233.14,
            "text": "وحينما يبينون حكما شرعيا فإنهم يذكرون بالمعاني المحتفة بذلك الحكم الشرعي لكن هذه الأعصى المتأخرة هي التي عزلت الناس عموما وأهل العلم جزء من هذا المجتمع عن التنبه لهذه القضايا"
        },
        {
            "start": 2233.14,
            "end": 2250.7,
            "text": "يعني أنا أضرب مثالا الدكتور عبد وهاب المسيري على سبيل المثال يقول بأنه سأل فقيها من الفقهاء عن حكم المصارعة الحرة فقال له لا يجوز"
        },
        {
            "start": 2250.7,
            "end": 2267.48,
            "text": "قال لماذا؟ قال لأنهم يبدون عوراتهم نعم فيقول لنا أتساءل هل نظر فقهائنا للوصول إلى هذا الحكم الشرعي يقتصر على هذا الجانب ولا يلتفتون إلى ما يتعلق بالعنف"
        },
        {
            "start": 2267.48,
            "end": 2284.1,
            "text": "نعم وامتهان كرامة الإنسان وتسليع هذا الإنسان نعم هذه المعاني المتعلقة بالإيمان نفسه وبالمعاني التي والمقاصد والمبادئ والقيم التي يدعو إليها الدين"
        },
        {
            "start": 2284.1,
            "end": 2300.74,
            "text": "كيف لا تكون حاضرة في صياغة الحكم الشرعي في مسألة نعم و يكون المعول عليه هو ما يمكن أن يدفع بسهولة أيضا بذكر خلافات فقهية أو إن كانوا متسترين"
        },
        {
            "start": 2300.74,
            "end": 2317.86,
            "text": "نعم إن غطوا عوراتهم نعم هل ذلك سيؤدي إلى اختلاف الحكم الشرعي؟ فهذا المثال الذي ذكره مثال صالح لأن يقاس عليه كثير من الأحكام الشرعي"
        },
        {
            "start": 2317.86,
            "end": 2333.62,
            "text": "كذا الحال بالنسبة يعني نحن نتحدث عن إذا كانت في سطر آخر نعم سأضيف سطرا آخر نعم إنه عندنا سؤال مهم أيضا يبلغ الأمر فيما يتعلق بالتصرفات في الأجساد نعم إلى حد الإلحاد"
        },
        {
            "start": 2333.62,
            "end": 2350.14,
            "text": "نعم نعم يعني من الدعاوى المعاصرة عند هؤلاء زعما منهم أنهم يردون على قول الله تبارك وتعالى الذي خلقك فسواك فعدلك في أي صورة ما شاء ركبك"
        },
        {
            "start": 2350.14,
            "end": 2365.56,
            "text": "وفي قوله تبارك وتعالى لقد خلقنا الإنسان في أحسن تقويم أن هذه الخلقة للإنسان ليست هي أحسن تقويم لأنها غير مقاومة للصدمات والحوادث وما يمكن أن يتعرض له الإنسان من أخطار"
        },
        {
            "start": 2365.56,
            "end": 2387.56,
            "text": "وابتدعوا هيئة لهذا الإنسان يرون أنها أكثر قدرة على حماية هذا الإنسان من الحوادث والأخطار المحدقة والإصابات التي يمكن أن تنشأ من حوادث السيارات أو من السقوط أو من الاقتتال أو غير ذلك"
        },
        {
            "start": 2387.56,
            "end": 2403.4,
            "text": "هذه الهيئة التي و هي موجودة في شبكة الإنترنت يعني يمكن الوصول إليها بسهولة ما هي هذه الهيئة؟ دميم دميم الخلقة ظاهره"
        },
        {
            "start": 2403.4,
            "end": 2419.74,
            "text": "يعني هذه الصورة الظاهرة التي أتوا بها وهم يزعمون أن هذه الصورة هي أحسن من صورة الإنسان لأنها أكثر قدرة على حمايته من الأخطار نعم تأثر بها بعض شباب المسلمين"
        },
        {
            "start": 2419.74,
            "end": 2438.1,
            "text": "فقلت لهم أريتهم الصورة هل ترون فعلا أن هذه الصورة هي صورة آدمي؟ نعم مكرم خلق في أحسن تقويم يعني كل من يرى هذه الصورة من ذوي الفطر السليمة"
        },
        {
            "start": 2438.1,
            "end": 2453.78,
            "text": "سينفر منها نعم ستبعث على يعني الرعب ومع ذلك فقلت طيب هذا البناء الهيكلي نعم بهذه العضلات وطبقات الجلد والرأس المغطى بالجلود"
        },
        {
            "start": 2453.78,
            "end": 2471.1,
            "text": "وغير ذلك من يعني الهيئة يعني الرقبة والأكتاف والصدر ماذا عن باطن هذا الإنسان عن أعضائه وجوارحه فاليوم بالتصوير ثلاثي الأبعاد"
        },
        {
            "start": 2471.1,
            "end": 2489.38,
            "text": "أمكن للعلماء أن يصوروا الخلية شيء يعني من الإبداع من إبداع الخالق تمكنوا من تصوير أجهزة هذا الإنسان وأعضاء هذا الإنسان صورا ثلاثية ستجدوا معنى قول الله تبارك وتعالى"
        },
        {
            "start": 2489.38,
            "end": 2505.74,
            "text": "الذي خلقك فسواك فعدلك أو فعدلك في أي صورة ما شاء ركبك في أبهى معانيها لكن هذه القفة الوحشية التي أتى بها هؤلاء الملاحدة"
        },
        {
            "start": 2505.74,
            "end": 2520.82,
            "text": "هي صورة مشوهة ومع ذلك لم يتعرض لما تحتاج إليه وما تستدعيه من بناء داخلي من أعضاء وأجهزة وأنسجة و جوارح داخلية باطنية لم يتعرضوا لها على الإطلاق"
        },
        {
            "start": 2520.82,
            "end": 2538.86,
            "text": "فأيذن هذه القضية ليست قضية هامشية فرعية وتأصيلها التأصيل الصحيح و نفهمها على وجهها الشرعي الصحيح سيمكننا بعد ذلك من التعرف على الأحكام الشرعية التفصيلية"
        },
        {
            "start": 2538.86,
            "end": 2557.82,
            "text": "المترتبة على التصرفات في الأجساد إذا كنت الله خير فضل الشيخ بارك معنى هذا أنه يمكن للإنسان المستقبلا أن يكون وحيد القرن مثلا نعم صورة شبيهة نعم صورة شبيهة بصورة حتى الحيوانات هي أحسن هيئة يعني من هذه الصورة التي أتوا بها و مع ذلك تنتشر هذه الصورة"
        },
        {
            "start": 2557.82,
            "end": 2573.5,
            "text": "و يتأثر بها شباب من المسلمين و يظنون أن هذا مطعنا في خلقة الله تبارك و تعالى الذي أحسن كل شيء خلقه و الذي أبدع في خلق الإنسان على وجه الخصوص الحمد لله أزاكم الله خير فضل الشيخ"
        },
        {
            "start": 2573.5,
            "end": 2588.78,
            "text": "دارك أردنا أن نطرح أيضا مجموعة من الأسئلة المتعلقة بهذا التأصيل و لكن في الحلقة القادمة إن شاء الله و تعالى سنستكمل هذا الموضوع و أيضا نطرح مجموعة من التطبيقات العملية التي فعلا نزلت في سوق الإنسان المفتوح الحر هذا نعم إن شاء الله"
        },
        {
            "start": 2588.78,
            "end": 2606.08,
            "text": "و الذي أصبح الإنسان يتصرف من خلالها في جسده يتصرف مطلقا للأسف الشديد شكرا لكم فضل الشيخ أزاكم الله خير عزائنا نشكر و إياكم فضل الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفتي العام للسلطنة سلطنة عمان أشكركم أيضا على متابعتكم و مشاركتكم"
        },
        {
            "start": 2606.08,
            "end": 2640.42,
            "text": "نلقاكم في الحلقة القادمة إن شاء الله و السلام عليكم و رحمة الله و بركاته اشتركوا في القناة"
        }
    ]
}