{
    "video_link": "RW69vihKPEo",
    "segment": [
        {
            "start": 0.0,
            "end": 23.42,
            "text": "بسم الله الرحمن الرحيم الحمد لله و الصلاة والسلام على رسول الله و على آله و صحبه و من و ألاه السلام عليكم جميعا و رحمة الله و بركاته و أهلا و مرحبا بكم في حلقة جديدة و مع سلة متنوعة و مختلفة نذكر الكثير منها أو نذكر كثيرا منها بإذن الله تعالى بقدر ما يسمح به الوقت و نؤجل البقية إلى حلقات أخرى"
        },
        {
            "start": 23.42,
            "end": 41.5,
            "text": "و كما أننا أيضا ننتظركم لتشاركوا عبر الأرقام التي تصلوا أو تظهروا في الشاشة بإذن الله تعالى فأهلا و مرحبا بكم جميعا و نرحب باسمكم بفضيلة الشيخ الجديد الدكتور كهلان بن بهان الخروصي مساعد مفت العام لسلطنة عمان أهلا و مرحبا بكم فضيلة الشيخ"
        },
        {
            "start": 41.5,
            "end": 61.58,
            "text": "حياكم الله و أهلا وسهلا بكم و أحيي الإخوة والأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع المجيد آمين يا رب العالمين الأخ سيف القصابي يقول شخص نائم في الظهر"
        },
        {
            "start": 61.58,
            "end": 76.98,
            "text": "و سمع الأذان في الساعة الثالثة و 52 دقيقة و لما نهض كان يظن أنه وقت السحور فشرب جرعة من الماء و بعدها انتبه إلى أنه وقت العصر بسم الله الرحمن الرحيم و مكان مرهقا"
        },
        {
            "start": 76.98,
            "end": 92.96,
            "text": "الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوم إنك أنت العز الأكرب"
        },
        {
            "start": 92.96,
            "end": 109.7,
            "text": "و أنت الرب و أنت الحكم أما بعد فمع غرابة ما حصل له إلا أنه لا يخرج عن كونه قد فعل ذلك عن ذهول و الذهول يعامل معاملة النسيان فيتم صومة"
        },
        {
            "start": 109.7,
            "end": 124.86,
            "text": "و إن احتاط بقضاء صوم هذا اليوم لأن الأصل أنه لما نام يعلم أنه في وقت النهار و لكن عند استيقاظه عند سماعه للمنبهة و عند سماعه للأذان كما ذكر"
        },
        {
            "start": 124.86,
            "end": 142.08,
            "text": "ظن أن ذلك الوقت هو وقته أذان الفجر و الأصل أنه إذا كان أذان الفجر فإنه لا يأكل و لا يشرق نعم و افترض صحبه فالأصل هكذا و لكن يبدو أنها حالة من الذهول و لا شيء عليه إلا من باب الاحتياط"
        },
        {
            "start": 142.08,
            "end": 157.56,
            "text": "للخروج من أي خلاف أو من أي شبهة و الله تعالى أعلم طيب هنا مسألة مماثلة لمرأة استيقظت وقت الأذان الفجر نعم استيقظت بعد الأذان"
        },
        {
            "start": 157.56,
            "end": 175.44,
            "text": "و كانت تظن أنه لم يؤذن نعم فأكلت نعم ثم تبين لها أنه أذن فعلا و كانت مضطرة لأن تشرب أقراص حبوب نعم يعني دواء معين نعم إن لم تشربه ستكون متعبة طوال النهار نعم فشربت الدواء رغم علمها بأن الأذان قد أذن"
        },
        {
            "start": 175.44,
            "end": 190.66,
            "text": "نعم أما في ما كان منها من أكل أو شرب و هي تظن بقاء الليل فلا شيء عليها لأن الأصل أنها مستصحبة للأصل و وقت الليل هو وقت لإباحة الأكل والشرب نعم"
        },
        {
            "start": 190.66,
            "end": 207.02,
            "text": "أما بعد أن تبين لها فما كان لها أن تأكل أو تشرب و وقعت في خطأ لكن الذي يدفع عنها الكفارة هو شبهة المرض نعم فالظاهر من السؤال أنها كانت"
        },
        {
            "start": 207.02,
            "end": 223.1,
            "text": "مضطرة أو محتاجة إلى الدواء لتأخذ هذا الدواء فأكلت أو شربت لأنها مريضة محتاجة إلى الدواء و لا يمكن لها أن فيما يظهر من هذه الحالة أن تستغني عن هذا الدواء"
        },
        {
            "start": 223.1,
            "end": 239.92,
            "text": "فبناء على ذلك فإن المرض و تناول الدواء هو الذي هما لذان يشفعان لها في درء الكفارة عنها نعم فلا تعود إلى مثل هذا إلا إذا كانت مضطرة فحكمها حينئذ حكم المريض"
        },
        {
            "start": 239.92,
            "end": 259.96,
            "text": "فهي مفطرة ذلك اليوم و عليها قضاء صوم هذا اليوم نعم الآن حصل هذا الأمر فالذي يظهر لي أن الكفارة تدرى عنها بسبب المرض و احتياجها إلى الدواء و ما عهدته من نفسها مما يصيبها من مشقة بترك أخذها للدواء"
        },
        {
            "start": 259.96,
            "end": 277.74,
            "text": "فحكمها حكم المريض و عليها قضاء صومي هذا اليوم و لا تعود إلى مثل هذا و الله تعالى نعم طيب سؤال آخر هذه المرة سيكون متعلقا بالزكاة"
        },
        {
            "start": 277.74,
            "end": 294.08,
            "text": "يقول فيه السائل عفوا طيب طالب يدرس في جامعة خاصة على نفقة والده لكن والده متكلف في ذلك فهل يمكن أن تدفع الزكاة لهذا الطالب"
        },
        {
            "start": 294.08,
            "end": 314.52,
            "text": "سؤال من أبو أحمد إذا كان الوالد في عسر و هو دون الكفاف و تكلف هذه المغارم و الشاب نفسه و نحن نعلم أن الشباب الآن في سنوات الدراسة الجامعية"
        },
        {
            "start": 314.52,
            "end": 332.02,
            "text": "لا يستطيعون العمل بل هم مع الشهادة الجامعية و لعل الواحد منهم يظل سنوات يبحث عن وظيفة ففي هذه الحالة نعم إذا كانت حالة الأسرة حالة رب الأسرة"
        },
        {
            "start": 332.02,
            "end": 348.94,
            "text": "أنه متكلف في تحمل نفقات هذا الشاب في تحمل نفقات ولده و كان الولد بالغا راشدا و له احتياجات للدراسة و لمعيشته و لتنقله و لمصاريف الدراسة نفسها"
        },
        {
            "start": 348.94,
            "end": 366.56,
            "text": "فلا مانع من أداء الزكاة إليه على أن يتحرى في أمر رب الأسرة إذا كان قادرا على الوفاء برسوم الدراسة و توفير عيش كفاف لأسرته فمثل هذا غير مستحق للزكاة"
        },
        {
            "start": 366.56,
            "end": 382.12,
            "text": "و الله تعالى على نعم طيب السؤال قريب منه هل يجوز أن تعطى زكاة المال إلى شخصا عليه دين و هو طالب جامعي مرد ذلك إلى من يعوله بمعنى إذا كان من أسرة موسرة"
        },
        {
            "start": 382.12,
            "end": 400.54,
            "text": "فإن غيره من الفقراء و المساكين و الغارمين أولى بالزكاة نعم أما إذا كان أيضا من أسرة متوسطة الحال فحينئذ ينظر في هذا الغرم هل هذا الغرم في أمر مباح شرعا"
        },
        {
            "start": 400.54,
            "end": 417.1,
            "text": "و لم يكن في شيء من أمور السرف أو التبذير أو المباهاه أو الكماليات التي يمكن أن يستغنى عنها و إنما كان لأمر يحتاج إليه في دراسته في معيشته"
        },
        {
            "start": 417.1,
            "end": 433.58,
            "text": "لا بد له منه فإن كان كذلك ففي هذه الحالة نعم يمكن و كانت أسرته لا تقدر على تحمل مثل هذه المغارب و لم يكن والده موسرا كما تقدم"
        },
        {
            "start": 433.58,
            "end": 454.08,
            "text": "فيمكن أن تؤدى الزكاة إليه و الله تعالى على الله نعم نعم هنا تنبيه و يكثر سؤال الناس عن حالات عن أوصاف المستحقين و الحقيقة أن شرع الله تبارك و تعالى أوكل ذلك إلى المزكين أنفسهم"
        },
        {
            "start": 454.08,
            "end": 469.18,
            "text": "فقد جعل لاستحقاق الزكاة أوصافا هذه الأوصاف ليست بالأوصاف الخفية و إنما هي أوصاف أوصاف ظاهرة فحينما قال ربنا تبارك و تعالى إنما الصدقات للفقراء"
        },
        {
            "start": 469.18,
            "end": 486.52,
            "text": "و المساكين و العاملين عليها و المؤلفة قلوبهم و في الرقاب و و الغارمين و في سبيل الله فإن هذه الأصناف يمكن للمزكي أن يجريها على مختلف الحالات"
        },
        {
            "start": 486.52,
            "end": 505.58,
            "text": "فينظر في حال من يريد أن يؤدي إليه الزكاة يجتهد في البحث و التحري هنا اختلف أهل العلم هل يكفيه الفقر الظاهر أو لا بد أن يستبطن حالته"
        },
        {
            "start": 505.58,
            "end": 522.66,
            "text": "ليكون الذي يؤدي إليه الزكاة فقيرا على الحقيقة و لا شك أن الوصول إلى اليقين أمر متعذر لكن مقصودهم أن يجتهد وسعة في تبين حالة المستحق"
        },
        {
            "start": 522.66,
            "end": 540.3,
            "text": "هو يبحث و يسأل و ينظر في كما يقال اليوم في الدخل في ما عندهم و ينظر في المغارم و النفقات و ينظر هل ينفقون ما عندهم برشد أو أنهم ينفقون ذلك بسفة"
        },
        {
            "start": 540.3,
            "end": 558.66,
            "text": "هل ما عندهم من وسائل لمعيشتهم تكفيهم أو لا تكفيهم قد يكونون ذوي حرفة أو ذوي شيء يعتاشون منه لكنه لا يكفي و هو أشبه بحالة المسكين و كذا الحال فيما يتعلق بالغرم"
        },
        {
            "start": 558.66,
            "end": 575.64,
            "text": "فعلى المزكي بنفسه أن يبحث هذه الأوصاف الشرعية معلومة معروفة و على المزكي أن يبحث ليطمئن و أن يسأل و ينظر في كل هذه الظروف و الأحوال"
        },
        {
            "start": 575.64,
            "end": 591.62,
            "text": "حتى تطمئن نفسه أن هذا المستحق أن هذا الذي يريد أن يؤدي إليه الزكاة مستحق لها فيدفع زكاته إليها يصعب على المفتي أن يجيب عن كل أحد"
        },
        {
            "start": 591.62,
            "end": 607.54,
            "text": "نعم عن حالة هل يؤدي زكاته إلى فلان من الناس هل يدفع زكاته نعم لو كان هناك إشكال كما ترد إلينا أو كان هناك استيضاح حول مثلا زكات الوالد لأولاده نعم أو زكات الولد لأبيه أو زكات الأم لزوجها"
        },
        {
            "start": 607.54,
            "end": 623.28,
            "text": "أو زكات مما فيه فقه لا يتعلق بتوصيف المستحق للزكاة و إنما الكلام إن كان مستحقا فهل كونه كذا مانعا من إعطاء الزكاة إليه هذه مسألة فقهية نعم أما البحث عن المستحقين أنفسهم"
        },
        {
            "start": 623.28,
            "end": 640.16,
            "text": "فينبغي للمكلف هكذا أراد و هذا مدعاة للتكافل الاجتماعي و سبب لأن يؤدي المسلم دوره و أن يتحمل مسؤوليته فإن لم يستطع فليوكل غيره من أهل الدراية و الخبرة"
        },
        {
            "start": 640.16,
            "end": 655.2,
            "text": "و اليوم بحمد الله تعالى هناك لجان الزكاة نعم فيمكن له أن يؤديها إلى لجان الزكاة لتوصلها بعد ذلك إلى المستحقين نعم هذا استطراد فقط في أنه يصعب علينا كثير من الناس"
        },
        {
            "start": 655.2,
            "end": 670.54,
            "text": "يسألون هل يمكن أن نعطيه فلان و يأتي ليشرح نعم الإشكال أن بعض السائرين يسألون عن أنفسهم نعم ثم يأتي و يقول أنا عندي فتوى أني مستحق للزكاة نعم"
        },
        {
            "start": 670.54,
            "end": 688.28,
            "text": "فيجعل المتصدق المزكي في حرج أو العكس يظهر المزكي من البيانات و المعلومات ما يظهر له هو فيجاب على حسب سؤالي"
        },
        {
            "start": 688.28,
            "end": 703.4,
            "text": "و لكن في حقيقة الأمر هناك مصادر أخرى هناك أموال هناك موانع لم يذكرها فمثل هذه الحالة لا يكون الجواب فيها مسوغاً له أن يتعجل في أداء زكاة"
        },
        {
            "start": 703.4,
            "end": 721.24,
            "text": "هذا تنبيه مسترال و مهم جداً يقلل من الأسئلة من هذا النوع نأخذ مكالمات الأخ صالح المعمري السلام عليكم و عليكم السلام و رحمة الله برحمة الله بارك الله برحمة الله الله يحفظك للأحصان عندي سؤال هل هناك رواية وردت عن ابن عباس"
        },
        {
            "start": 721.24,
            "end": 737.7,
            "text": "وضي الله و عنهما أن التحريش بين الحيوانات كمثل مناطحة إيران و المناقبة سدية مثلاً من أفعال قوم الوقت و إن كانت وردت فما فحة هذه الرواية طيب بارك الله فيك أحسنت"
        },
        {
            "start": 737.7,
            "end": 753.18,
            "text": "طيب ممجد الإسماعيلي الأخ ممجد وعليكم السلام ورسل الله وبركاته كيف الحال شيخ أخذك طيب الله يحفظك الأخ ممجد الحمد لله نشكر الله"
        },
        {
            "start": 753.18,
            "end": 768.52,
            "text": "يا مرحب حياك الله سؤال للشيخ عندي سؤالي تفضل سؤالي الأول جبنا إمام الخارج السول وما شاء الله عليه هو دارس ودارس في الأزهر"
        },
        {
            "start": 768.52,
            "end": 783.76,
            "text": "يصليبنا هنا في كل سنوات طيب ودارس هو المقامات يعني كل فلا تقريبا يغير المقام نعم فأتوا أصحابي الحي أمس بعد صرات التراويح"
        },
        {
            "start": 783.76,
            "end": 799.78,
            "text": "وقالوا أنه ما يصير يصليبنا هذا الإمام على مقامات نعم فهل يعني صحيح أو لا طيب الناس قادوا كده هتقالوا بسبب المذهب يعني وطغيرت نعم"
        },
        {
            "start": 799.78,
            "end": 816.32,
            "text": "تفضل الله أخو مقامات تناولنا موضوع المقامات في حلقة سابقة ومع ذلك إن شاء الله سنطرح الموضوع بإذن الله إن شاء الله بارك الله فيك بارك الله بارك الله فيك بارك الله فيك بارك الله بارك الله فيك بارك الله فيك هو يعني قائم من خارج"
        },
        {
            "start": 816.32,
            "end": 833.98,
            "text": "مطلوب أن يكون كفر صليم طيب طيب إن شاء الله بارك الله فيك بارك الله فيك شكرا جزيلا لك الله يحفظك لنبقى مع هذه الآية أخ مصعب بن علي يقول في قوله تعالى كل ذلك كان سيئه عند ربك مكروها"
        },
        {
            "start": 833.98,
            "end": 850.78,
            "text": "ما الملمح من وجود كلمة سيئة والضمير فيها يعود لمن نعم هذه الآية في سورة الإسراء فيها قراءتان متواترتان القراءة Calhassian"
        },
        {
            "start": 850.78,
            "end": 866.4,
            "text": "الأولى هي التي ذكرتمها كل ذلك كان سيئه عند ربك مكروها القراءة الثانية قراءة كل ذلك كان سيئة عند ربك مكروها"
        },
        {
            "start": 866.4,
            "end": 886.38,
            "text": "فعلى قراءة كل ذلك كان سيئه عند ربك مكروها فإن هذه الإضافة كل ذلك ترجع إلى كل الوصايا التي ذكرتها الآيات فيما تقدم"
        },
        {
            "start": 886.38,
            "end": 903.48,
            "text": "نعم وهذه الوصايا فيها إرشاد إلى ما هو خير وفعل محمود وخلق حسن وفيها تحذير من الأخلاق السيئة ومن الرذائل"
        },
        {
            "start": 903.48,
            "end": 920.86,
            "text": "فيها منهيات فيها أوامر وفيها منهيات نعم فكل ذلك كان سيئه في هذه الحالة أي من الوصايا المتقدمة من الأوامر والنواهي فإن السيئة منها أي المنهيات منها كان عند ربك مكروها"
        },
        {
            "start": 920.86,
            "end": 936.1,
            "text": "نعم أما على قراءة كل ذلك كان سيئة عند ربك مكروها فإن هذا يرجع إلى المنهيات فقط التي تسبق هذه الآية ولا تمشي في الأرض مرحا"
        },
        {
            "start": 936.1,
            "end": 954.0,
            "text": "ولا تخف ما ليس لك به علم المنهيات الواردة قبل هذه الآية الكريمة فهذا هو المقصود أن هذه المذكورة أخيرا لأنها منهيات فهي سيئة مكروهة عند الله تبارك وتعالى وتشير إلى أن ما تقدم من أوامر"
        },
        {
            "start": 954.0,
            "end": 969.46,
            "text": "فإن أضدادها سيئة أيضا أضداد المأمور به من بدء هذا السياق وقضى ربك ألا تعبدوا إلا إياه وبالوالدين إحسانا إلى آخر هذا الموضع"
        },
        {
            "start": 969.46,
            "end": 985.66,
            "text": "فإن هذه الأوامر المجتملة على الفضائل و مكارم الأخلاق فإن ما يقابلها متضمن بالإشارة للنهي عنه فتدخل أيضا في السيئة"
        },
        {
            "start": 985.66,
            "end": 1002.18,
            "text": "أي ما يقابل الأوامر ولكنها ترجع إلى المنهيات ترجع بالنص على المنهيات قبل هذه الآية الكريمة هذا هو المعنى و الله تعالى و مكروها هنا ليس مثل المكروه في المصطلحات الفقهية"
        },
        {
            "start": 1002.18,
            "end": 1018.06,
            "text": "اللي هو من الأحكام الخمسة أحسنتم و المكروه في المصطلح القرآني أي أن الله يبغضه لا يحبه و يسخطه فلا يحمل على المعنى الإصطلاحي الحادث لاحقا و هذه ملاحظة مهمة"
        },
        {
            "start": 1018.06,
            "end": 1033.48,
            "text": "فتريد كثيرا في كتاب الله عز وجل و قد يخطئ البعض فيحمل المصطلحات الواردة أو الألفاظ الواردة في كتاب الله عز وجل على ما استقر عليه العلم أو العرف الحادث من بعد و هذا مما لا ينبغي"
        },
        {
            "start": 1033.48,
            "end": 1050.76,
            "text": "هذا يعني خطأ و الله تعالى أعلم يمين نأخذ سؤالا آخر أيضا أو نأخذ سؤال الأخ صالح يحيلنا سؤال الأخ صالح إلى ظاهرة إن صح أن نقول بأنها ظاهرة"
        },
        {
            "start": 1050.76,
            "end": 1067.12,
            "text": "لكن هي حالات تظهر بين الحين و الآخر أحيانا يمتنع عنها الناس و أحيانا يعودون إليها و هي المناطحة بين الثيران أو التحريش بين الديكة و هذا النظر عن الرواية الآن و مناقشتها لكن هذا الفعل موجود الآن و هناك تجمهر كبير جدا من الناس"
        },
        {
            "start": 1067.12,
            "end": 1083.82,
            "text": "لمشاهدة هذه المصارعة الشرسة بين الثيران و ناديتهم في حلقات كثيرة جدا بضرورة وقف هذه الظاهرة لكن يبدو أن الناس لا تزال يعني محتاج إلى تذكير في هذا الموضوع تفضل الله فضل رجل نعم هذا من الأفعال التي تجتمع فيها محاذير شرعية كثيرة"
        },
        {
            "start": 1083.82,
            "end": 1099.48,
            "text": "منها ما ورد من النهي عن التحريش بين الحيوانات نعم و منها إساءة معاملة هذه الحيوانات و منها التسبب في الأذى لها و الإضرار بها و منها الإصراف و التبذير"
        },
        {
            "start": 1099.48,
            "end": 1118.58,
            "text": "الذي يكتنف هذه المسابقات التي تجرى و منها صرف الأعمار و الأوقات فيما لا نفع فيه من أمر دين أو دنيا و منها التكسب غير المشروع بما هو فهو كسب خبيث لأنه قائم على محرم شرعا"
        },
        {
            "start": 1118.58,
            "end": 1141.86,
            "text": "و فيها اشتغال عن ذكر الله عز وجل و عبادته و طاعته و فيها قبول لعادة دخيلة لأنها ثبت أن جذورها كما يقال استعمارية من بلدان لا زالت موجودة فيها"
        },
        {
            "start": 1141.86,
            "end": 1157.32,
            "text": "و هذا ليس من شأن المسلمين و لا من أحوال المسلمين أن يقبلوا مثل هذه الأفعال المنافية لأحكام دينهم و لأخلاق دينهم"
        },
        {
            "start": 1157.32,
            "end": 1172.32,
            "text": "فيجب عليهم أن يتقوا الله تبارك و تعالى و أن ينتهوا عن هذه الأفعال و الله تعالى المستعان طيب ذكرتم في المرة الماضية فضل الشيخ ما يتعلق بحكم تعلم المقامات و وضعتم مجموعة من المحاذير"
        },
        {
            "start": 1172.9,
            "end": 1191.82,
            "text": "نعم لكن الصلاة بالمقامات هل فيها محذورا أيضا يعني قراءة القرآن بالمقامات سواء كان ذلك في مطلق أحوال التلاوة أو كان ذلك عند الصلاة تسري عليها نفس الضوابط و الاشتراطات"
        },
        {
            "start": 1191.82,
            "end": 1209.76,
            "text": "نعم و كان في صدارة هذه الاشتراطات ما يتعلق بتعلم المقامات نعم فالمقصود أن يكون فالمشروط أن يكون تعلمها خاليا من المعازف و الحان و الموسيقى و أما استعمالها فلا بد أن يكون باعتدال"
        },
        {
            "start": 1209.76,
            "end": 1226.52,
            "text": "و أن تكون الصدارة و الالتزام في المقام الأول لأحكام التجويد و آداب التلاوة فيكون استعمال المقامات دون مبالغة أو غلو"
        },
        {
            "start": 1226.52,
            "end": 1243.12,
            "text": "و دون تضييع لأحكام التلاوة و لا مساس بأحكام التجويد و مع حفظ هيبة القرآن الكريم فيكون استعمالها بقصد تحقيق المعنى"
        },
        {
            "start": 1243.12,
            "end": 1259.84,
            "text": "و إحداث أثر المعنى الذي يقرأ فينزه القرآن الكريم سواء كان ذلك في الصلاة أو في عموم أحوال التلاوة عما يمكن أن ينال من هيبته و قدسيته و أثره في النفوس"
        },
        {
            "start": 1259.84,
            "end": 1278.06,
            "text": "فلا يقرأ أنا لا أعرف الفروق بين هذه المقامات لكن لا يقرأ آيات الوعيد بما لا يحدث أثرا عند المتلقي لأن هذا المقام قد يكون مقاما لنقول تجوزا قد يكون مقاما مطربا مثلا"
        },
        {
            "start": 1278.06,
            "end": 1294.82,
            "text": "مقاما يصلح لحالات الابتهاج و الفرح بينما المقام هو مقام وعيد شديد و مقام ترهيب فلا هذا يتنافى مع هيبة القرآن الكريم"
        },
        {
            "start": 1294.82,
            "end": 1311.16,
            "text": "إذن لا بد من هراعات هذه الأحوال و إلا فإذا انخرم شيء من هذه الشروط يجب اجتناب استعمال مقامات و التعويد على أحكام التجويد و آداب التلاوة"
        },
        {
            "start": 1311.16,
            "end": 1327.86,
            "text": "و تعظيم كتاب الله عز وجل فهي ما أريد لها إلا أن تكون معينة مساعدة لكما قلت تحقيق المعنى و إحداث أثر للقراءة و حفظ هيبة كتاب الله عز وجل"
        },
        {
            "start": 1327.86,
            "end": 1343.8,
            "text": "مع الالتزام التام بأحكام التجويد و التلاوة و الله تعالى أعلم نأخذ مكالمة يمنى يمنى الهيملية السلام عليكم و عليكم السلام و رحمة الله و بركاته عندي ثلاث أسئلة فضل يا يمنى"
        },
        {
            "start": 1343.8,
            "end": 1361.66,
            "text": "سؤال أول ذهبت لأصلي صلاة التراويح في المسجد و صليت فريضة العشاء في الجماعة بأن مصلى النساء غير مطابق أو منفصل عن المسجد فالصلاة صحيحة و ماذا علي أن أفعل؟"
        },
        {
            "start": 1361.66,
            "end": 1378.86,
            "text": "كم الإنفصال يا يمنى تعرفوا كم المسافة؟ لا بعيدة؟ طيب تفضلي المكان بسنفصد قليلا طيب نعطي التفاصيل إن شاء الله فضل يا سؤال الثاني عندما كنت أبلغ من العمل سيسنوات"
        },
        {
            "start": 1379.0,
            "end": 1395.88,
            "text": "ظهرت علي بعض علامات البلوغ غير الحال ولكني لم أكن أصلي جميع سلواتي و حتى عندما كنت في العشرة من عمري لم أكن أصلي جميع سلواتي بأني لم أكن أعلم أنني محاسبة فقط علمت أنني محاسبة عندما بلغت الحادية من العمل"
        },
        {
            "start": 1395.88,
            "end": 1411.26,
            "text": "وأيضاً أنا الآن تفضلي أعيد؟ تفضلي لا لا أكملي وأيضا أنا الآن لا أتذكر إذا كنت أطلق جميع ثلاثي أملاف الحادي عشر من الأمر فماذا علينا فعل الآن؟ طيب"
        },
        {
            "start": 1411.26,
            "end": 1427.18,
            "text": "السؤال الثالث فضلي هل يقوز ارتداء الثلاث والصلاة غير الذهب والصباح وإذا كانت تقوز هل جميع المعاودين قائزة؟ وإذا كان لا يقوز فل جميعها غير قائزة؟ طيب واضح جدا"
        },
        {
            "start": 1427.18,
            "end": 1443.52,
            "text": "مشكورة يمنع بارك الله فيك يا بنتي أحسنتي طيب فضلة الشيخ نحن يعني تكثر هذه الأسئلة فيما يتعلق بانفصال مصلى النساء عن المسجد نريد أن تضعوا ضابطا بحيث يكون"
        },
        {
            "start": 1443.52,
            "end": 1462.74,
            "text": "لا يصعب أن نضع ضابطا لذلك المسافات تختلف ثم ما هو هذا القاطع هل هو من المسجد أو ليس من المسجد هل هو طريق مواضي وأين محل مصلى النساء من المسجد نفسه؟"
        },
        {
            "start": 1462.74,
            "end": 1479.52,
            "text": "نعم كل هذا ما اعتبره كل هذا لا بد أن يكون في الاعتبار لكن يمكن من خلال الأئمة الأئمة المساجد أن يسألوا عن مساجدهم إن خفي عليهم فقه المسألة في خصوص ذلك المسجد أن يسألوا عنه تحديدا"
        },
        {
            "start": 1479.52,
            "end": 1497.48,
            "text": "ليبين لهم ثم يكون إعلان للنساء في مصلى النساء ونظرا لتكرر هذه الأسئلة فينبغي عند عمارة بيوت الله تعالى أن يراعى هذا الحال النساء يشهدن الجماعات اليوم بحمد الله تعالى"
        },
        {
            "start": 1497.48,
            "end": 1516.72,
            "text": "وفي شهودهن للجماعة خير كثير للجمعة والجماعات فهن يحضرن دروس العلم وحلق العلم ويقمن بأنفسهن حلقات للعلم وفي وجود مصلى تصدق عليه الاشتراطات الشرعية لمتابعتهن للإمام"
        },
        {
            "start": 1516.72,
            "end": 1532.54,
            "text": "في صلاة الجماعة في الفروض وفي غير الفروض مصالح كثيرة فينبغي عند التأسيس المساجد أن يراعى هذا في الحسبان ويعني هذا من باب النصح والتنبيه وأما ما يتعلق بالمصليات القائمة"
        },
        {
            "start": 1532.54,
            "end": 1547.82,
            "text": "فلا يمكن هكذا إطلاق حكم عام لأنها يعني التفاوت كبير جدا ويمكن أن يقوموا بتحقيق المناط بأنفسهم وفيخطئون في ذلك والله تعالى إذن أنتم تمصحون الآن إما أن يتأكدوا من مصليات النساء وأن يعطوا"
        },
        {
            "start": 1547.82,
            "end": 1563.06,
            "text": "نعم يعني ننبه النساء على هذا الآن نعم حتى لا يلقي الناس أن يسألوا فرادا نعم طيب بالنسبة لها تقول يعني لما كان عمرها تسع سنوات ظهرت عليه علامات البلوغ غير الحيض وأيضا في السنة العاشرة لم تكن تعرف"
        },
        {
            "start": 1563.06,
            "end": 1580.78,
            "text": "لأنها مكلفة إلا في السنة الحادي عشر الآن هل عليها شيء نعم هذه المسألة يعني مسألة فيها خلاف طويل نعم هل ظهور بعض علامات البلوغ"
        },
        {
            "start": 1580.78,
            "end": 1598.32,
            "text": "كاف للقول بالبلوغ أو لا بعض علامات البلوغ لا خلاف فيها فالحيض عند البنات والاحتلام عند الأولاد"
        },
        {
            "start": 1598.32,
            "end": 1616.82,
            "text": "هذه علامات لا خلافة في أنها علامات حيض يعتد بها بما أنه دخل بالتكليف لا يلتفت معها إلى سائر العلامات لكن الإنبات للذكور والإناث"
        },
        {
            "start": 1616.82,
            "end": 1632.7,
            "text": "هل هو كاف وتغير الصوت عند الذكور خشونة وعند الإناث رقة هل هو كاف في حق الإناث التكعب"
        },
        {
            "start": 1632.7,
            "end": 1648.3,
            "text": "هل هو كاف للقول بالبلوغ أو لا خلاف طويل منهم من يلحق التكعب بالحيض بالحيض نعم فيقول إن حصل تكعب فذلك بلوغ"
        },
        {
            "start": 1648.3,
            "end": 1664.16,
            "text": "ولو لم يحصل حيض ومنهم من لا يرى ذلك نعم الآن لنفترض أن المسألة أن هناك إنباتا وتكعبا ولم يحصل حيض هتان علامتان في الغالب ستكون مصحوبة برقة صوت"
        },
        {
            "start": 1664.16,
            "end": 1679.48,
            "text": "فهذا بلوغ نعم ولو لم يحصل حيض بعد لأن جملة من العلامات اجتمع وهنا الإنبات أيضا ما حده فيه خلاف نعم نراعي المتابعين الآن ما حد الإنبات"
        },
        {
            "start": 1679.48,
            "end": 1694.68,
            "text": "هل يكتفى بالشعيرات اليسيرة أو لا بد من ما يصدق عليه أنه نبات للشعر أيضا فيه خلاف لكن نقول إذا اجتمعت هذه علامات تكعب مع يعني إنبات لا"
        },
        {
            "start": 1694.68,
            "end": 1709.94,
            "text": "لا يتحدث بقاء عن الشعر والشعرتين لا نتحدث عن إنبات يصدق عليه أنه يعني الإنبات ولو كان يعني يسيرا لكنه إنبات فإذا ولو لم يحصل حيض هذا أقرب إلى البلوغ أقول أقرب إلى البلوغ وأحوط"
        },
        {
            "start": 1709.94,
            "end": 1727.48,
            "text": "في أداء التكاليف الشرعية فإن كان قد فاتها فلتقضي ولو بتحري والله تعالى أعلم نعم جميل نضع سؤالها الثالث فيما بعد إن شاء الله ونأخذ سؤالا من أمينة"
        },
        {
            "start": 1727.48,
            "end": 1743.92,
            "text": "تقول أريد أن أتأكد من صحة هذا الكلام حاول أن تصلي في أماكن كثيرة لأنها ستشهد لك يوم القيامة نعم هذا الكلام يمكن نعم أن يكون راجعا إلى"
        },
        {
            "start": 1743.92,
            "end": 1760.84,
            "text": "فقه صحيح الأصل في المصلي أن يفصل بين الفريضة والسنن فإن رسول الله صلى الله عليه وآله وسلم أمر بالفصل أمر بالفصل في الجمعة وفي الفرائض"
        },
        {
            "start": 1760.84,
            "end": 1778.08,
            "text": "بين الفريضة وبين ما سواها إما بكلام دعاء أو سلام أو غير ذلك إما بكلام أو بانتقاد فالمقصود هو"
        },
        {
            "start": 1778.08,
            "end": 1796.56,
            "text": "التمييز بين الفرائض وغيرها مسألة عدم الاعتياد على موضع واحد في الصلاة يذكر الفقهاء فيه هذه الحكمة المشار إليها في هذه المقولة نعم يعني أنا ابتسامتي لمقولة"
        },
        {
            "start": 1796.56,
            "end": 1814.82,
            "text": "تحاول ماذا أن تصلي في أماكن كثيرة في أماكن كثيرة يعني هذه الصياغة المعاصرة في مهارات تنمية مهارات الذات بدونها دخلت حتى في الفقه بعض الحكم التي يذكرونها هو أن تشهد له مواضع كثيرة من الأرض"
        },
        {
            "start": 1814.82,
            "end": 1831.94,
            "text": "أن تشهد له مواضع كثيرة من الأرض أنه سجد فيها صلى هذا معنى حسن يعين على المحافظة على الصلاة لكن ليس المقصود أن يقفز المصلي بسبب أو بدون سبب لا المقصود هو أن يستشهد هذه الأرض"
        },
        {
            "start": 1831.94,
            "end": 1848.7,
            "text": "نعم أن الصلاة شأن عظيم والبقعة التي يصلي فيها المصلي لها اشتراطات فينبغي له أن ينوع وأن لا يلزم مكانا واحدا هذا خير حسن لا حرج فيه إن شاء الله تعالى"
        },
        {
            "start": 1848.7,
            "end": 1867.66,
            "text": "وهذا المعنى معتبر وهو كثرة يعني أو استشهاد الأرض له هناك أثر يروى عن ابن عباس رضي الله تعالى عنه أنه إذا مات المسلم يبكيه موضعان"
        },
        {
            "start": 1867.66,
            "end": 1883.52,
            "text": "موضع في الأرض و موضع في السماء أما موضع الأرض فهو حيث صلى نعم وأما موضع السماء فهو موضع رفع عمله الصالح نعم هذا أيضا من المواعظ التي تذكر"
        },
        {
            "start": 1883.52,
            "end": 1899.76,
            "text": "بقطع النظر عن السند الآن لأنه كما قلت هذا من المواعظ والترهيم والله تعالى نأخذ مكلمة أخرى محمد القديلي محمد محمد وعليكم السلام ورحمة الله وبركاته"
        },
        {
            "start": 1899.76,
            "end": 1915.16,
            "text": "حياك الله مرحبا أخي بارك الله فك اللهم تغضل منه منك في صيام في صيام الأمان الصالحة امين يا أخي تفضل لأخو محمد خياره حبير مشارك ذكيات القصر يعني ذكيات القصر إذا قدمها قدام الموعد"
        },
        {
            "start": 1915.16,
            "end": 1931.46,
            "text": "و بنجد معه عند الأحالي و بنرسله لأخواننا يعني فغلزه نعم هل ممكن طيب إن شاء الله بإذن الله تعالى بارك الله فيك طيب فضل الشيخ"
        },
        {
            "start": 1931.46,
            "end": 1947.36,
            "text": "السؤال تشترك فيه أمنا و يشترك فيه قصي البطاشي يعني هي تسأل عن الصلاة بغدر الذهب و الفضة بالمعادل الأخرى و قصيق الساعة التي تلبس في اليد"
        },
        {
            "start": 1947.36,
            "end": 1965.44,
            "text": "سواء كانت ساعة من نوع الحديد أو من الربل أو القلد هل يجوز أن تؤدى بها الصلاة و النساء يعني عند أكثر الفقهاء نهين عن حلية الحديد نعم هناك بعض الآثار أنها حلية أهل النار فلتجتنب حلية الحديد"
        },
        {
            "start": 1965.44,
            "end": 1981.64,
            "text": "نعم أما ما سواها فلا يظهر مانع أما الرجال في المسألة أيضا خلاف واسع لورود رواية عند الإمام الربيع أن النبي صلى الله عليه وآله وسلم"
        },
        {
            "start": 1981.64,
            "end": 1999.1,
            "text": "نهى عن الصلاة بالآنك و الشبه و يعني الآنك و الشبه هي معادن النحاس و الصفر معروف في المجدنة الصفر و الشيخ السالمي رحمه الله تعالى قاس عليها سائر المعادن"
        },
        {
            "start": 1999.1,
            "end": 2015.44,
            "text": "بجامع معدنية و الانطباع يعني قابلة للمطاوعة للتشكيل و هذه من الآثار التي انفرد بها الإمام الربيع في أخذ منها النهي"
        },
        {
            "start": 2015.44,
            "end": 2031.02,
            "text": "عن الصلاة بما فيه معادن ملامسة للبشرة للجلد يعني هذا يحمل على ما كان غالبا أما إذا كان قدرا يسيرا فهذا يمكن التساهل فيه"
        },
        {
            "start": 2031.02,
            "end": 2048.82,
            "text": "وهو بقطع النظر عن الراجح الآن هو أحوط للمصلي لكن كما قلت المسألة فيها خلاف و كثير من أهل العم لا يرون حرجا في الساعة سواء كانت من النحاس أو من غيرها من المعادن"
        },
        {
            "start": 2048.82,
            "end": 2067.48,
            "text": "لعدم ورود الرواية عندهم أو عدم الاعتدال بها و المسألة فيها ساعة بإذن الله تعالى لكن الاحتياط أسلم وأفضل و الله تعالى أعلم نعم أم لوقعين تقول هل يجوز على تدوير الأوراق المكتوب فيها آيات قرآنية"
        },
        {
            "start": 2067.48,
            "end": 2082.92,
            "text": "إذا انطمست الكتابة منها أو اختفت بقيت حروف مقطعة و تبعثرت ففي هذه الحالة انتفت عنها أنها يعني مصحف أو أوراق للمصحف"
        },
        {
            "start": 2082.92,
            "end": 2098.94,
            "text": "صارت مجرد أوراق ممزقة تحمل حروفا فلا حرج مع ذلك التنزه أولى إذا كان يمكن أن تعامل بطريقة لا تختلط فيها بما كان ممتهنا من ما يعاد تدويره"
        },
        {
            "start": 2098.94,
            "end": 2118.2,
            "text": "فهذا ينبغي التنبه له نعم والله تعالى أعلم الأخ محمد يسأل عن زكاة الفطر هل يمكن أن تقدم حتى ترسل إلى غزة أو غيرها من المناطق يعني تقديمها صدر فيه دليل"
        },
        {
            "start": 2118.2,
            "end": 2134.1,
            "text": "دليل إرشادي من مكتب الإفتاء العام الماضي نعم و رخصنا فيه في تقديم الجمع ثم تقديم الإيصال كان الفقهاء يرخصون في الليلة و الليلتين قبل العيد"
        },
        {
            "start": 2134.1,
            "end": 2150.8,
            "text": "و قلنا يمكن أن يكون ذلك في العشر الأواخر من رمضان مراعاة للجهة التي ترسل إليها و التمكن من الاستفادة منها فنعم إذا كان في هذه الحدود فالرخصة موجودة"
        },
        {
            "start": 2150.8,
            "end": 2167.46,
            "text": "و الله تعالى أعلم نعم طيب نأخذ أسئلة أخرى من هذه الأسئلة التي وردت عن طريق الأخوة طيب فيما يتعلق بزكاة الفطر فضيلة الشيخ"
        },
        {
            "start": 2167.46,
            "end": 2182.58,
            "text": "نحن نريد أن نخصص لها حلقة إن شاء الله تعالى في المرة القادمة حتى نتأكد من أنها فعلا أخذت حقها لكن الناس الآن تميل كثيرا إلى أن تبعث بزكواتها إلى غزة"
        },
        {
            "start": 2182.58,
            "end": 2199.2,
            "text": "لأنها منطقة منكوبة و تحدثتم سابقا عن ضرورة الاعتدال و التوازن هل هذا الاعتدال و التوازن أيضا يصدق على زكاة الفطر نعم يصدق على زكاة الفطر و قد يبدو هذا القول غريبا"
        },
        {
            "start": 2199.2,
            "end": 2217.44,
            "text": "لكن المطلع على أحوال الناس هنا اليوم و من كشفت له حالات الاضطرار التي فيها الناس في المجتمع سيخلص إلى أنه ينبغي التوازن"
        },
        {
            "start": 2217.44,
            "end": 2233.78,
            "text": "فإن هناك حالات كثيرة جدا في مجتمعنا هي في مسيس الحاجة لما يقيم أودها و لما تعتاش به و أو لما يخلصها من أسر السجن"
        },
        {
            "start": 2233.78,
            "end": 2251.02,
            "text": "و الانقطاع عن مصدر الرزق بسبب المغارم و الديون هناك كثير من الأسر و قد أشرت إلى هذا فيما مضى و الحالات في ازدياد لا تستطيع توفير وجبة"
        },
        {
            "start": 2251.02,
            "end": 2269.14,
            "text": "لطلابها الذين يدرسون في المرحلة الجامعية في اليوم الدراسي كاملا من الصباح إلى المساء لا يستطيعون توفير وجبة بأبسط الأثمان فطيرة لا يستطيعون و الذي يوجد عندهم في البيت من تمور"
        },
        {
            "start": 2269.14,
            "end": 2285.88,
            "text": "لا يكاد يغطي حاجاتهم هذه حالات حقيقية حالات موجودة في المجتمع و لسنا بصدد الآن البحث عن أسبابها لكن يعني الإخوة الذين يعملون في لجان الزكاة و في الفرق الخيرية يعني انكشفت لهم الكثير من الحالات"
        },
        {
            "start": 2285.88,
            "end": 2301.88,
            "text": "و كل أيضا من ابتلي بالتعرف على هذه الحالات يدرك أن هناك احتياجا حقيقيا في المجتمع و لذلك كان لا بد من الموازنة و مع ذلك فعند الإرسال و هذا أمر لا بد من التأكد منه"
        },
        {
            "start": 2301.88,
            "end": 2318.5,
            "text": "خصوصا في الزكوات و صدقات الفطر حين الإرسال إلى إخوتنا في غزة و في عموم فلسطين نسأل الله تبارك و تعالى لهم أن يرفع عنهم الظلم و أن يمنى الله عز وجل عليهم بالنصر و التمكين"
        },
        {
            "start": 2318.5,
            "end": 2339.88,
            "text": "لا بد من التطمئنان إلى الوسيلة الآمنة التي توصل هذه الأموال من زكوات و صدقات فطر إليهم هناك حتى لا يقع أيضا ضحايا لمن لا يؤتمنون على مثل هذه الأعمال"
        },
        {
            "start": 2339.94,
            "end": 2355.28,
            "text": "فلا بد من الطمئنين هذا شرط لا بد منه و الله تعالى أعلم بقية دقيقتان نأخذ سؤال أحمد البكاري يقول ما الوجه البياني في الترتيب القرآني في سورة الناس رب الناس ملك الناس إله الناس"
        },
        {
            "start": 2355.28,
            "end": 2370.32,
            "text": "كم بقي عندنا دقيقتان تكفي إذا لا تكفي نطرح سؤالا آخر يعني يمكن الاختصال لكنها ستكون على حساب المعنى المقصود فيها يعني بطائف كثيرة نأخذ أسئلة قصيرة"
        },
        {
            "start": 2370.32,
            "end": 2392.74,
            "text": "طيب شاء طيب بدر رواحي يقول هل دفع فواتير الكهرباء والماء والهاتف في المسجد من البيع المنهي عنه في المسجد يعني هو يقول السداد بهاتفه نعم هو يعني أداء الحقوق تسديد لحق عليه فهو من الاشتغال نوع من الاشتغال بالبيع والشراء"
        },
        {
            "start": 2392.74,
            "end": 2414.82,
            "text": "الذي ينبغي أن تنزه عنه بيوت الله تبارك وتعالى ويدفع للخدمة نعم فالدفع للخدمة صحيح أن الخدمة ليست في المسجد والعرض ليس في المسجد لكنه نوع فيه شبه كبير نعم هو يؤدي تلك الخدمة كما لو أخذ على سبيل المثال من التطبيقات التي تبيع وتشتري في الإنترنت"
        },
        {
            "start": 2414.82,
            "end": 2433.44,
            "text": "فأخذ يبيع ويشتري السرعة ليست موجودة إنما هي في جهازه لكنه يقوم بذلك في بيت الله عز وجل والمساجد ما جعلت لهذا فيجب أن تنزه عن كل ما يتصل بالبيع والشراء وإنشاد الضوال واتخاذها طرقاً"
        },
        {
            "start": 2433.44,
            "end": 2448.66,
            "text": "و كل ما لا يليق بما وضعت من أجله المساجد و من الصلاة و الذكر و العلم و غيرها من أدوار المسجد و رسالته في المجتمع المسلم و الله تعالى أعلم جزاكم الله خير فضير الشيخ شكراً جزيلاً لكم"
        },
        {
            "start": 2448.66,
            "end": 2463.52,
            "text": "أعزائنا نشكر و إياكم فضيرة الشيخ الجليل الدكتور كهلان بن نبهان خروصي مساعد مفتي العام للسلطنة نشكركم على أسئلتكم الكثيرة و الطيبة و متابعتكم كذلك و نلقاكم غداً بإذن الله و السلام عليكم و رحمة الله و بركاته"
        }
    ]
}