{
    "video_link": "x3jkF1y8hH4",
    "segment": [
        {
            "start": 0.0,
            "end": 17.88,
            "text": "السلام عليكم ورحمة الله وبركاته وأهلا ومرحبا بكم في هذه الحلقة الجليلة التي نتناول فيها سلة متعددة مختلفة كعادتنا"
        },
        {
            "start": 17.88,
            "end": 37.0,
            "text": "تتنوع بين التفسير والحديث والإحكام الفقهية العامة ضيفنا فضيرة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد المفت العام لسلطنة عمان ورقامنا سترونها ظاهرة على الشاشة بين الحين والآخر بإذن الله فأهلا ومرحبا بكم جميعا وأهلا ومرحبا بفضلة الشيخ"
        },
        {
            "start": 37.0,
            "end": 52.36,
            "text": "حياكم الله أهلا وسهلا بكم وأحيي misunderstanding آخوة والأخوات الذين يتابعون وأسر الله تبارك وتعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميعا مجيب آمين يا رب العالمين الأسئلة فضلة الشيخ كثيرة جدا"
        },
        {
            "start": 52.36,
            "end": 70.48,
            "text": "كنا قد وعدنا الأخ صالح العسري أن نتناول سؤاله في بداية هذه الحلقة يقول بشكل عام متى نرد على الإمام وأيهم الأولى بالفتح على الإمام والسؤال الثالثة كنت أحفظ الآية التي أشكلت على الإمام"
        },
        {
            "start": 70.48,
            "end": 87.26,
            "text": "ولكن لا أحفظ السورة كاملة هل يجوز أن أفتح عليه أيضا بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أبواب حكمتك"
        },
        {
            "start": 87.26,
            "end": 111.7,
            "text": "اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهلنا إلى الطريق الأقوم إنك أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد فإن للفتح على الإمام أحوالا مختلفة فإذا سهى أو أخطأ في الفاتحة فإنه يجب أن يفتح عليه"
        },
        {
            "start": 111.7,
            "end": 130.14,
            "text": "ويفتح عليه المأمومون والأولى بأن يفتح عليه من يصلح للاستخلاف فهم الذين في قفاء الإمام ممن يلي الإمام ممن يصلح أن يستخلفهم الإمام"
        },
        {
            "start": 130.14,
            "end": 148.74,
            "text": "إذا حدث له ما يجيز الاستخلاف في إمامة الصلاة إذن الفاتحة لأن الصلاة بدونها خداج فهذا مما لا خلاف أنه يفتح على الإمام فيها"
        },
        {
            "start": 148.74,
            "end": 165.62,
            "text": "سنأتي متى يفتح وكيف يفتح وإنما بيان للأحوال الآن نعم ثم في تداوة القرآن بعد الفاتحة فإن جماهير أهل العلم يرون استحباب الفتح على الإمام"
        },
        {
            "start": 165.62,
            "end": 181.6,
            "text": "إذا أرتج عليه أي إذا وقف في موضع ولم يمكن له الإكمال لسهو أو نسيان أو طارئ طرأ عليه فإنه يستحب ويرغب بشدة في أن يفتح له"
        },
        {
            "start": 181.6,
            "end": 201.84,
            "text": "تعظيما لكتاب الله عز وجل ومراعاة لهيبة الصلاة ولأن رسول الله صلى الله عليه وآله وسلم قال وإذا نسيت فذكروني نعم و لما علم أيضا من حاله صلى الله عليه وآله وسلم من أنه كان يرغب أصحابه في تذكيره"
        },
        {
            "start": 201.84,
            "end": 218.82,
            "text": "حينما يحصل له سهو أو نسيان في الصلاة فمن الذي يفتح أو متى يفتح للإمام يفتح للإمام إذا أرتج عليه إذا توقف عن القراءة"
        },
        {
            "start": 218.82,
            "end": 235.62,
            "text": "نسي المحفوظ و غلب على ظن المصلين أن وقوفه ذلك إنما هو لطلب عن نسيان لطلب التذكير نعم لم يكن لأخذ نفس أو لبلع ريق"
        },
        {
            "start": 235.62,
            "end": 251.24,
            "text": "أو لطارئ كحة أو سعال أصابه نعم و إنما كان ذلك غلب على ظنهم أنه ما وقف إلا لنسيان و لطلب التذكير"
        },
        {
            "start": 251.24,
            "end": 267.94,
            "text": "فهذا يعني أن لا يستعجلوه بالفتح عليه و لا ينبغي لهم أن يقفزوا فورا إلى أن يفتحوا له ظنين أنه قد استغلق عليه في القراءة"
        },
        {
            "start": 267.94,
            "end": 285.48,
            "text": "بل يتريثوا فلعله يعيد الآية قبلها فيتذكر أو يعيد الموضع فيتذكر فإذا كان كذلك إذا كان يكرر لأجل أن يتذكر فلا حاجة إلى الدخول عليه حتى لا يشوش عليه"
        },
        {
            "start": 285.48,
            "end": 300.86,
            "text": "يتمهل معه فتحفظ للصلاة هيبتها و سكونها و لا حاجة إلى أن يدخل المصلون هذا من جهة و هذا من جهة و كل يفتح له لا ينتظر به"
        },
        {
            "start": 300.86,
            "end": 318.5,
            "text": "فإذا غلب على الظن كما تقدم أنه قد نسي و أنه بحاجة إلى التذكير فليذكر هناك موضع أيضا يتصل بالتذكير الواجب بالفتح الواجب على الإمام و هو أن يخطئ بلحن فاحش"
        },
        {
            "start": 318.5,
            "end": 334.64,
            "text": "نعم كأن يأتي بوعيد بدل الوعد أو بما يمكن أن يوهم شركا بدل التوحيد فهذا يجب أن يفتح عليه يعني يضرب مثال يضربه الفقهاء"
        },
        {
            "start": 334.64,
            "end": 351.14,
            "text": "أن قارئا قرأ قول الله تبارك و تعالى وَجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامِ فقال بدل الآية الكريمة قال وَارْزُقْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامِ خطأا صحيح فهذا يجب أن يصحح عليه"
        },
        {
            "start": 351.14,
            "end": 367.92,
            "text": "لأن هذا اللحن فاحش يغير المعنى تماما إذن يتصل بالفاتحة الفتح عليه فيما كان اللحن فيه لحنا فاحشا يفضي إلى معنى غير مقبول شرعا أما متى يفتح عليه فقد تقدم أيضا"
        },
        {
            "start": 367.92,
            "end": 384.4,
            "text": "تقدمت الإشارة إلى أن لا يتعجل على الإمام وإنما يمهل فإذا كان هناك ما يمكن أو كان من عادته أنه يسكت سكتة أطول من المعتاد بين الآيات فلا يتعجل يعني يتعرف على حاله أولا"
        },
        {
            "start": 384.4,
            "end": 399.44,
            "text": "لكن إن غلب على الظن أنه قد ارتج عليه فليفتح عليه لا حاجة إلى أن تتنادى الأصوات نعم يجوز لكل مأموم أن يفتح على الإمام لكن الأولى هم الذين خلف الإمام"
        },
        {
            "start": 399.44,
            "end": 415.26,
            "text": "الأقرب إليه الذين يمكن له أن يستخلفهم فهؤلاء أولى بالفتح عليه لكن كل حافظ يمكن أن يفتح للإمام اختلف هل يمكن لغير مصل أن يفتح للإمام"
        },
        {
            "start": 415.26,
            "end": 431.62,
            "text": "والصحيح أنه يمكن له ذلك لا مانع من ذلك بل وصل الخلاف إلى أنه لو كان في صلاة أخرى كأن يصلي منفردا في نافلة على سبيل المثال فسمع إمام الجماعة أيضا في نافلة أو في صلاة أخرى"
        },
        {
            "start": 431.62,
            "end": 447.26,
            "text": "قد ارتج عليه فهل له من صلاته خلاف نعم و كثير من الفقهاء يرون جواز ذلك نعم يعني عدوه من إصلاح حال الصلاة ولكن بالضوابط أو بالأوصاف المتقدمة على أن لا يتعجلوا و أن يمهلوا"
        },
        {
            "start": 447.26,
            "end": 466.68,
            "text": "و أن يحملوه على أنه سيتذكر و أن يتعرفوا على حاله كأن يكون أن تكون يعني كما ذكرت مثالا أن لا تكون سكتاته في العادة طويلة إذن هذه هي الأحوال التي يفتح فيها على الإمام"
        },
        {
            "start": 466.68,
            "end": 483.64,
            "text": "لكن ينبغي مراعاة ألا من الذي يفتح نعم يعني قلنا أنه أي مأموم و الأولى أولئك الذين هم أقرب إلى سترة الإمام أقرب إلى قافية الإمام لكن يفتح عليه"
        },
        {
            "start": 483.64,
            "end": 501.08,
            "text": "الذي هو حافظ يعرف ذلك الموضع الذي يقرأ منه الإمام فإذا وقف الإمام في كلمة و لم يستطع إتمام الآية و كان هذا حافظا فإنه هو الذي يفتح عليه"
        },
        {
            "start": 501.08,
            "end": 516.24,
            "text": "أما إذا كان غير حافظ فليسكت لعل غيره هو الذي سيتولى الفتح للإمام و هذا تنبيه مهم و لأن بعض الناس"
        },
        {
            "start": 516.24,
            "end": 531.88,
            "text": "يخطئ في المتشابهات نعم المتشابهات أي التي تتشابه نعم ألفاظها من آيات الكتاب العزيز فيكون الإمام يقرأ في موضع و هذا شارد الذهن فينتبه عند هذه الآية التي تشبه آية في سورة أخرى"
        },
        {
            "start": 531.88,
            "end": 548.9,
            "text": "لكنها تختلف معها في كلمة أو في كلمتين أو في آخر الآية الكريمة تشابهها في صدرها و تختلف معها في خاتمتها فإذا به يصر على أن و هو يظن أنه يفتح عليه"
        },
        {
            "start": 548.9,
            "end": 564.94,
            "text": "بينما الإمام يقرأ في موضع آخر و إذا به يحدث تشويشا للمصلين هذا مما لا ينبغي فالإمام هو وفد المصلين إلى ربه و هو مؤتما فلا يفتح إلا من كان حافظا متقنا و الله تعالى أعلم له سؤال آخر أيضا"
        },
        {
            "start": 564.94,
            "end": 582.12,
            "text": "يقول إذا كنت لا أحفظ السورة إنما أحفظ الآية التي إذا كان حافظا لها يعني متقنا لها فلا من 믿 و يفتح على الإمام يقول أيضا إذا كنت لست متأكدا من الفتح إذا لم يكن متأكدا فالأولى أن يصمت عسى أن يفتح غيره للإمام"
        },
        {
            "start": 583.48,
            "end": 600.16,
            "text": "و إن التبس عليه وكان الحال يستدعي لأنه يخشى أن يكون هذا الخطأ أو هذا اللحن فاحشا أو أن يقف عند موضع الإمام أن يقف عند موضع لا يحسن الوقوف عنده فيمكن له أن يسبح"
        },
        {
            "start": 600.16,
            "end": 623.5,
            "text": "إذا كان لا يحفظ يمكن له أن يسبح لأن التسبيح مشروع لتنبيه الإمام على الخطأ فإذا كان لا يتقن ذلك الموضع من السورة التي يقرأها الإمام أو تلك الآية و رأى بأن الخطأ يمكن أن يكون مفضيا إلى لحن فاحش"
        },
        {
            "start": 623.5,
            "end": 639.34,
            "text": "فحينئذ يمكن له أن يسبح عسان ينتبه الإمام أو أن ينتبه غيره من المأمومين و الله تعالى أعلم نزاكم نضخير نأخذ مكالمات لأخ عمر الكمشكي السلام عليكم شيخك الحاف و عليكم السلامة طلاب و بركاته الأخ عمر"
        },
        {
            "start": 639.34,
            "end": 656.34,
            "text": "عند استفسار أنا طالب جامعي و أدرس تربية موسيقى طيب بخصوص دراستنا نحن في الصباح نأذف و نغني فل هذا يأثر على الصوم ما نعجل طيب إن شاء الله تعالى"
        },
        {
            "start": 656.34,
            "end": 672.1,
            "text": "أشكور بارك الله فيك لأخ سليمان الحسني السلام عليكم و عفت الله و بركاته و عليكم السلام و عفت الله و بركاته إليكم الله شيخ الله يحب شيخ سؤالي عندما يقدم الطعام للإنسان فقد يتنازعه أحيانا"
        },
        {
            "start": 672.1,
            "end": 687.4,
            "text": "إذا زاد الطعام كثيرا و هو لا يستطيع التحكم في مقدار ما يقدم من الطعام فمن هنا يريد أن يحافظ على الثلث أو على مقدار ما يقوم به صلبة التزام بأمر النبي صلى الله عليه وآله وسلم"
        },
        {
            "start": 687.4,
            "end": 705.0,
            "text": "و من هنا يخشى أن يلقى الطعام الزائد إذا لم يؤكل لذلك الوقت و لعله يكون مما يفسد إذا لم يؤكل في حينه فما التصرف الأحسن في حقيقه في ذلك الوقت طيب و كذلك في ما يتعلق بهذه المسألة"
        },
        {
            "start": 705.0,
            "end": 722.18,
            "text": "أن قد يتعمد أحيانا زيادة الطعام عن حده فإذا تكلم في ذلك قيل إنما يفضل من هذا طعام يعطى للحيوانات فهل مثل هذا سائق؟ طيب صحيح إن شاء الله"
        },
        {
            "start": 722.18,
            "end": 737.24,
            "text": "بارك الله فيك الله سليمان حسنت الله يحفظك أحد الإخوة يقول حان وقت زكاته و لديه بطاقة بنكية تسمى بالكريدت كارت هذه بطاقة اعتمان نعم بطاقة اعتمان"
        },
        {
            "start": 737.24,
            "end": 754.64,
            "text": "فيها مبلغ مليء هو أو دعه فيها لكن بطبيعة الحالة لا يستطيع أن يسحبه و إنما يتسوق به فقط نعم فالآن هل المبلغ الذي أودعه في تلك البطاقة يدخل في الزكاة أم لا؟ نعم لأن هذا المبلغ هو مالك له"
        },
        {
            "start": 754.64,
            "end": 770.94,
            "text": "و ملكه له ملك تام و هو قادر على استعماله فقط هي وسيلة لاستعمال تختلف فبدل أن يستعمله نقدا أن يستعمل المبلغ المودع أو المدخر في هذه البطاقة"
        },
        {
            "start": 770.94,
            "end": 786.58,
            "text": "أن يستعمله نقدا فإنه يستعمله بهذه البطاقة فكل شروط وجوب الزكاة متحقق في هذا القدر من المال الذي يملكه فعليه أن يعده من جملة أمواله التي يزكيها و الله تعالى"
        },
        {
            "start": 786.58,
            "end": 801.9,
            "text": "أعلم طيب سؤال آخر يسأل عن صحة الحديث قال رسول الله صلى الله عليه وسلم من قام مع الإمام حتى ينصره كتب له قيام ليلة نعم الحديث صحيح"
        },
        {
            "start": 801.9,
            "end": 818.28,
            "text": "ورد عند الإمام الترمذي و صححه عند النسائي و طائفة من أصحاب السنن والمسانيد و وردت هذه الجملة من الحديث و ورد في حديث طويل و ورد بلف من قام"
        },
        {
            "start": 818.28,
            "end": 833.48,
            "text": "مع الإمام حتى ينصر و ورد بلف من صلى مع الإمام حتى ينصر كتب له قيام ليلة و معناه الذي يشهد القيامة و المقصود بذلك القيام في رمضان"
        },
        {
            "start": 833.48,
            "end": 850.3,
            "text": "لأن السياق الذي ورد فيه الحديث هو الحديث عن قيام رسول الله صلى الله عليه و عليه وسلم لرمضان و صلاته بأصحابه رضوان الله تعالى عليهم القيام في رمضان فالحديث يدل على أن من قام مع الإمام حتى ينصرف"
        },
        {
            "start": 850.3,
            "end": 867.0,
            "text": "أي حتى يفرغ الإمام من صلاته فلا يخرج قبله كتب له أجر قيام ليلة في تلك الليلة التي يصلي فيها مع الإمام إلى أن يفرغ الإمام من صلاته فإنه يكتب له أجر قيام ليلة"
        },
        {
            "start": 867.0,
            "end": 886.52,
            "text": "فضلا من الله تبارك وتعالى ومنا وأما إن خرج قبل فراغ إمامه قبل انصراف إمامه من صلاته فإنه يكتب له بقدر ذلك العمل الذي شهده وفي هذا حث وترغيب على أن يمكث المصلون إلى نهاية الصلاة مع إمامهم"
        },
        {
            "start": 886.52,
            "end": 902.14,
            "text": "أطال الإمام أو قصر فينبغي لهم أن يحوزوا هذا الفضل هذا فضل مرغب فيه ومندوب إليه وورد هذا الحديث الشريف لأجل ترغيب الناس"
        },
        {
            "start": 902.14,
            "end": 918.38,
            "text": "في التريث والانتظار إلى أن ينصرف الإمام من صلاة أي أن يفرغ من صلاته بوعدهم بهذا الأجر الكبير والفضل الجزيل الذي أعده الله تبارك وتعالى لهم ولا ريب أن قيام الليل"
        },
        {
            "start": 918.38,
            "end": 933.84,
            "text": "قيام ليلة ليس كقيام بعض الليل حيث الأجر والثواب وفضل الله تعالى واسع والله تعالى أعلم حديث آخر أيضا يسأل عن الصحة عن أبي سعيد الخدري رضي الله عنه طبعا سأل هو أيضا سعيد"
        },
        {
            "start": 933.84,
            "end": 950.34,
            "text": "قال رسول الله صلى الله عليه وسلم الصلاة في جماعة تعجل خمسا وعشرين صلاة فإذا صلاها في فلاة فأتم ركوعها وسجودها بلغت خمسين صلاة وإذا كان الحديث صحيحا فما المقصود بالفلاة نعم"
        },
        {
            "start": 950.34,
            "end": 967.26,
            "text": "الحديث في هذه الزيادة فإذا صلاها في فلاة فأتم ركوعها وسجودها كتب له أجر خمسين صلاة هذه الزيادة فيها خلاف لكن الصحيح أنها صحيحة ثابتة نعم ما المقصود بها؟"
        },
        {
            "start": 967.26,
            "end": 983.26,
            "text": "هل المقصود بأن الصلاة في الفلاة؟ الفلاة أي حينما يسافر الإنسان فينقطع في الفلاوات في القفار والصحاري في الأماكن المنقطعة البعيدة عن العمران"
        },
        {
            "start": 983.26,
            "end": 998.26,
            "text": "هذه الفلاوات نعم فهل يعني هذا أن أجر الصلاة في الفلاوات هو أعظم من أجر صلاة الجماعة في المساجد؟ هذا غير صحيح ليس هذا هو المقصود"
        },
        {
            "start": 998.26,
            "end": 1018.26,
            "text": "وإنما المقصود إن كان في فلاة منقطعا عن بيوت الله عز وجل لم يكن في الجوار مساجد ليؤدي فيها الصلاة جماعة مع المصلين فيأتي يسر هذا الدين"
        },
        {
            "start": 1018.26,
            "end": 1035.26,
            "text": "وفضل الله تبارك وتعالى على عباده أن ضاعف لهم أجر أدائهم للصلاة في هذه الفلاة المنقطعة البعيدة عن المساجد جماعة بمثل هذه الأجور المدخرة لهم"
        },
        {
            "start": 1035.26,
            "end": 1053.26,
            "text": "حتى لا يبقى في أنفسهم حرج وحتى لا يتكلف الوصول إلى المساجد حرصا منهم على حيازة فضل أداء الصلاة جماعة في المساجد إذن توجيه هذه الزيادة في الحديث"
        },
        {
            "start": 1053.26,
            "end": 1069.26,
            "text": "تنصرف إلى هذا المعنى أن المقصود إذا انقطع المسافر في فلاوات ليس فيها مسجد مجاور فإنه عليه أن يحرص على أداء الصلاة"
        },
        {
            "start": 1069.26,
            "end": 1085.26,
            "text": "و الصحيح أن معنى الحديث في أداء الصلاة في الفلاة في جماعة لأن صدر الحديث قال صلاة أحدكم في جماعة فكانت الصورة المقابلة أن الصلاة في الفلاة جماعة أيضا"
        },
        {
            "start": 1085.26,
            "end": 1101.26,
            "text": "وإن كان بعض الفقهاء يقولون بأن الصلاة منفردا لكن المسلم مأمور أن يصلي جماعة حتى ولو كان معه آخر فقط لو كانا اثنين فأدنا كما قال رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1101.26,
            "end": 1120.26,
            "text": "فأدنا وأقيمه ولي أمكما أفضلكما وهما اثنان فقط إذن فأجر الصلاة في جماعة في الفلاة حتى لا يدخل في النفوس وحشة من ترك صلاة الجماعة في المساجد بسبب السفر أو أن يدفع ذلك المسافر إلى أن يتكلف"
        },
        {
            "start": 1120.26,
            "end": 1138.26,
            "text": "وأن يشق على نفسه بالبحث عن المساجد ليحوز ذلك الفضل جاءت هذه الشريعة بيسرها و برفع الحراج فيها و ببيان ما أودعه الله تبارك وتعالى في مختلف الأحوال و الظروف من عظيم الأجور"
        },
        {
            "start": 1138.26,
            "end": 1155.26,
            "text": "لعباده المؤمنين ببيان هذا الفضل نعم فأما إذا كان يسمع النداء هناك مساجد مجاورة فإنها تدخل في عموم حديث ما قاله رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 1155.26,
            "end": 1170.26,
            "text": "للرجل الضرير الذي جاء يستأذنه فقال له عليه الصلاة و السلام أتسمع النداء فقال نعم قال أجب إذن فإني لا أجد لك رخصة و ذلك رجل ضرير و في بعض الرواية أنه كان شاسع الدار"
        },
        {
            "start": 1170.26,
            "end": 1186.26,
            "text": "و أن المدينة ذاته هوام و سباع و مع ذلك فإن النبي صلى الله عليه و آله و سلم سأله أتسمع النداء فقال نعم فقال أجب إذن فإني لا أجد لك رخصة و هكذا قال عليه الصلاة و السلام"
        },
        {
            "start": 1186.26,
            "end": 1207.26,
            "text": "من سمع النداء فلا صلاة له إلا في المسجد إلا من عذر فإن كان في الجوار مسجد مجاور فلا يترك يعني في سفره ذلك يمر بمساجد أو في المكان الذي وقف فيه هناك مساجد فلا يحتج بهذا الحديث و أن صلاته في الفلاة"
        },
        {
            "start": 1207.26,
            "end": 1222.26,
            "text": "إذا أتم ركوعها و سجودها بخمسين صلاة فهي تفضل صلاته في المسجد لا المقصود إذا لم توجد مساجد أما إذا وجدت المساجد و سمع النداء فإن عليه أن يصلي فيه المسجد و الله تعالى أعلم"
        },
        {
            "start": 1222.26,
            "end": 1237.26,
            "text": "نأخذ مكالمة أم داري أم داري السلام عليكم و رحمة الله و ركاته و عليكم السلام و رحمة الله و ركاته أم داري أندي في التفسار أنا أملك مدرسة خاصة حاليا تقريبا أربعة سنوات"
        },
        {
            "start": 1237.26,
            "end": 1255.26,
            "text": "هذه المدرسة أنا شهريا يعني شبتي المبالغ تدخلنا و ليها الأمور لقد قال ما هكذا شتاب خاص يعني ما أصفها أبدا بحكم أن هنا علينا ديون فيمكن في أي لحظة لأن محتاج هذا المبالغ لكن حاليا المبلغ اللي تقريبنا"
        },
        {
            "start": 1255.26,
            "end": 1271.26,
            "text": "و يقارب يعني 20 كده 20 ألف فهل هذا المبلغ و خاصة أنه هو مفابك يعني أحيانا منذ الأحيان يرتفع المبالغ هاته يرتفع هل توجب فيهم ذلك؟ طيب أختم داري أنتم تقمعون هذه الأموال لأداء دين"
        },
        {
            "start": 1271.26,
            "end": 1287.26,
            "text": "أم كحساب احتياطي للمدرسة؟ هو احتياطي للمدرسة ولكن مثل ما قلت لك الأصل نحن عندنا شركة فخصة في أيام كورونا لكن لازالت هذه الشركة لها التزامات أخرى فيمكن في أي لحظة يقع إقصال أن مثلا علينا مديونية مكان"
        },
        {
            "start": 1287.26,
            "end": 1305.26,
            "text": "نعم فنحن منها نقمعها أي و هذه الأزمات لا يمكن أن قدر الله أن ندفعها واضح واضح واضح وكذا بارك الله بكم دارين شكرا جزيلا عمر الكمشكي أرجو أن تكتب إلينا في موقع البرنامج بهذا السؤال"
        },
        {
            "start": 1305.26,
            "end": 1320.26,
            "text": "نريد أن نأخذ منك بعض التفاصيل حتى لا نعطي إجابة عامة و ستكون هناك ملابسات و لا يفهم الجميع تفاصيل هذه الإجابة سليمان الحسني يقول يعني الذي يقدم له طعام وفير"
        },
        {
            "start": 1320.26,
            "end": 1336.26,
            "text": "و هو يريد أن يحرس فقط على الثلث فهو أمام خيارين إما أن يلتزم بالسنة و إما أن يترك الطعام بلا يعني و هو لديه القدرة أن يأكل أيضا فماذا يختار نعم"
        },
        {
            "start": 1336.26,
            "end": 1351.26,
            "text": "التثليف سنة مستحبة لكن الأكل فوق الشبع منهي عنه نعم فأن يأكل المرء"
        },
        {
            "start": 1353.26,
            "end": 1371.26,
            "text": "كما أرشد رسول الله صلى الله عليه و أرشاد أمر إرشاد بحسب ابن آدم لقيمات يقمن صلبه فإن كان لا محال فثلث لطعامه و ثلث لشرابه و ثلث لنفسه كل أدرى بثلثه أولا"
        },
        {
            "start": 1371.26,
            "end": 1390.26,
            "text": "ثانيا أكثر أهل العلم على أن هذا من باب الإرشاد لأنه ورد في بعض الآثار و منها ما هو مرفوع إلى رسول الله صلى الله عليه و أعليه و سلم و منها ما هو موقوف على أصحاب رسول الله صلى الله عليه و أعليه و سلم أنهم قالوا فأكلنا حتى شبعنا"
        },
        {
            "start": 1390.26,
            "end": 1405.26,
            "text": "نعم فإذا الشبع مأذون به مباح و منها هو مباح على أن لا يعتاد المرء ذلك لكن الأكل فوق الشبع منهي نعم نعم"
        },
        {
            "start": 1405.26,
            "end": 1427.26,
            "text": "لما فيه من ضرر بالغ و لما فيه من مخافة الوقوع في التبذير و الأصل في المسلم أن يكون قصدا في أموره كلها فلا شك أن الأوفق به هو أن يأكل بالقدر الذي أرشد إليه حديث رسول الله صلى الله عليه و أعليه و سلم"
        },
        {
            "start": 1427.26,
            "end": 1449.26,
            "text": "و يعني أن يكون الغالب بأحواله ذلك قد تأتي بعض الأحوال التي يحتاج فيها إلى قدر من الاستثناء فهو داخل في حدود المباح لكن لا ينبغي له أن يتعمد الازدياد من الأكل و الشرب"
        },
        {
            "start": 1449.26,
            "end": 1469.26,
            "text": "نعم لما في ذلك من ضرر عليه ثم سأل عن مسألة إعداد الطعام بقدر من المبالغة بحجة أن ما يفضل سيؤطى للحيوان"
        },
        {
            "start": 1469.26,
            "end": 1485.26,
            "text": "بمعنى أن الناس تسرف و لكن تضع في بالها أنها تضع الحيوانات نعم أن يتعمد ذلك فهذا يخشى عليهم من الوقوع في الإسراف و التبذير نعم و ربنا تبارك و تعالى نهى عن ذلك قال"
        },
        {
            "start": 1485.26,
            "end": 1501.26,
            "text": "إن المبذرين كانوا إخوان الشياطين و كان الشيطان لربه كفورا و أمر بالقصد و الاعتداد فقال و لا تجعل يدك مغلولة إلى عنقك و لا تبسطها كل البصد فتقعد ملوما مدحورا"
        },
        {
            "start": 1501.26,
            "end": 1519.26,
            "text": "نعم و قال ربنا تبارك و تعالى و أكلوا و اشربوا و لا تسرفوا إنه لا يحب المسرفين نعم فيكون إعداد الطعام بقدر الحاجة أما أن يتعمد إعداد الزيادة و المبالغة و الإسراف فيه"
        },
        {
            "start": 1519.26,
            "end": 1535.26,
            "text": "بحجة أن الذي سيدفع إلى الحيوانات فهذا من التبذير نعم نعم إن فضل شيء إن فضل شيء فإنه لا ينبغي أن يرمى يمكن أن"
        },
        {
            "start": 1535.26,
            "end": 1552.26,
            "text": "يعطى الحيوانات أن يعطى أولا أن يلتمس له فقراء و مساكين نعم و إلا فيمكن أن يدفع نعم لبهائم و حيوانات و لكن لا يتعمد ذلك بدعوة و أن يدفع إلى الحيوانات"
        },
        {
            "start": 1552.26,
            "end": 1567.26,
            "text": "و هذه ظاهرة و كثير من الإخوة ينبه على أن ما يرمى من الأطعمة في عموم البلدان الإسلامية في رمضان خصوصا أمر لا يتصور"
        },
        {
            "start": 1567.26,
            "end": 1585.26,
            "text": "و حتى في بلادنا و في دول الخليج للأسف هناك مبالغات كثيرة فالأطنان من الأطعمة ترمى ضعن شعر ترمى في القمامة و تفسد و هذا مخالف لمقصود لإحكام دين الله تبارك و تعالى"
        },
        {
            "start": 1585.26,
            "end": 1602.26,
            "text": "و لمقصود الشارع من تشريع الصيام لأن الصيام يهذب هذه النفوس يعودها على القصد و الاعتدال يضبط لها شهوتها فالإكثار من الموائد و الإكثار من الأطعمة و الأشربة"
        },
        {
            "start": 1602.26,
            "end": 1619.26,
            "text": "ثم التخلص منها بعد ذلك هذا مناف لأحكام دين الله تبارك و تعالى و الداعية كما تقدم للقصد و الاعتدال و الناهية عن الإسراف و التبذير بأشد الوعيد يعني هؤلاء الذين يبدرون و يسرفون"
        },
        {
            "start": 1619.26,
            "end": 1635.26,
            "text": "توعدهم الله تبارك و تعالى هذا الوعيد الشديد الذي أشارت إليه الآيات المتقدمة نعم فلا ينبغي إذا الاحتجاج بهذه الدعوة لأشد الازدياد من في إعداد الطعام و لو لم يكن له من يأكله"
        },
        {
            "start": 1635.26,
            "end": 1650.26,
            "text": "و إنما يكون ذلك بقدر إذا كان هناك احتياط لضيف على سبيل المثال فلا مانع لكن أيضا بقدر و أن يكون الأخذ أيضا من الطعام بطريقة مناسبة لا تمنع"
        },
        {
            "start": 1650.26,
            "end": 1665.26,
            "text": "أن يدفع من بعد إلى المحتاجين في المجتمع و الله تعالى على نأخذ مكالمة أخيرة في هذه الحلقة راشد الفرقاني السلام عليكم دكتور و عليكم السلام"
        },
        {
            "start": 1665.26,
            "end": 1680.26,
            "text": "الله بركات الله راشد نعم معك الله يحفظك تفضل سؤالي عن كيف نوفق في قول الله تعالى و الله تعالى اذكروا الله ذكرا كثيرا هل لدي شيء أوقات معينة أو كمية مثلا نذكر الله سبحانه وتعالى فيه؟"
        },
        {
            "start": 1680.26,
            "end": 1697.26,
            "text": "طيب وابا شكرا إن شاء الله بارك الله فيك أم دارين تقول لديها مدرسة خاصة يقمعونها يعني من حسابي أو من بمعنى المبالغ المتحصلة من الطلاب يقمعونها تحسبا لوجود مديونيات"
        },
        {
            "start": 1697.26,
            "end": 1713.26,
            "text": "على المدرسة و على الشركة و الآن بلغت النصاب و حال عليها الحول فهل فيها زكاة؟ أما إذا كان عليهم أداء دين حال غير منسأ فهو أولى بالسداد"
        },
        {
            "start": 1713.26,
            "end": 1730.26,
            "text": "ثم بعد ذلك الباقي هو الذي يزكى أما إذا كانوا لا يعرفون ليس هناك من يطالبهم و ليس هناك دين حال عليهم سداده الآن وهذه الأموال مدخرة عندهم و يتعاملون يتصرفون فيها تصرف المالك"
        },
        {
            "start": 1730.26,
            "end": 1745.26,
            "text": "إذا احتاجوا للتوسع احتاجوا إلى أي مشروع إلى أي أمر فإنهم يستعملونها فهذا دليل ملك تام و حال عليها الحول فإنها تزكى إذا ما الذي يخرج؟ ما الذي يسقط؟ هو الدين الحال"
        },
        {
            "start": 1745.26,
            "end": 1760.26,
            "text": "الواجب السداد فإما أن يؤدوه قبل إخراج الزكاة أو أن يطرحوه إذا كان أداءهم لهذا الدين و إنما كان في وقت قريب من إخراج الزكاة"
        },
        {
            "start": 1760.26,
            "end": 1776.26,
            "text": "كان بعد إخراج الزكاة يعرفون بعد أسبوع بعد شهر فهذا دين حال يطالبهم به أداء أو هم يعني يسعون إلى إبراء ذمتهم بإخراج هذا الحق الواجب عليهم إلى أصحابه فلا مانع عليهم لا تخلصا من الزكاة"
        },
        {
            "start": 1776.26,
            "end": 1805.26,
            "text": "و إنما أداء لهذا الدين ثم يزكى الباقي"
        },
        {
            "start": 1805.26,
            "end": 1821.46,
            "text": "تجمعي الحالة نعم هذا الذي ذكرته نعم جميل أسئلة أخرى أبو غسان يقول ما تفسير هذه الآية إن الذين يلحدون في آياتنا لا يخفون علينا أفمن يلقى في النار خير أما يأتي آمنا يوم القيامة"
        },
        {
            "start": 1821.46,
            "end": 1836.78,
            "text": "إن الذين يلحدون في آياتنا لا يخفون علينا يلحدون بمعنى يميلون عن الحق ويعدلون عن الصواب و ينحرفون عن الهدى"
        },
        {
            "start": 1836.78,
            "end": 1853.94,
            "text": "فالميل عن الحق هو الإلحاد أصلا كل ميل و عدول عن الحق فإنه إلحاد نعم و بهذا يعني يكون المعنى إن الذين يلحدون في آياتنا"
        },
        {
            "start": 1853.94,
            "end": 1869.62,
            "text": "و الآيات هي الأدلة و البراهين التي ينصبها الله تبارك و تعالى لعباده و هي على نوعين الآية في سورة فصلت نعم فهي آيات كونية بسطها الله تبارك و تعالى"
        },
        {
            "start": 1869.62,
            "end": 1886.78,
            "text": "في الأنفس و الآفاق دالة على وحدانية الله عز وجل و على حقه على عباده في العبودية و هناك آيات قولية و هي ما يتلى عليهم ففي سورة فصلت و قال الذين كفروا لا تسمعوا لهذا القرآن و الغوا فيه"
        },
        {
            "start": 1886.78,
            "end": 1905.8,
            "text": "ففي نفس السورة إشارة إلى أن من الآيات ما هو آيات قولية من وحي الله تبارك و تعالى الذي جاءهم به نبينا محمد صلى الله عليه و آله فيلحدون فيها أن ينحرفون عنها يعذلون عنها يميلون عن هذه الآيات"
        },
        {
            "start": 1905.8,
            "end": 1926.32,
            "text": "بما فيها من وعد و وعيد و بما فيها من نذر و بما فيها من مواعظ و مزاجر و بما فيها من أحكام فإنهم ينحرفون عنها يتمسكون بالأباطيل و الشبهات و يصمون آذانهم عن سماع الحق و اتباع ما جاءت به هذه الآيات"
        },
        {
            "start": 1926.32,
            "end": 1942.9,
            "text": "فيتوعدهم الله تبارك و تعالى بأنهم لا يخفون عليه و أنهم سيلاقون العذاب الشديد و الوعيد الذي أعده لهم يوم القيامة و الله تعالى أعلم بمناسبة هذا السؤال"
        },
        {
            "start": 1942.9,
            "end": 1961.52,
            "text": "أحد الطلاب أرسل سؤالا هنا يقول عندي زميل يدرس معي يتبنى أفكارا إلحادية خاصة في شهر رمضان أنا أعلم تماما أنه مفطر يأكل خلصة و هو زميلي و نحن و إياه كما يقول نشترك في مجالات كثيرة في الدراسة"
        },
        {
            "start": 1962.22,
            "end": 1977.92,
            "text": "الآن يقول كيف أتصرف معه ما هي الطريقة المثلة في تعاملي معه عليها أن يدعوه إلى الخير و أن ينهاه عن المنكر و أن يبين له خطأ ما هو فيه"
        },
        {
            "start": 1977.92,
            "end": 1994.18,
            "text": "بعد أن يسلك معه السبيل المناسبة في إقامة الحجج و في إرشاده و رد الشبهات التي أثرت فيه و في توصيله إلى أهل العلم"
        },
        {
            "start": 1994.18,
            "end": 2011.74,
            "text": "إن لم يكن هو أهلا لرد هذه الشبهات و إزالة ما وقع فيه من أباطيل فعليه أن يجتهد قدر استطاعته في نهيه عن هذا الإلحاد الذي هو فيه و أن يرشده كما تقدم إلى أهل العلم"
        },
        {
            "start": 2011.74,
            "end": 2031.74,
            "text": "و إلى المواقع المتخصصة في الرد على شبهات الملاحدة و في الرد على أباطيلهم و مزاعمهم و مع ذلك فإنه إذا كان إذا فهم منه أن إلحاده لا يؤثر في صلته به و علاقته معه"
        },
        {
            "start": 2031.74,
            "end": 2049.52,
            "text": "فينبغي له أيضا أن يظهر له الحزم في تعامله و أن استمراره في هذا المسلك سيؤدي إلى قطع العلاقة معه و أنه في غنى عن علاقة مع مثله ما لم يرجو من استمرار العلاقة خيرا له"
        },
        {
            "start": 2049.52,
            "end": 2065.12,
            "text": "إذا كان يرجو أنه يمكن أن يعود إلى الدين و أن يثوب إلى رشده و أن يترك ما هو فيه من إلحاد فلا يقطع حبل الصلة معه ليبقي هذا الحبل"
        },
        {
            "start": 2065.12,
            "end": 2082.08,
            "text": "لكن لا ينبغي له أن يتركه هكذا و شأنه بل عليه أن يجتهد في إصلاحه و في بيان الحق له و في رد المزاعم التي يتمسك بها و تفنيد الشبهات قدر استطاعته"
        },
        {
            "start": 2082.08,
            "end": 2101.26,
            "text": "فإن لم يكن قادرا بنفسه كما تقدم فليكن ذلك من خلال أهل العلم الذين يمكن أن يتواصل معهم و ليكن ذلك من خلال المؤسسة التعليمية التي هو فيها لكن لا يعني يسلمه إلى هذه الشبهات أو إلى الشهوات"
        },
        {
            "start": 2101.26,
            "end": 2117.4,
            "text": "و إذا كان هناك من سبب دفعه أيضا إلى دفع صاحبه إلى الوقوع نعم في هذه الشبهات فليحاول قدر استطاعت أن يتعرف على السبب إذ إن التعرف على السبب في أغلب الأحوال يعين على العلاج"
        },
        {
            "start": 2117.4,
            "end": 2134.1,
            "text": "فإن كثيرا من الناس لا يقعون في الشبهات الإلحادية بدواع عقلية فكرية بقناعات فكرية و إنما في الغالب تكون هناك أسباب من اتباع الهوى و الشهوات أو من النقمة على موقف حصل له"
        },
        {
            "start": 2134.1,
            "end": 2149.76,
            "text": "له علاقة بالدين أو على مشكلات أسرية إلى غير ذلك فالتعرف على السبب يعين كثيرا على علاج أي شاب أو فتاة وقع في شيء من شبهات الإلحاد"
        },
        {
            "start": 2149.76,
            "end": 2168.62,
            "text": "و الله تعالى المستعان فقط نريد توضيحا إلى قضية اتباع الشهوات و الملذات هذه الأهواء نعم يعني كيف تؤثر في موضوع الإلحاد ثبت أن كثيرا ممن تمسكوا بشبهات الإلحاد"
        },
        {
            "start": 2168.62,
            "end": 2186.74,
            "text": "و زعموا أنهم ملاحدة ما دفعهم إلى ذلك إلا شهواتهم و أهواؤهم نعم فهم يأنفون من الالتزام و التدين و الطاعة لله تبارك و تعالى و لرسوله عليه الصلاة و السلام"
        },
        {
            "start": 2186.74,
            "end": 2205.62,
            "text": "و يثقل عليهم أن يقولوا أنهم يتخففون أنهم ينحرفون عن الاستقامة فيتجهون إلى هدم بنيان الدين نفسه نعم لتحرر من قيود الدين لأن الدين فيه تكليف"
        },
        {
            "start": 2205.62,
            "end": 2224.24,
            "text": "الدين أمانة و مسؤولية الدين طاعة لله تبارك و تعالى و عبودية الدين اعتقاد و صدق يقين ففيه تصورات إيمانية و فيه عبادة لله تبارك و تعالى و فيه تكاليف و فيه محذورات"
        },
        {
            "start": 2224.24,
            "end": 2240.94,
            "text": "يمنع منها هذا المسلم المتدين نعم ففيه إيمان باليوم الآخر يدفعه إلى يدفع المكلف إلى أن يحرص على رضا الله تبارك و تعالى و إذا بهذا يريد أن ينفلت من هذا كله"
        },
        {
            "start": 2240.94,
            "end": 2259.08,
            "text": "نعم فما من سبيل عنده إلا أن يشكك في الأصل الذي أتى بكل هذه الأحكام و الشرائع و الأعمال و التكاليف فيزعم أن الدين باطل و أنه من وضع بشري و أنه لأجل أن يسوّغ لنفسه"
        },
        {
            "start": 2259.08,
            "end": 2279.06,
            "text": "ما هو فيه من غي و ضلال و لأجل أن يتبع الشيطان فيما يزينه له من عمله فمن أجل ذلك قلت بأن الكثير أو يعني بلا مبالغ الكثير ممن يقعون أو يسلكون مسلك الإلحال"
        },
        {
            "start": 2279.06,
            "end": 2302.7,
            "text": "إنما دفعهم إلى ذلك الرغبة في الانفلات و التحرر من أحكام الدين و من ضوابطه و شرائعه فيتحولون إلى الطعن في الدين نفسه و التشكيك في الأدلة من كتاب الله عز و جل و من سنة رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 2302.7,
            "end": 2318.4,
            "text": "و يسعون إلى التحرر من كل شيء إلا من شهوات أنفسهم و أهوائها بقي معنا دقيقتان أو دقيقة ربما الأخراج الفرقاني يقول أذكر الله ذكرا كثيرا يسأل عن كيفية"
        },
        {
            "start": 2318.4,
            "end": 2337.98,
            "text": "نعم ربنا تبارك و تعالى أمرنا بأن نكثر من ذكره و وصف عباده و المؤمنين بأنهم يذكرون الله كثيرا رجالا و نساء قال و الذاكرين الله كثيرا و الذاكرات و قال و اذكروا الله ذكرا كثيرا و سبحوه بكرة و أصيلا"
        },
        {
            "start": 2337.98,
            "end": 2354.2,
            "text": "فالمقصود أن يكثر المرء من عمارة قلبه بحب الله عز و جل و أن يشغل لسانه بذكره جل و علا فلا يزال لسانه رطبا بذكر الله عز و جل بصنوف الذكر المختلفة"
        },
        {
            "start": 2354.56,
            "end": 2371.16,
            "text": "أو لها و أفضلها كتاب الله عز و جل و المحافظة على الفرائض و في صدارتها الصلاة أقم الصلاة بذكر مع تلاوة كتاب الله عز و جل الذي سماه الله تبارك و تعالى ذكرا إنا نحن نزلنا الذكرا و إنا له لحافظ سماه ذكرا"
        },
        {
            "start": 2371.16,
            "end": 2388.54,
            "text": "وماه ذكراً وثم يكثر بعد ذلك من الأوراد الواردة عن رسول الله صلى الله عليه وآله وسلم التي كان يداوم عليها في مختلف أحواله وأوضاعه وهي كلمات سهلة يسيرة وألفاظها جزلة"
        },
        {
            "start": 2388.54,
            "end": 2405.9,
            "text": "تورث القلب طمأنينة وسكينة وتذكر المؤمن بحقيقة هذه الحياة وتعمر قلبه بحب الله عز وجل والخشية منه وتصرفه عن الملهيات التي يمكن أن تهجم عليه"
        },
        {
            "start": 2405.9,
            "end": 2424.9,
            "text": "فتأخذه بعيداً عن الجادة فذكر الله عز وجل لا حصر له وعليه أن يجتهد في كل أوقاته وفي كل أحواله وأن يشغل قلبه و لسانه بذكر الله تبارك و تعالى بصنوف الذكر و الأدعية و الأورال المختلفة"
        },
        {
            "start": 2424.9,
            "end": 2440.56,
            "text": "مما ورد في كتاب الله عز وجل و في سنة رسول الله صلى الله عليه و آله وسلم و الله تعالى على شكراً لكم فضيلاً يزاكم الله خيراً أعزائنا نشكر و إياكم فضيلاً شيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد مفتي العام من سلطنة عمان"
        },
        {
            "start": 2440.56,
            "end": 2449.22,
            "text": "نشكركم أيضاً على متابعتكم و نلقاكم مغداً بحول الله تعالى لطرح المزيد من هذه الأسئلة والسلام عليكم و رحمة الله و بركاته"
        }
    ]
}