{
    "video_link": "DFP7SXMcaVI",
    "segment": [
        {
            "start": 0.0,
            "end": 16.6,
            "text": "و مسائد في الدين بسؤال أهل الذكرين و على هدى الوحيين بين الهدى و النوم بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله"
        },
        {
            "start": 16.6,
            "end": 32.2,
            "text": "و على آله و صحبه و أمن و ألاه و بعد أيها الإخوة و الأخوات السلام عليكم جميعا و رحمة الله و بركاته و أهلا و مرحبا بكم في هذا اللقاء الذي نتحدث فيه مع فضيلة الشيخ الدكتور كهلان بن بهان الخروصي"
        },
        {
            "start": 32.2,
            "end": 48.54,
            "text": "مساعد المفتي العام للسلطنة نتحدث مع الشيخ الجليل في الكثير من المواضيع المطروحة و الأسئلة التي جاءت منكم عن طريق مواقعنا و التي تدلون أيضا بها عن طريق الاتصالات و نكرر بأن حلقتنا حلقة مفتوحة"
        },
        {
            "start": 48.54,
            "end": 63.88,
            "text": "و عاما نستقبل فيها أسئلة مختلفة كعادتنا في هذا الشهر المبارك أما أرقامنا فهي 9-9-8-0-0-1-4-1 و الرقم الثاني هو 9-9-8-0-1-9-1-9"
        },
        {
            "start": 63.88,
            "end": 80.06,
            "text": "و هذه الأرقام تظهر في هذه الأثناء على الشاشة و لكننا نذكر دائما إخوتنا الذين يستمعون إلينا عن طريق الإذاعة نرحب بكم و نرحب بضيفنا العزيز مرحبا بك فضلت شيخ و مرحبا بكم و أحيي أيضا الإخوة و الأخوات الذين يتابعون"
        },
        {
            "start": 80.06,
            "end": 96.6,
            "text": "و أسأل الله تعالى في بداية لقائنا هذا أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيب آمين هنا سؤال ربما بعض الإخوة يلتقطوا معلومات عن طريق القنوات الفضائية عن طريق شبكات التواصل"
        },
        {
            "start": 96.6,
            "end": 113.06,
            "text": "عن طريق المقاطع التي تنتشر بين الحين و الآخر و الجميل أنهم يأتون بأسئلتهم إلينا حتى يتحققوا من المعلومات التي هي صحيحة أم لا و هذا النهج لا بد أن يكون حتى تكون المعلومات معلومات صحيحة و موثقة و حتى يطمئن المسلم"
        },
        {
            "start": 113.06,
            "end": 128.22,
            "text": "إليها و يعتمدها جزءا من ثقافته الدينية من هذه الأسئلة فضلت شيخ أحد الإخوة له عمر السعيدي يقول ما رأيكم في قصة نوح عليه السلام"
        },
        {
            "start": 128.22,
            "end": 143.62,
            "text": "حينما لبث في قومه سنين يذكرهم في عبادة الله فالله تعالى يقول و لقد أرسلنا نوحا إلى قومه فلبث فيهم ألف سنة إلا خمسين عاما هل المقصود هنا لبثه في قومه تسعمائة و خمسين سنة فقط"
        },
        {
            "start": 143.62,
            "end": 161.94,
            "text": "أم ألف سنة كاملة تذكير و دعوة إلى الله و إعراض من قومه و خمسون سنة عاشها نوح و قومه المؤمنون بعد الطوفان في سلام و رخاء و عبادة عندما علمت أن السنة تدل دلالة على المشقة"
        },
        {
            "start": 161.94,
            "end": 181.62,
            "text": "و العام يذكر على زمن السلام و الرخاء كما ذكر في سورة أو في قصة يوسف عليه السلام مهم حاصلوا الكلام هناك فرق بين العام و السنة بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين"
        },
        {
            "start": 181.62,
            "end": 196.76,
            "text": "اللهم افتح لنا أباب رحمتك و انشر علينا أثباب حكمتك اللهم علمنا ما لم نعلم فهمنا ما لم نفهم و اهدنا إلى الطريق الأقوى أما بعد فإن هذا الذي ورد في قصة نوح عليه السلام في قوله تعالى"
        },
        {
            "start": 196.76,
            "end": 214.28,
            "text": "فلبث فيهم ألف سنة إلا خمسين عاما نص جمهور المفسرين على أن المغايرة في التمييز بين السنة و العام إنما هو من مقتضيات البلاغة"
        },
        {
            "start": 214.28,
            "end": 231.7,
            "text": "لأن التكرار لللفظ الواحد في سياق متقارب متجاور يتجنبه البلغاء ولا ريب أن كلام الله عز وجل في كتابه الكريم هو أبلغ من كلام البلغاء"
        },
        {
            "start": 231.7,
            "end": 259.9,
            "text": "و أفصح من بيان الفصحاء نعم فهو الذروة في الفصاحة و البيان و الإعجاز و البلاغة فهذا هو أقرب الوجوه التي سار عليها جمهور المفسرين الذين تحدثوا عن هذه المغايرة بين تمييز الألف فقال ألف عام"
        },
        {
            "start": 259.9,
            "end": 276.92,
            "text": "نعم وتمييز الخمسين فقال خمسين سنة نعم و منهم من يضيف إلى ذلك أن فيه دفعا أن فيه تنويعا في اللغة يدفع إلى مزيد من التنويع في الأسلوب الذي يجذب المخاطبين"
        },
        {
            "start": 276.92,
            "end": 291.94,
            "text": "نعم أما الذي يشير إليه فهو ليس معنا مضطردا نعم الذي يشير إليه السائل و قد ذكره بعض الباحثين المعاصرين من التمييز بين السنة و العام و أن السنة تدل على القحط و الشدة"
        },
        {
            "start": 291.94,
            "end": 309.78,
            "text": "و أن العام يدل على الرخاء فهذا غير مضطرد و إن كان قد ذكره بعض أهل اللغة لا سيما عند الحديث عن الجمع لا عند الحديث عن المفرد إلا أنه غير مضطرد و حينما نعود إلى كتاب الله عز وجل"
        },
        {
            "start": 309.78,
            "end": 328.38,
            "text": "نجد أنه أن الاستخدام القرآني على خلاف هذا المعنى نعم نجد في سورة التوبة أولا يرون أنهم يفتنون في كل عام مرة أو مرتين يفتنون في كل عام مرة أو مرتين"
        },
        {
            "start": 328.38,
            "end": 344.28,
            "text": "فاستخدام كلمة عام هنا مع سياق الفتنة في فتنة هؤلاء المنافقين التي تصيبهم مرة أو مرتين في العام نعم ينفي هذا التفسير الذي يذكره هؤلاء"
        },
        {
            "start": 344.28,
            "end": 363.18,
            "text": "من أن العام يدل على الرخاء و على نفي الشدة و المعاناة نعم و في المقابل نجد أن استخدام كلمة سنة أيضا في القرآن الكريم يأتي للدلالة على معنى محبوب محمود"
        },
        {
            "start": 363.18,
            "end": 378.6,
            "text": "كما في الآية التي سئلنا عنها بالأمس حتى إذا بلغ أشده و بلغ أربعين سنة قال رب أوزعني أن أشكر نعمتك التي أنعمت علي و على والدي و أن أعمل صالحا ترضاه فهذا ينفي مثل هذا التفسير"
        },
        {
            "start": 378.6,
            "end": 397.26,
            "text": "و الآية على ظاهرها ليس فيها غموض ولا إشكال ولا إبهام فنوح عليه السلام لبث في قومه يدعوهم ألف سنة إلا خمسين عاما لكن هذا يقودنا إلى نصيحة في المنهج الذي نسير عليه حينما نسمع مثل هذه التفسيرات"
        },
        {
            "start": 397.26,
            "end": 414.2,
            "text": "و في بعض الأحيان للأسف الشديد تنجذب إليها نفوس كثير من البسطاء و من من يغلب عليهم الجهل دون تمييز أو تمحيص مع أن المنهج بسيط و هو أن نعود إلى كتاب الله عز وجل"
        },
        {
            "start": 414.2,
            "end": 429.66,
            "text": "و نتبين كيف وردت هذه الألفاظ في القرآن الكريم و نعود إلى سنة رسول الله صلى الله عليه وسلم و نتبين أيضا كيف استخدمت هذه اللفظة في أحاديث رسول الله صلى الله عليه و آله وسلم"
        },
        {
            "start": 429.66,
            "end": 446.66,
            "text": "إن فعلنا ذلك أمكن لنا حينئذ أن نتبين معاني هذه المفردات و كيفية استخداماتها و ما تدل عليه من معاني و دلالات نعم جميل جزاكم الله خير فضل الشيخ نستقبل المكالم الأولى لأخ فهد السعلي"
        },
        {
            "start": 447.2,
            "end": 462.8,
            "text": "سلام عليكم سيخ و عليكم السلام الله و بركاته كيف يكبر كيف يكبر كيف يكبر كيف يكبر حياكم الله يا أخي بارك الله فيك الله يكرمك أهلا بك الأخ فهد تفضل هناك تقطع في الصوت الأخ فهد"
        },
        {
            "start": 462.8,
            "end": 480.44,
            "text": "فهد لا لا نستطيع أن نفهمك بهذه الصورة يمكن أن تتصل مرة أخرى الأخ فهد شكرا جزيلا لك فضل الشيخ سؤال آخر أيضا في الموقع"
        },
        {
            "start": 480.44,
            "end": 496.86,
            "text": "نعم يقول صاحبه أن شخصا له الأخ مازن يقول شخصا قام بنصح شخصا معين حتى استقام على دين الله و حفظ على الواجبات و الطاعات و لكن قدر له أن ينخلط في عمل معين"
        },
        {
            "start": 496.86,
            "end": 516.52,
            "text": "قلل من التزامه الذي كان عليه قبل ذلك إلا أن الشخص الذي قام بنصحه و دفعه إلى التوبة و الاستقامة قاطعه هذه المرة و رفض أن يتواصل معه بحجة أنه قلل من التزامه الأول الآن الشخص يسأل عن حكم هذا التصرف و عن النصيحة إن كانت"
        },
        {
            "start": 516.52,
            "end": 536.96,
            "text": "لا ينبغي له أن ينصرف عنه و أن يعرض عن مواصلته لدعوته إلى الخير و أمره بالمعروف و نهيه عن المنكر و مواصاته و توصيته بالحق لأن المسلم مأمور بالأمر بالمعروف و نهيه عن المنكر و الدعوة إلى الخير"
        },
        {
            "start": 536.96,
            "end": 555.84,
            "text": "و الله تبارك و تعالى أثنى على هؤلاء الذين سماهم أو وصفهم بأنهم ناجون من الخسران حينما قال و العصر إن الإنسان لفي خسر إلا الذين آمنوا و عملوا الصالحات و تواصوا بالحق و تواصوا بالصبر"
        },
        {
            "start": 555.84,
            "end": 579.12,
            "text": "و لا ينبغي للمسلم أن ييأس حينما يلحظ على إخوانه شيئا من التقصير بل الواجب أن يزداد إقبالا على دعوتهم إلى الخير و على نصحهم و حشهم على الاستقامة على أمر الله تبارك و تعالى"
        },
        {
            "start": 579.12,
            "end": 598.42,
            "text": "و أن يجتهد في وعظهم و بيان عاقبة هذا التهاون في أوامر ربهم جل و على إذ إن القلوب تتقلب و لعل هذا الذي ظهرت عليه شيء من بوادر التقصير أو الإهمال أو الانحراف"
        },
        {
            "start": 598.42,
            "end": 615.98,
            "text": "لعله تأثر بشيء من دعوات الباطل أو وقع في فخ وساوس النفس و الهوى و الشهوات و الشيطان فلا ينبغي أن يسلمه لهذه المثبتات بل عليه أن يكون عونا له على الخير و أن يذكره"
        },
        {
            "start": 615.98,
            "end": 633.02,
            "text": "و الله تبارك و تعالى أمر بذلك قال و ذكر فإن الذكرى تنفع المؤمنين و قال واصف النبيه محمدا صلى الله عليه و سلم و مبينا أثره في صحبه الكرام رضوان الله تعالى عليهم"
        },
        {
            "start": 633.02,
            "end": 650.1,
            "text": "فبما رحمة من الله لنت لهم و لو كنت فضا غليظ القلب لن فضوا من حولك فاعفوا عنهم و استغفر لهم و شاورهم في الأمر هكذا هو هدي رسول الله صلى الله عليه و آله و سلم فقد كان رفيق القلب رؤوفا رحيما بالمؤمنين"
        },
        {
            "start": 650.1,
            "end": 674.0,
            "text": "لقد جاءكم رسول من أنفسكم عزيز عليه ما عنتم حريص عليكم بالمؤمنين رؤوف رحيم فلا ينبغي له أن يعرض عنه و أن يتراخى عن نصحه و دعوته إلى الخير لأن ذلك إنما حينما يفعل حينما يدعو إخوانه المؤمنين إلى الصلاح و الرشد"
        },
        {
            "start": 674.0,
            "end": 690.64,
            "text": "و يذكرهم بالله تبارك و تعالى فإنما في الحقيقة يبرئ ذمته أمام الله تبارك و تعالى أما النتائج فهي بيد المولى جل وعلا و ليس هو بكفيل عليها إنك لا تهدي من أحببت و لكن الله يهدي من يشاء"
        },
        {
            "start": 690.64,
            "end": 709.44,
            "text": "فلا ينبغي له أن يتقاصر و في المقابل فإننا أيضا ننصح إخواننا الذين يمكن أن ينتابهم شيء من وساوس النفس و الهوى و الشهوات أن يتذكروا المآل الذي ينقلبون إليه"
        },
        {
            "start": 709.44,
            "end": 726.32,
            "text": "و كيف أن الله تبارك و تعالى حينما أمرهم بالاستجابة لأمره بيّن ما عليه مدار صلاحهم و استقامتهم يا أيها الذين آمنوا استجيبوا لله و للرسول إذا دعاكم لما يحييكم"
        },
        {
            "start": 726.32,
            "end": 745.5,
            "text": "ثم قال وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ و أنه إليه تحشرون و اتقوا فتنة لا تصيبن الذين ظلموا منكم خاصة و اعلموا أن الله شديد العقاب فعلى المسلم أن يتحرى أحوال قلبه"
        },
        {
            "start": 745.5,
            "end": 767.56,
            "text": "و أن يسعى إلى تزكية قلبه بفضائل الأعمال و بالتوبة النصوح و بذكر الله تبارك و تعالى و بملازمة الفرائض التي أمر الله عز وجل بها و الإكثار من النواف لقدر استطاعته و بأن يحمل نفسه مع أهل الخير و الصلاح و قرناء الخير"
        },
        {
            "start": 767.56,
            "end": 782.74,
            "text": "الذين يرشدونه و يدلونه على الصراط المستقيم لا أن يترك نفسه هكذا هملا و أن يظن بأن الهداية إنما هي أمر لا يحتاج إلى مجاهدة"
        },
        {
            "start": 782.74,
            "end": 801.74,
            "text": "ليتذكر أن الله تعالى يقول و الذين جاهدوا فينا لنهدي أنهم سبلنا خزاكم الله خير فضل الشيخ استقبل هذه المكالمة ثم نخرج بفاصل إن شاء الله لا أخسام حتى يقري السلام عليكم إيجادة حسيح و عليكم السلام و رحمة الله حياك الله"
        },
        {
            "start": 802.3,
            "end": 818.24,
            "text": "و أعرك الله و أسأل الله عنه بارك لنا فيما تبقى من شهر الفضيئ آمين يا ربي العمي فضيل الشيخ لديه سؤال السؤال الأول متعلق بالقرآن الكريم المطبوع بطريقة برايل كنتم تعلمونها"
        },
        {
            "start": 818.24,
            "end": 836.92,
            "text": "الطريقة التي يستخدمها لها قلبصرية هناك نسخة من القرآن نوعا ما شبه الثالث ما هي الطريقة المثلة التي تخلص من نسخ القرآن الكريم عموما حينما تتلف أو يصيبها شيء من السؤال وما إلى ذلك"
        },
        {
            "start": 836.92,
            "end": 855.92,
            "text": "كما تعلمون هي طريقة برايل تقرأ عن طريق اللمس فما هي الطريقة المثلة للتخلص من تلك النسخة التالفة السؤال الثاني هل يلزم الوضوح حينما نقرأ القرآن عن طريق الهواتف الذكية وما شابه"
        },
        {
            "start": 856.48,
            "end": 895.34,
            "text": "طيب بارك الله شكرا جزيلا الله يباركك شكرا شكرا الله يحفظك نخرج بفاصل نعود إليكم بعده بإذن الله تعالى لمواصلة الأسئلة المختلفة والمتعددة سلاما عطر الأرجاء طيبة"
        },
        {
            "start": 895.34,
            "end": 912.34,
            "text": "وغسن الورد مال به رطيبة وألسن مطربات الطير تشدو به طربا تجيب العندليبة طريق الهداية هو طريق الاستقامة الواضح أولا أدلكم على شيء إذا فعلتموه تحاببتم أفشوا السلام بينكم"
        },
        {
            "start": 912.9,
            "end": 929.56,
            "text": "خلق العفو والصفح هما من أخلاق ذوي النفوس الطيبة إنسان يتسامح مع الآخرين يتغاضى عن الأخطاء أن تعبد الله كأنك تراه آية ومعنى في الأوقات التالية"
        },
        {
            "start": 929.56,
            "end": 954.56,
            "text": "أعنوا إلى القلب مرحبا بكم عزانا الكرام مرة أخرى لمواصلة هذه الأسئلة المختلفة والمتعددة"
        },
        {
            "start": 954.56,
            "end": 972.3,
            "text": "قدرت شيخ أحد الإخوة يسأل يقول ابنه مصاب بمرض فقر الدم المنجلي ومنذ أن كان عمره 16 سنة ولديه صعوبة في الصوم هل يعذر؟ إن كان لا يقوى على الصيام بسبب هذا المرض"
        },
        {
            "start": 972.3,
            "end": 988.7,
            "text": "لأن هذا النوع من فقر الدم تتفاوت أيضا الحالات فيه من هم من يصاب به بشدة بالغة فلا يقوى فعلا على الصيام ومنهم من يصيبه بما هو أخف"
        },
        {
            "start": 988.7,
            "end": 1006.22,
            "text": "أو ما هو دون ذلك فيتمكن من الصيام فإن كان لا يجد من نفسه القدرة على الصيام بسبب هذا المرض لا سيما إن كان الأطباء قد نصحوه بعدم الصيام فلا حرج عليه في أخذ هذه الرخصة"
        },
        {
            "start": 1006.22,
            "end": 1024.98,
            "text": "لأنه مريض والله تبارك وتعالى قد رخص للمريض أن يفطر وإن كانت تأتي عليه حالات يتمكن فيها من القضاء فإنه سيقضي بإذن الله تعالى وإلا فإن كان مرضه مزمنا وهو هكذا طيلة العام أي صيفا وشتاء ولا يقوى أيضا على القضاء"
        },
        {
            "start": 1024.98,
            "end": 1046.16,
            "text": "فسينتقل إلى الفدية وعلى الذين يطيقونه فدية طعام مسكين نعم لغت أم المؤثر تسأل تقول اعتادت أن تضفع زكاتها لأسرة لاجئة إلى السلطنة ويتعش هنا وهي أسرة فقيرة ولكن بعد مدة اكتشفت أن هذه الأسرة تمتهن التسول النساء بالتحديد"
        },
        {
            "start": 1046.16,
            "end": 1061.32,
            "text": "نعم وهي الآن حائرة تقول أشعر بالذنب إذا منعت عنهن الزكاة إذا ما اقتطعت لهن الزكاة لظروفهن الصعبة وأشعر بالمسؤولية في عطائهن إياها لامتهانهن التسول ماذا أصنع"
        },
        {
            "start": 1061.32,
            "end": 1076.6,
            "text": "أما كونهن متسولات فلا يظهر أنه يمكن أن يكون مانعا من استحقاق الزكاة فإذا كن فقيرات"
        },
        {
            "start": 1076.6,
            "end": 1092.88,
            "text": "ولا سيما أنهن كما ذكرت السائلة بنات سبيل منقطعات فهذا الاستحقاق حاصل لكن ينبغي أن ينصحنا عن التسول"
        },
        {
            "start": 1092.88,
            "end": 1110.5,
            "text": "ينبغي أن توجه إليهن من النصائح ومن الروادع ما يمنعهن من التسول لكن ذات التسول لا يظهر قد يكون من شأ التسول من شأ الطلب طلب الناس والسؤال"
        },
        {
            "start": 1110.5,
            "end": 1126.94,
            "text": "إنما هو شدة الحاجة قد يكون ذلك ولا ينتبه المجتمع في بعض الأحيان إلى أمثال هؤلاء فتضطرهم الظروف إلى السؤال والله تبارك وتعالى قال وأما السائل فلا تنهر ينبغي للمسلم أيضا أن يتذكر"
        },
        {
            "start": 1126.94,
            "end": 1151.06,
            "text": "نعم في المقابل فيما يخص السائل فإن كان قادرا على العمل في ضرف يتمكن فيه من العمل فإنه لا يصح له أن يسأل وإن كان يقصد بسؤاله أن يتأثل الأموال فهذا أيضا لا يصح له أن يسأل لا يصح له أن يتكفف الناس أعطوه أو منعوه"
        },
        {
            "start": 1151.06,
            "end": 1167.4,
            "text": "لكن ذات أن يكون متسولات لا يظهر أنه مانع من إيصال الزكاة إليهن بل لعل الزكاة تنقذهن من بذل ماء وجوههن بسؤال الناس لكن تعامل مسألة أيضا بتثبت"
        },
        {
            "start": 1167.4,
            "end": 1189.06,
            "text": "و لا مانع من توجيه النصيح بل هذا هو الواجب نعم أن يعطينا من الزكاة ثم بعد ذلك ينصحنا أيضا بالانتهاء عن التسول وتكفف الناس سؤالها الثاني تقول شاب أراد أبوه أن يرافقه في الحج لأمراضه و ضعفه"
        },
        {
            "start": 1189.06,
            "end": 1210.26,
            "text": "فقال لأبيه أنا غير مستطيع وعلي ديون يعني يبدو أن مرض الأب فرد الأب سأساعدك فدفع له كل تكاليف الحج فهل يؤثر ذلك في حج الشاب لا لا يؤثر لأن هذه العطية أو معونة الأب له هي معونة حلال في مثل هذه الظروف"
        },
        {
            "start": 1210.26,
            "end": 1226.74,
            "text": "فالنفقة هذه نفقة حلال فلا إشكال بناء على هذا السؤال الذي يذكره السائل إن كانت ظروفه صحيحة كما وصف نعم سؤال ثاني أسرة رزقت بطفله بمولوده وأرادوا أن يسموها ملائك هل هناك إشكال في استخدام هذا الاسم"
        },
        {
            "start": 1226.74,
            "end": 1249.08,
            "text": "ملائك هي من أسماء الملائكة هي من أوصاف الملائكة ملك و ملائك و ملائكة و الملائكة على الأصل أنهم لا يوصفون بذكورة ولا بأنوثة فمن هذا الباب لا ينبغي أن يسمى مولود بإسم ملائك أو ملك أو بأسماء الملائكة"
        },
        {
            "start": 1249.08,
            "end": 1265.26,
            "text": "لأن الملائكة منزهون عن وصفهم بالذكورة أو الأنوثة نعم أما الوصف فقد وجد في كتاب الله عز وجل أن يوصف أحد بصفة الملائكة نعم ففي قصة يوسف عليه السلام"
        },
        {
            "start": 1265.26,
            "end": 1280.94,
            "text": "نعم قلنا حاش لله ما هذا بشر إن هذا إلا ملك كريم و في قصة سليمان أو في قوله تعالى وَاتَّبَعُوا مَا تَتْلُوا الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانِ جَاءَ فِيهَا"
        },
        {
            "start": 1280.94,
            "end": 1296.0,
            "text": "وَمَا أُنْزِلَ عَلَى الْمَلَكَيْنِ هُنَا قِرَاءَ عَلَى الْمَلِكَيْنِ نعم و عند هؤلاء أنهما يعني من حيث صفاتهما كالملكين نعم فهذا من حيث الوصف لا من حيث الاسم نعم"
        },
        {
            "start": 1296.0,
            "end": 1311.34,
            "text": "أي أن يوصف إنسان بأنه ملك أو ملاك في أخلاقه و سموه وترفعه عن الدنايا هذا لا إشكال فيه لكن أن يسمى أن يكون اسمه كذلك فهذا فيه الإشكال المتقدم و في الأسماء سعة و غنية بإذن الله تعالى"
        },
        {
            "start": 1311.34,
            "end": 1327.88,
            "text": "جميل مكالمة أخرى لأخ خالب شبلي السلام عليكم و عليكم السلام و رحمة الله و بركاته حياكم الله كيف الحال شيخ أهلا بك لأخ خالب الله يبارك فيك حياكم الله الله يبارك فيكم الشيخ عندي سؤال بس ممكن إذا تقدر تجاوبني في الحال"
        },
        {
            "start": 1327.88,
            "end": 1344.14,
            "text": "لأنه ما عندي إذاعة ولا عندي طيب إذن تبقى على الخط حتى تسمع تسمع لقابه مجاورة دخل علي رمضان رمضان ولكن ما صمت معهم كانت أمان بات صمت بك"
        },
        {
            "start": 1344.14,
            "end": 1360.76,
            "text": "بكرة يعني فما صمت معهم صمت على أمان شافرت من معهم وجيت إلى أمان وصمت أول يوم في أمان هل علي شيء تسأل عن الفقر على اعتبار أنك كنت مسافرا طيب إن شاء الله"
        },
        {
            "start": 1360.76,
            "end": 1378.74,
            "text": "وماذا بعد لا شيء علي القواب لا شيء علي ليس عليك شيء يعني ما أقضيها هذه اليوم اللي كنت في الدولة المجاورة لا ما عليك شيء اللهم إلا إذا كنت نويت الإفطار لكونك مسافرا لكن الذي ذكرته في سؤالك أنك لم تصم أصلا"
        },
        {
            "start": 1378.74,
            "end": 1395.84,
            "text": "لأن الرؤية كانت أيضا متعدرة في بداية الشهر نعم بارك طيب إذن الإقابة واضحة عندك لك خالد إن شاء الله بارك الله فيك يا شيء الله يبارك فيك شكرا جزيلا الله يبارك أخ سامح تويقري يقول القرآن"
        },
        {
            "start": 1395.84,
            "end": 1419.6,
            "text": "المطبوع بلغة برايل وهي عبارة عن نقاط ويقرأ باللمس إذا ترف هذا المصحف المطبوب على الصورة كيف يتخلص منه؟ هو لا يصدق علي أنه مصحف نعم المصحف هو هذا القرآن الكتاب المرسوم بلغته التي أنزل بها ما بين دفتي المصحف"
        },
        {
            "start": 1419.6,
            "end": 1441.6,
            "text": "أما ما كان بلغات أخرى فهي إما أن تكون ترجمات لمعاني القرآن الكريم أو تكون طريقة لنطق ألفاظ القرآن الكريم وهي هذه فيه فهو لا يصدق علي أنه مصحف لكن لأنه يشتمل على طريقة لنطق ألفاظ القرآن الكريم بآياته وجمله ومفرداته"
        },
        {
            "start": 1442.14,
            "end": 1461.82,
            "text": "فإن أمكن أن يكون الخلاص منه أيضا بما ليس فيه امتهان فلا يرما في القذر ولا يعامل معاملة يعني ما يمتهن إن أمكن أن يتخلص منه بتمزيقه بآلات التمزيق على سبيل المثال أو أن يتخلص"
        },
        {
            "start": 1461.82,
            "end": 1478.24,
            "text": "حاصل لا مانع من التخلص منه لكن لا ينبغي أن يتخلص منه بما فيه امتهان واحتقار نعم يسأل أيضا إذا أراد أن يقرأ القرآن الكريم من الهاتف هل عليه الوضوء قراءة القرآن في ذاتها فيها خلاف"
        },
        {
            "start": 1478.24,
            "end": 1495.64,
            "text": "هل يشترط لها الوضوء أو لا يشترط ويكون الوضوء فضيلة فقط وهذا خلاف شهير والقول الذي يظهر مستندا إلى رواية الإمام الربيع بن حبيب"
        },
        {
            "start": 1495.64,
            "end": 1513.38,
            "text": "من طريق جابر بن زيد عن النبي صلى الله عليه وسلم في الجنب والحائض والذين لم يكونوا على طهارة قال لا يقرؤون القرآن ولا يطعون مصحفا بأيديهم حتى يكونوا متوضئين"
        },
        {
            "start": 1513.38,
            "end": 1530.24,
            "text": "فظاهر هذه الرواية اشتراط الوضوء لتلاوة القرآن الكريم لكن المسألة محل خلاف فالخلاف فيها موجود والذي تقدم هو القول الذي يظهر ترجيحه"
        },
        {
            "start": 1530.24,
            "end": 1553.02,
            "text": "فإن تيسر فهذا هو الأولى لكن لا يعني أنه إن صعب أو شق على من يرغب في قراءة القرآن الكريم حفظا أو من المصحف أو من هذه الآلات فلم يتمكن من الوضوء أن يمتنع عن القراءة بل يرخص له"
        },
        {
            "start": 1553.02,
            "end": 1569.8,
            "text": "لأنه حتى القائلين يعني حتى ننتبه أيضا المسألة أن من لا يشترط يرى أن من آداب تلاوة القرآن الوضوء من الآداب وأنه مما ينبغي للمسلم أن يحرص عليه دائما لكن لا يعدونه شرطا فمع ذلك في كل الأحوال"
        },
        {
            "start": 1569.8,
            "end": 1587.0,
            "text": "إن لم يتيسر وكان محتاجا إلى أن يزكي نفسه وأن يتلو شيئا من آيات الكتاب العزيز فعسى أن لا يكون عليه حرج وأن لا يضيق عليه الحال إن شاء الله أحد الأخوة وهو أبو مسلم"
        },
        {
            "start": 1587.0,
            "end": 1603.04,
            "text": "يقول ما الحكم الشرعي في القوائز المقدمة من المحلات التجارية بأن تقوم بإعطائنا بعد الشراع كوبونات للدخول في سحوبات على جوائز عديدة منها سيارات وإجهزة منزلية ومن كسب هذه القائزة"
        },
        {
            "start": 1603.04,
            "end": 1619.64,
            "text": "هل يحل له أن يأخذها إن كانوا لا يدفعون شيئا للدخول في هذه السحوبات يعني للحصول على هذه القسائم وإنما هم يشترون سلعا من محلات اعتادوا أن يشتروا منها فلا إشكال في هذه الحالة"
        },
        {
            "start": 1619.64,
            "end": 1635.0,
            "text": "لكن إذا كانوا يدخلون باشتراكات حتى يتمكنوا من الدخول في السحب على الجوائز فهذا هو القمار المحرم هم عادة يشترون بضاعة يشترون بضاعة يحصلون على هذا الكوبونات"
        },
        {
            "start": 1635.0,
            "end": 1650.5,
            "text": "نعم يعني البضاعة بقيمتها بأسعارها الأصرية لا إشكال في هذا النعام ومنذلك في محطات البترول مثلا نعم حاصل أن في البضاعة أو السلعة يدفعون لها قيمتها لكن ليست هناك قيمة إضافية لهذه القسائم"
        },
        {
            "start": 1650.5,
            "end": 1666.56,
            "text": "أو للحصول للدخول في السحوبات على الجوائز نعم جميل العلي الخوالدي يقول أنا قبل خمسة أشهر كان عندي موضوع ونذرت إذا تحقق هذا الموضوع سأذبح شاه ولكن الموضوع لم يتحقق"
        },
        {
            "start": 1666.56,
            "end": 1682.48,
            "text": "وبعد خمسة أشهر أخرى كما يبدو انفتح الموضوع مرة أخرى وكتب الله التوفيق فهل النذر قائم أم لا ماذا كان لفظه يقول قبل خمسة أشهر كان عندي موضوع ونذرت إذا تحقق يبدو أنه خلال الخمسة أشهر"
        },
        {
            "start": 1682.48,
            "end": 1699.54,
            "text": "ما وضح سؤاله نذرت إذا تحقق سأذبح شاه ولكن الموضوع لم يتحقق لكن لم يقيد هو بمدة وقد تحقق أخيرا فليذبح الشاه بعد خمسة أشهر فليذبح الشاه هذه المسألة يعني ينبغي التنبيه هنا"
        },
        {
            "start": 1699.54,
            "end": 1717.7,
            "text": "هناك نوعان من النذر نذر يسمى نذر التبرر نعم أي نذر بر ابتدائي أن ينذر الإنسان أن يعمل شيئا لوجه الله تبارك وتعالى و هذا فيما يظهر محل اتفاق"
        },
        {
            "start": 1717.7,
            "end": 1739.26,
            "text": "و عليه تحمل آيات الكتاب العزيز من نحو ثناء ربنا جل وعلا على المؤمنين حينما قال يوفون بالنذر و يخافون يوما كان شره مستطيرا و النوع الآخر يسمى نذر المجازاة"
        },
        {
            "start": 1740.2,
            "end": 1756.12,
            "text": "و نذر المجازاة أي في مقابل شيء يقوم بالنذر في مقابل حصول شيء ينظر أن يفعل شيئا نعم نذر المجازاة فيما يظهر أنه هو محل الخلاف و ينبغي أن تحمل عليه"
        },
        {
            "start": 1756.12,
            "end": 1771.7,
            "text": "بعض الروايات الواردة في ظاهرها في النهي عنه كالرواية التي فيها إنما يستخرج به من البخيل نعم أن النذر لا يقدم و لا يؤخر"
        },
        {
            "start": 1771.7,
            "end": 1786.78,
            "text": "و إنما يستخرج به من البخيل نعم هذا النوع إنما هو نذر المجازاة و أيضا هذا النهي محمول على ما إذا كان هذا الناذر"
        },
        {
            "start": 1786.78,
            "end": 1806.68,
            "text": "أي الذي نذر إنما يرى من نفسه أو إنما يرى أن حصول المطلوب نعم لا يكون إلا بمثل نذره ذلك نعم لا يجد من نفسه طمأنينة قلب"
        },
        {
            "start": 1806.68,
            "end": 1824.1,
            "text": "لما يقدره الله تبارك و تعالى و يقضيه فهذا من باب أولى يكون منهيا عنه لأنه لم يؤمن بالقدر خيره و شره حق الإيمان هذا النوع استثناه أهل العلم حتى في نذر المجازاة عند القائلين بيواز نذر المجازاة"
        },
        {
            "start": 1824.82,
            "end": 1841.42,
            "text": "نعم و على كل فإنه مع انتفاء مثل هذه الظنون لا يقال بالمنع من مثل هذا النوع من النذور لكن لا ينبغي للمسلم لا ينبغي أن يكون كأنه على سبيل المعاوضة"
        },
        {
            "start": 1841.42,
            "end": 1857.08,
            "text": "بينه و بين الله تبارك و تعالى و الله عز و جل هو أكرم الأكرمين نعم أما إن شاء أن يتبرر بداية بشيء من النذور فلا حرج عليه في ذلك إن شاء الله تعالى و قد أثنى الله عز و جل على"
        },
        {
            "start": 1857.08,
            "end": 1874.94,
            "text": "هذا الصنف من الذين يفون بنذورهم و هناك أدلة أخرى قد نتحدث فيها لاحقا بإذن الله تعالى بإذن الله لخا علي العبري كان قد سأل سؤالا بالأمس نعم يقول في قوله تعالى ما كان للنبي والذين آمنوا أن يستغفروا للمشركين"
        },
        {
            "start": 1874.94,
            "end": 1894.38,
            "text": "و لو كانوا أولي قربا من بعد ما تبين لهم أنهم أصحاب الجحيم هل صحيح أن هذه الآية نزلت في موضوع أبي طالب هذا قول عند طائفة من المفسرين و هم يستندون في ذلك إلى روايات في الصحيحين و في غيرهما"
        },
        {
            "start": 1894.38,
            "end": 1909.8,
            "text": "لكن ينبغي لنا أن ننبه بعض التنبيهات أولا نعم أنه حينما نجد في بيان أسباب النزول فلا ينبغي أن يقيد الحكم الشرعي المأخوذ من تلك الآية القرآنية"
        },
        {
            "start": 1909.8,
            "end": 1928.28,
            "text": "بسبب النزول أسباب النزول هي في حقيقتها مناسبات لنزول الآيات القرآنية على قلب رسول الله صلى الله عليه وآله وسلم هي مناسبات نزول لكن العبرة بعموم اللفظ لا بخصوص السبب"
        },
        {
            "start": 1928.28,
            "end": 1944.04,
            "text": "و هذا التنبيه ينبغي أن يفهم جيدا لأن بعض الناس يحصر معنى الآيات القرآنية في مناسبات نزولها و يدعي أنه يقرأ هذه النصوص المقدسة قراءة تاريخية"
        },
        {
            "start": 1944.04,
            "end": 1962.82,
            "text": "وفقا لظروف الزمان و المكان لا لا بد أن تكون المسألة واضحة هذا نص تشريعي خالد معجز أراده الله تبارك و تعالى ليكون دستورا للعالمين و كتاب هداية و نذير و بشير و شفاء"
        },
        {
            "start": 1962.82,
            "end": 1978.06,
            "text": "إلى أن يرث الله تعالى الأرض و من عليها فلا تقيد أحكامه و مواعظه و ما تشتمل عليه آياته لا تقيد بظروفها الزمانية و المكانية ما لم يوجد دليل خاص على خصوصية أو على تقييد"
        },
        {
            "start": 1978.06,
            "end": 1993.16,
            "text": "أما أن تقيد لمناسبات النزول فهذه من الدعاوى التي يسعى قائلوها إلى هدم النصوص التشريعية و التشكيك فيها و حصر دلالاتها في إطار ضيق"
        },
        {
            "start": 1993.16,
            "end": 2009.42,
            "text": "فينبغي أن يتنبه المسلمون لذلك الأمر الثاني أو التنبيه الثاني أن طائفة كثيرة من الأحاديث أو المرويات التي وردت في مناسبات النزول هي في الحقيقة ضعيفة طائفة كبيرة"
        },
        {
            "start": 2009.42,
            "end": 2025.94,
            "text": "و لذلك فإنه ينبغي التثبت و تمحيص هذه الروايات قبل القول بإسناد آية قرآنية إلى مناسبة النزول لا بد من التبين و التثبت و الرجوع إلى أهل الاختصاص"
        },
        {
            "start": 2025.94,
            "end": 2042.98,
            "text": "لأن جملة أيضا من الآيات القرآنية خاصة في آيات الأحكام أو ما يعرف بآيات الأحكام قيدت أو خصصت و أحيانا حتى الدعية فيها النسخ بسبب روايات ضعيفة لمناسبات النزول"
        },
        {
            "start": 2042.98,
            "end": 2058.78,
            "text": "و سرى ذلك في تراث هذه الأمة و انتقل أيضا إلى واقعنا المعاصر للأسف الشديد مع أنه كما تقدم نجد أن عند التمحيص و التثبت أن هذه الروايات لا تصلح للاحتجاج بها"
        },
        {
            "start": 2058.78,
            "end": 2076.5,
            "text": "نعم لأن نأتي إلى ذات هذه القضية نعم ورد كما تقدم أن مناسبة نزول هذه الآية كما في الصحيحين هي في أبي طالب عم رسول الله صلى الله عليه و آله و سلم"
        },
        {
            "start": 2076.5,
            "end": 2091.54,
            "text": "و الآن الحديث عن ذات هذه الرواية و كيفية توفيق بينها و بينها لأن وفاة أبي طالب كانت في العهد المكي كما أشاره نعم و بينما سورة التوبة التي فيها هذه الآية هي سورة مدنية نعم"
        },
        {
            "start": 2091.54,
            "end": 2108.08,
            "text": "و يعني لا يوجد دليل خاص على أن هذه الآية ما كان للنبي و الذين آمن و أن يستغفروا للمشركين و لو كانوا أولي قربا لا يوجد دليل خاص على أنها نزلت في العهد المكي ثم أمر رسول الله صلى الله عليه و سلم أن تلحق بسورة التوبة المدنية"
        },
        {
            "start": 2108.08,
            "end": 2124.9,
            "text": "لا يوجد دليل خاص و إن كان بعض المفسرين قال هذا الكلام نعم لكن هذا الإشكال أيضا نجد أننا في قوله تعالى إنك لا تهدي من أحببت ولكن الله يهدي من يشاء"
        },
        {
            "start": 2124.9,
            "end": 2141.64,
            "text": "نعم أيضا نجد فيها روايات صحيحة أنها نزلت في أبي طالب نعم و أن نزول هذه الآية من سورة القصص كان في العهد المكي و سورة القصص سورة مكية نعم و هنا سلك المفسرون مسلكين"
        },
        {
            "start": 2141.64,
            "end": 2156.7,
            "text": "منهم من سلك مسلك الترجيح و الأولى منه هو مسلك من سلك مسلك الجمع بين هذه الروايات و الرواية التي وردت في آية سورة القصص"
        },
        {
            "start": 2156.7,
            "end": 2174.52,
            "text": "إنك لا تهدي من أحببت ولكن الله يهدي من يشاء أن رسول الله صلى الله عليه وسلم قال فيها لأستغفرن لك ما لم أنهى نعم ما لم أنهى نعم فجاء النهي متأخرا و هو في هذه الآية الكريمة من سورة التوبة"
        },
        {
            "start": 2174.52,
            "end": 2191.62,
            "text": "توبة فلا إشكال إذن لأن الجمع واضح و هو ممكن و منهم من يقول بأن السبب متقدم و نزول الآية متأخر نعم و هذا يعني مسلك ذهب إليه أيضا طائفة من المفسرين و شراح الحديث"
        },
        {
            "start": 2191.62,
            "end": 2210.6,
            "text": "كابن حجر و الإمام النووي و غيرهما نعم لكن الوجه الأول أفضل و هو أولى بقي أن هذه المسألة أيضا لنختم لا ينبغي أن تحمل فوق ما تحتمل قضية سبب نزول أو مناسبة نزول هذه الآيات الكريمة والبحث"
        },
        {
            "start": 2210.6,
            "end": 2229.64,
            "text": "في موضوع إسلام أبي طالب تلك قضية أخرى موضوع إسلام أبي طالب لأن من من كتبوا و اشتغلوا بهذه القضية من جعل هذه الآية دليلاً في موضوع إسلام أبي طالب"
        },
        {
            "start": 2229.64,
            "end": 2245.02,
            "text": "لكن الصحيح يعني ينبغي أن تعزل هذه القضية نعم هذه من ضمن الأدلة التي تناقش من ضمن الأدلة التي يستند إليها لكن لا يعني حينما نقول بأن هذه الآية كما تبين الآن"
        },
        {
            "start": 2245.02,
            "end": 2262.1,
            "text": "أن هذه الآية آية مدنية وأن وفاة أبي طالب كانت في العهد المكي فكيف يقال بأن هذه الآية كانت نزلت في أبي طالب وقد تبين ارتفع الإشكال الآن إذن على هذا يقال بأنه لا صلة لهذه القضية أو ينتفي ما يمكن أن يؤخذ منها في القضية الأخرى"
        },
        {
            "start": 2262.1,
            "end": 2277.94,
            "text": "لأن القضية الأخرى وموضوع إسلام أبي طالب مسألة لها أيضا أدلة بين من العلماء فيها أخذ ورد طويل أيضا لا تقتصر الأدلة فيها على هذا الدليل فقط وكذا الحال بالنسبة لأم رسول الله"
        },
        {
            "start": 2277.94,
            "end": 2293.42,
            "text": "صلى الله عليه وسلم لأن الآية الأخرى في سورة القصص أيضا قيل بأنها نزلت في أمه عليه الصلاة والسلام وقد تبين أن أمثال هذه القضايا أيضا لها أدلتها ولها متعلقاتها التي يمكن أن يستند عليها"
        },
        {
            "start": 2293.42,
            "end": 2310.04,
            "text": "وتكون محلا للبحث والدراسة أما ما يخص هذا السؤال فقد ارتفع الإشكال وإنما تبقى بعض الأسئلة حول هذا الموضوع نعود إليها إن شاء الله بعد الفاصل أخ سليمان الريامي السلام عليكم وعليكم السلام ورحمة الله وبركاته"
        },
        {
            "start": 2310.04,
            "end": 2325.08,
            "text": "أخ سليمان الله يمسيك بالخير والنور أهلا بك بخصوص حديث ومرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله وأن محمد رسول الله فإذا فعلوها فقد عصموا دماءهم"
        },
        {
            "start": 2325.08,
            "end": 2340.42,
            "text": "وأموالهم إلا بحقها نعم كيف نجمع ما بين الحديث وما بين آية لا إكراهة في الدين وآية من شعف اليوم ومن شعف اليقفور جيد جزء الله أخير"
        },
        {
            "start": 2340.42,
            "end": 2356.04,
            "text": "شكرا جزيلا طيب ضارة شيخ حتى نبقى مع هذا الموضوع قضية الاستغفار هل يعني ذلك أنه أن الأقربين من الذين لم يؤمنوا"
        },
        {
            "start": 2356.04,
            "end": 2376.82,
            "text": "أو الذين ليسوا على صلاح يعاملوا معامل سيء أم تظل المعامل حسنى وطيب هذا في الدعاء لهم بعد وفاتهم نعم هذه الآية الكريمة في الدعاء لهم ما كان للنبي والذين آمنوا أن يستغفروا للمشركين ولو كانوا أولي قربا من بعد ما تبين لهم أنهم أصحاب الجحيم"
        },
        {
            "start": 2376.82,
            "end": 2394.36,
            "text": "نعم أما في مسألة العلاقة معهم فحالة حياتهم فهذه مبنية على ما هو معروف من أحكام الشرع من حسن المعاملة من غير قبول ظلم أو ضيم"
        },
        {
            "start": 2394.36,
            "end": 2416.68,
            "text": "ومن دعوة إلى هذا الدين ومن حثهم ومن القيام بحقوق أيضا القربة فيما بينهم نعم لكن لا يؤمنوا وإنما الآية فيما يتعلق بالاستغفار لهم بعد وفاتهم الأخ أو أحد الأخوة يسأل على التويتر"
        },
        {
            "start": 2416.68,
            "end": 2432.36,
            "text": "يقول إذا أتاني عامل أجنبي وطلب مني أن أستخرج مأذونية وقال لي أنه سيعطيني مبلغ ألف ريال والمأذونية تكلف أربعمائة ريال فهل يصح أن أقبل طبعا أنا لم أقم بإرغامه"
        },
        {
            "start": 2432.36,
            "end": 2451.44,
            "text": "وقلت له لا أريد إلا حقي فقال ولكنني سأعطيك المبلغ كاملا يعني في مقابل ماذا؟ في مقابل أن يستخرج له المأذونية الرضا المعتبر شرعا في العقود هو الرضا الذي يكون طرفاه متكافئين أما إذا كان طرف مستغلا للطرف الآخر"
        },
        {
            "start": 2451.44,
            "end": 2467.48,
            "text": "أو كان الطرف الآخر ضعيفا ضعفا لا يمكنه من أن يكون رضاه مبنيا على محض إرادة حرة فإن هذا الرضا بينهما في هذا العقد لا يكون معتبرا شرعا"
        },
        {
            "start": 2467.48,
            "end": 2483.26,
            "text": "قد يكون معتبرا حكما لكن ديانة لا يعتبره و لذلك فديانة لا يظهر أن الطرفين هنا متكافئان أما إذا وجد هذا لأن هذا العامل بحسب الأنظمة الموجودة عندنا"
        },
        {
            "start": 2483.26,
            "end": 2500.52,
            "text": "في مثل هذه الحالات يعلم أنه في الموقف الأضعف و رب العمل في هذه الحالة هو في الموقف الأقوى و من أجل ذلك فإنه لكن يعني يعرض عليه مثل هذا العرض"
        },
        {
            "start": 2500.52,
            "end": 2517.6,
            "text": "حتى يتيقن من موافقته أما إذا انتفى كل ذلك إذا انتفى كل ذلك و لا ينبغي أن يكون على سبيل التشارط فعندئذ لا إشكال إذا كان هذا العامل يجد من نفسه القدرة"
        },
        {
            "start": 2517.6,
            "end": 2534.28,
            "text": "و أنه فعلا في محل القرار و التعبير الحر عن رضاه فلا إشكال حينئذ لكن لا نريد أن تتخذ هذه ذريعة أو وسيلة فالأصل أن يسدى هذا الباب يمكن أن يستعاد عنه بإيقاد صيغ من الشراكات بينهما"
        },
        {
            "start": 2534.28,
            "end": 2554.08,
            "text": "بين رب المال و العامل أو بين الشركاء في شركة ما و نحن نؤيد هذا التوجه إلى مثل هذه إقامة و إنشاء مثل هذه الشراكات التي أيضا تجد فيها رب المال و صاحب العمل"
        },
        {
            "start": 2554.08,
            "end": 2569.9,
            "text": "و العامل تجد أن لهم فرصا متساوية و أن شراكتهم تبنى على الصدق و الشفافية و على تنمية المال و نفع المجتمع و تقديم خدمات مفيدة هذا فيه تنمية للمال و تدوير للثروة في المجتمع"
        },
        {
            "start": 2569.9,
            "end": 2585.16,
            "text": "و تشغيل أيضا لكثير من العمال و الأجراء هناك السؤال مشابه أفوا بعد المكالمة هذه الأخ عديل هنا السلام عليكم دكتور سيح و عليكم السلام و الله بركاته الأخ عديل"
        },
        {
            "start": 2585.16,
            "end": 2601.54,
            "text": "الشيخ كهان السلام عليكم و عليكم السلام و رحمة الله أياكم الله الله يحضر الله دكتور سيب عنده سؤالين سؤال الأول أما الشخص يقرأ من تلفون و يواجه الآية يعني فيها سجدة و يكون المكان ما مهيال للسجود"
        },
        {
            "start": 2601.54,
            "end": 2617.66,
            "text": "فكيف يتطرح طيب طيب نعم السؤال الثاني في حالة الاستدراك المأمومة من دخل مع الإمام في السجود فهل يعيد السجود و ألا لا طيب كيف ذلك الله شكرا جزيلا لكم"
        },
        {
            "start": 2617.66,
            "end": 2634.5,
            "text": "السؤال المشابه هو من أبي معاذ من أبي معاذ يقول لديه سجل تجاري و لديه عامل جاء على كفالته هو لا يريد أن يأخذ مبلغا على الكفالة و لكن يؤجره السجل التجاري"
        },
        {
            "start": 2634.5,
            "end": 2650.08,
            "text": "ليفتح منه نشاطا ثم يأخذ منه مبلغا شهريا هل يصح هذا؟ هنا أكثر من مسألة أما ذات السجل التجاري اليوم فهو من الحقوق المعنوية المتقومة هي من الحقوق المعنوية المتقومة"
        },
        {
            "start": 2650.08,
            "end": 2668.18,
            "text": "أي صارت لها قيمة منضبطة فلا إشكال في تأجيره أو في بيعه و شراءه لأنه صار منضبطا صار من المعنويات ذات القيمة المنضبطة والتي تخضع لأنظمة و قوانين جميل لكن قد يرد الإشكال من الجهة المتقدمة"
        },
        {
            "start": 2668.18,
            "end": 2684.86,
            "text": "و عدم تكافأ الطرفين في التعبير عن رضاهما أما إذا تكافأ الطرفان فلا إشكال الأمر الثالث في المسألة هو أنه لا نريد أن يسد باب الاستغلال المباشر"
        },
        {
            "start": 2684.86,
            "end": 2702.0,
            "text": "ليفتح باب للاستغلال غير المباشر كما قلت إذا كان سينشئان عقدا حقيقيا صحيحا بينهما وفقا للشروط الموافقة لما هو مباح في دين الله تبارك وتعالى"
        },
        {
            "start": 2702.0,
            "end": 2718.08,
            "text": "فلا إشكال أما إذا كان يراد أن يكون بينهما عقد صوري فقط يستغل به صاحب السجل التجاري هذا العامل فليتق الله تعالى وليعلم أنه مطلع على خفايا الصدور لكن إذا كان هو وقع معه عقدا"
        },
        {
            "start": 2718.08,
            "end": 2733.92,
            "text": "يعني يفتح صيدلية مثلا أو يفتح مقهى لا إشكال إذا كان كما تقدم قلت بأن السجل التجاري يعني من المعنويات من الحقوق المعنوية والاسم التجاري من الحقوق المعنوية التي صارت اليوم منضبطة تمام فهي متقومة"
        },
        {
            "start": 2733.92,
            "end": 2753.78,
            "text": "فلا إشكال في التأجير عندئذ وإنما هي تنبيهات لما يتعلق بجانب الديانة أي بين المكلف وربه جل وعلا نعم الأخ سلمان الريامي يقول في الحديث عن النبي صلى الله عليه وسلم أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله ويشهدوا أن لا إله إلا الله وأن محمد رسول الله"
        },
        {
            "start": 2753.78,
            "end": 2770.66,
            "text": "فإن فعلوا فقد عصموا مني دماءهم نعم إلا بحقها كيف يوفق بين هذه الحديث وبين الآيات التي تقول أو تنهى عن الإكراه في الدين أما التوفيق فإنه يعني غير مشكل بل هو واضح جليء"
        },
        {
            "start": 2770.66,
            "end": 2785.72,
            "text": "لأنه من العلماء من يحمل الناس هنا على أهل مكة ونحن نجد أن كلمة الناس في القرآن الكريم وفي أحاديث رسول الله صلى الله عليه وسلم ترد بمعاني شتى الذين قال لهم الناس"
        },
        {
            "start": 2785.72,
            "end": 2803.42,
            "text": "إن الناس قد جمعوا لكم فاخشوهم نجد استخدامات عديدة لكلمة الناس أحيانا يراد بها العموم وأحيانا يراد بها الخصوص وأحيانا يراد بها فرد سواء كان ذلك في كتاب الله عز وجل أو في بعض الآيات القرآنية أو في أحاديث رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 2803.42,
            "end": 2818.96,
            "text": "الحاصل أن هؤلاء يحملون الناس هنا على أهل مكة لما تقدم منهم من إذاء لرسول الله صلى الله عليه وسلم صلى الله عليه وسلم و لصحبه المؤمنين رضوان الله تعالى عليهم و من إخراجهم من ديارهم وأخذهم لأموالهم"
        },
        {
            "start": 2818.96,
            "end": 2835.0,
            "text": "و منهم من يقول بأن الناس هم الذين يقاتلون الذين يقاتلون وهذا يتوافق مع أيضا آيات في كتاب الله عز وجل وَقَاتِلُوا الَّذِينَ يُقَاتِلُونَكُمْ قَاتِلُوا الَّذِينَ يُقَاتِلُونَكُمْ كَافَ"
        },
        {
            "start": 2835.0,
            "end": 2850.34,
            "text": "فَالَّذِينَ يُقَاتِلُونَكُمْ إِنَّمَا أَمَرَنَا رَبُّنَا جَلَّ وَعَلَى أيضا بمقاتلتهم فيحملون كلمة الناس على هذا المعنى وهذه كما قلت هذه الوجوه كلها واضحة جلي في هذه السياقات"
        },
        {
            "start": 2850.34,
            "end": 2866.74,
            "text": "المتنوعة في حاديث رسول الله صلى الله عليه و سلم لا إشكال أصلا لم نجد أن رسول الله صلى الله عليه و سلم كان يستعرض الناس إما أن يقبلوا هذا الدين أو أن تقطع"
        },
        {
            "start": 2866.74,
            "end": 2888.14,
            "text": "رقابهم. ما عهد هذا أبدا في سيرته صلى الله عليه و سلم و على هذا أيضا حتى نجد أن آيات الكتاب العزيز تحمل على هذا المعنى إنما يضع البعض إشكالا في قصة سليمان عليه السلام سنطرحه ولكن حتى يعني آية وَقَاتِلُوا الْمُشْرِكِينَ كَافَ كَمَا يُقَاتِلُونَكُمْ كَافَ"
        },
        {
            "start": 2888.14,
            "end": 2904.8,
            "text": "وهي من أول آيات التي تتحدث عن القتال الله سبحانه وتعالى يقول أذن للذين يقاتلون بأنهم ظلموا للذين يقاتلون بأنهم ظلموا وإن الله على نصرهم لقدير فهذه أول إباحة للقتال في الإسلام"
        },
        {
            "start": 2904.8,
            "end": 2920.58,
            "text": "فبين الله تبارك وتعالى أن العلة وراء أنهم يقاتلون وأنهم ظلموا الأخسيف الفوري نأخذ مكالمة الأخسيف ألو السلام عليكم وعليكم السلام ورحمة الله وبركاته"
        },
        {
            "start": 2920.58,
            "end": 2936.08,
            "text": "كيف الحال شيخنا؟ الحمد لله الأخسيف أهلا بك ومرحبا يا رحم الله الله يكرمك يا مرحبا شيخنا بس سؤالي هو السنة الماضية في رمضان نعم صار عندي مرض وما قدرت أني أصوم"
        },
        {
            "start": 2936.08,
            "end": 2951.5,
            "text": "فقمت بقضي في السنة أو الأيام القادمة فنسيت يعني نعم ودركني الرمضان الثاني دخل علي الرمضان الثاني وتذكرت قبلها الرمضان الثاني بأسبوع واحد"
        },
        {
            "start": 2951.5,
            "end": 2967.76,
            "text": "نعم نعم فلم أصوم كذلك لأني لن أتشحر أو أشرب ماء أو قليل من طام ودخل علي الرمضان ولم أصوم ما هو حقني الآن شعر كم يعني مجموعة أيام فاتتك من رمضان السابق"
        },
        {
            "start": 2967.76,
            "end": 2983.46,
            "text": "نعم يوم واحد يوم واحد نعم طيب إن شاء الله شكرا مشكور لأخ سعيد شكرا قزيرانك يعتك العافية الله يحفظك لأخ سعيد الدرعي أيضا سيئوة نعم أخوتي تفضل لأخ سعيد لا عليك"
        },
        {
            "start": 2983.46,
            "end": 2999.8,
            "text": "والله أنا أعجبك الأمر بسبوع العام عندي خرمة وعليكم السلام خلفة ما حينما تقارف عليه سبعينك الصور لدي هذه الحاجة ما أكل بعدها الحاجة قالي أني ما تلت غالي مثلنا نحن نأكلها ودائما نعم خلفت عن تكرم عن كونة"
        },
        {
            "start": 2999.8,
            "end": 3015.98,
            "text": "لأخ سعيد يعني صوتك بعيد لا يصل عندنا سوى يعني لا نستطيع أن نستوعبه جيدا بس ترفع الصوت قليلا وتقرب الفم من المسماعة أقول لك أخوي أخوتي يقال أمرك يقول لك أني ترمة حالفة"
        },
        {
            "start": 3015.98,
            "end": 3031.28,
            "text": "حالفة هذه قالت أني أستطيع أن يكفرني هذه الحاجة ما أكل أهام الزين نعم وإيوة وإن الحين هي ما أكلت لغير مثلا حنا أكلها دائما حنا أكلها وهي ديال تترزل أنا أكلها هذه الحالفة"
        },
        {
            "start": 3031.28,
            "end": 3046.6,
            "text": "rywة هذه حالفة هي حالفة أي حالفة أنها تؤدي سبعين كفارة أنها ما تأكلها أي وانكول لا مح Gonna تكر تبغير كفارة عنgue سبعين كفارة أني هذه الحاجة ما أكلت ما تأكلها نعم واضح ماذا قالت ماذا اللفظ اللي قالت"
        },
        {
            "start": 3046.6,
            "end": 3062.06,
            "text": "أنا أنا أقول لك اللفظ قول لي صحيح ولا لا قالت علي سبعين كفارة أنني لا أكل من هذه الشيء أي وождения شكرا الله يحفظك"
        },
        {
            "start": 3062.06,
            "end": 3081.74,
            "text": "أزاك الله خير أخي عديل هنا يقول من يقرأ من الهاتف القرآن الكريم ومر بآية سجد ولم يكن المكان مهيئا ماذا يصنع لا صلة لكونه يقرأ من الهاتف أو أن يقرأ من المصحف يعني جملة أسئلة وردت إلينا في قراءة القرآن الكريم من الهاتف من المصحف"
        },
        {
            "start": 3081.74,
            "end": 3099.5,
            "text": "لا يعرف ما وجه التفرق هذا لا صلة له فيما يتعلق بسجدة التلاوة سواء كان يقرأ من هاتف أو من مصحف أو من حفظه إن لم يكن المكان مهيئا للسجود فلا أقل من أن يسجد ولو إيماء وإن لم يستطع فلا إشكال عليه فلا حرج عليه بإذن الله تعالى"
        },
        {
            "start": 3099.5,
            "end": 3116.28,
            "text": "ومن العلماء من يقول له أن يسجد لاحقا نعم الوقت قصير ولكن نأخذ سؤال أخ سعيد المرأة التي قالت علي سبعين كفار هذا جهل هذا جهل فلا أقل"
        },
        {
            "start": 3116.28,
            "end": 3132.08,
            "text": "يعني أرخص ما يمكن أن يلتمس لها أن تكفر كفارة يمين مرسلة أن يجعل هذا أن يحمل هذا على أنه يمين مرسلة وأن تكفر كفارة يمين مرسلة لا أن يحمل على خاصة أنها لم تقل علي لله"
        },
        {
            "start": 3132.08,
            "end": 3148.68,
            "text": "حسب اللفظ للذكراء فيحمل على النذر الذي لا مناصة من الالتزام به نعم فأرخص ما يمكن أن يلتمس لها في مثل هذه الحالة هي أن تكفر كفارة يمين مرسلة و كفارة اليمين المرسلة هي عتق رقبة"
        },
        {
            "start": 3148.68,
            "end": 3164.86,
            "text": "فإطعام عشرة مساكين من أوسط ما تطعمون أهليكم أو كسوتهم أو تحرير رقبة فمن لم يجد فصيام ثلاثة أيام ذلك كفارة أيمانكم إذا حلفتم نعم الأخ سيف الفوري أيضا فاته يوم من رمضان الماضي"
        },
        {
            "start": 3164.86,
            "end": 3180.02,
            "text": "و لم يستطع أن يقضيه ما كان ينبغي له أن يقصر لما كان في حالة من النسيان يوسه فلا إشكال لكنه تذكر قبل رمضان كما قال بأسبوع و هو يوم واحد فما كان ينبغي له أن يؤخر"
        },
        {
            "start": 3180.02,
            "end": 3196.24,
            "text": "و الآن لا يسقط عنه القضاء عليه أن يصوم هذا اليوم بعد خروج رمضان الحالي و اختلف هل عليه فدية يوم أي أن يخرج أن يطعم يوما أن يطعم مسكينا عن ذلك اليوم"
        },
        {
            "start": 3196.24,
            "end": 3211.66,
            "text": "الذي أخر قضاءه إلى أن دخل عليه رمضان التالي و هذا القول أحوط أي مع قضائه عليه أن يطعم مسكينا و منهم من يقول لا يلزمه أكثر من القضاء لكن القول الأول أحوط"
        },
        {
            "start": 3211.66,
            "end": 3229.02,
            "text": "للخروج من دائرة الخلاف و الله تعالى عنا و هذا لأنه يعني أتيح له من الأيام ما كان يمكنه أن يصوم فيه لكنه تراخى و هنا يكون قد تسبب في تأخير القضاء إلى دخول رمضان التالي"
        },
        {
            "start": 3229.02,
            "end": 3245.94,
            "text": "و نحن نعلم أن رمضان لا يجب في العام إلا مرة واحدة و لذلك رأى من رأى أن عليه في حالة تأخير القضاء عليه أيضا مع القضاء بعد خروج رمضان الحالي عليه أن يفتدي جمع هناك سؤال على الكفار أيضا سنأتي إليه"
        },
        {
            "start": 3245.94,
            "end": 3261.34,
            "text": "و إنما بقي السؤال للأخ عديد الهنائي المأموم إذا أدرك الإمام في السجود هل يعتد بذلك السجود؟ خلاف و الراجح أنه لا يعتد بذلك السجود لحديث إذا أتيتم و نحن سجود فاسجدوا و لا تعدوا ذلك شيئا"
        },
        {
            "start": 3261.34,
            "end": 3279.32,
            "text": "نعم و بذلك يعني يجمع بينه و بين حديث فما أدركتم فصلوا و ما فاتكم فاقضوا يعني يأتي بالركعة كاملة يأتي بالركوع و السجود نعم مع القراءة أحد الإخوة يسأل يقول هل يصح أن تكون كفارة اليمين المنعقدة"
        },
        {
            "start": 3279.32,
            "end": 3294.32,
            "text": "إطعام عشرة مساكين تكون بالتبرع بإفطار صائم لا لا هي لمساكين ينبغي أن ينتبه الناس إفطار الصائم يأتي إليه الغني والفقير و متوسط و الحال"
        },
        {
            "start": 3294.32,
            "end": 3311.58,
            "text": "بينما الكفارات إنما هي للفقراء و المساكين و فترة الصائم ليس فيها تمليك فيها إباحة أن يأكل نعم أما الإطعام فالأصل أن يكون تمليكا"
        },
        {
            "start": 3311.58,
            "end": 3329.34,
            "text": "وهنا يعني ننبه أنه إما أن يدفع إليه الطعام يعني ما يتمكن من الطبخ به أي طعاما جافا أو إن كان سيعطيه وجبات فيملكه إياها لا يدعوه الدعوة إلى وليمة أو إلى أن يأكل"
        },
        {
            "start": 3329.34,
            "end": 3344.82,
            "text": "هذه تسمى في الفقه إباحة يعني أن يأتي و يأكل و الأصل أن يملك إياها و هذا يخرجه من دائرة الخلاف يبين أزاكم الله خير فضيرة الشيخ أكرمكم الله أعزائنا الكرام نشكر و إياكم فضيرة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد المفتل عام للسلطنة"
        },
        {
            "start": 3344.82,
            "end": 3361.48,
            "text": "كما نشكركم أيضا على حسن تواصلكم و اتصالاتكم و هناك أسئلات كثيرة لا تزال باقية و غدا بحول الله تعالى نتناول جزءا منها و نستقبل أجزاء أخرى و أسئلة متعددة كما عودناكم في عدى الشهر شكرا لكم و السلام عليكم و رحمة الله"
        }
    ]
}