{
    "video_link": "Xg3sHMDKAu0",
    "segment": [
        {
            "start": 0.5,
            "end": 15.62,
            "text": "وهي حلقات مفتوحة ونستقبل فيها مكالماتكم عن طريق الأرقام التي ستظهر على الشاشة وسنؤكدها لاحقا بحول الله تعالى صوتا وهناك أيضا مواقع على شبكة المعلومات العالمية على الفيسبوك والتويتر"
        },
        {
            "start": 15.62,
            "end": 32.44,
            "text": "وقد جاءت الكثير من الأسئلة ضيفنا في هذا اليوم هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد مفتي العام للسلطنة فأهلا ومرحبا بكم أهلا ومرحبا بكم فضيلة الشيخ حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون"
        },
        {
            "start": 32.44,
            "end": 49.34,
            "text": "وأسأل الله تعالى في بداية لقائنا هذا أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيب آمين يا رب العالمين لنبدأ فضل الشيخ بهذا السؤال الذي نرضي فيه صاحبه لأنه احتج علينا بأنه أرسل الكثير من الأسئلة"
        },
        {
            "start": 49.34,
            "end": 66.86,
            "text": "نعم يقول في من قرأ سورة في الركعة الأولى من صلاة الظهر أو العصر سهوا هل عليه سجود السهم بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين"
        },
        {
            "start": 66.86,
            "end": 85.68,
            "text": "اللهم افتح لنا بواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم واهدنا إلى الطريق الأقوى إنك أنت الأعز الأكرم وأنت الرب وأنت الحكم أما بعد فأصل هذه المسألة فيها خلاف"
        },
        {
            "start": 85.68,
            "end": 102.78,
            "text": "نعم والذي استقر عليه مذهب أصحابنا الإباضية أن الصلوات السرية لا يقرأ فيها بغير فاتحة الكتاب نعم أخذا برواية ابن عباس رضي الله تعالى عنهما أنه قال"
        },
        {
            "start": 102.78,
            "end": 123.26,
            "text": "قرأ رسول الله صلى الله عليه وسلم أو أسر رسول الله صلى الله عليه وسلم فيما أمر وجهر فيما أمر فإسراره الذي يقصده ابن عباس هو بالفاتحة نعم والجهر هو الذي سمعه منه من صلى خلفه من المسلمين"
        },
        {
            "start": 123.26,
            "end": 138.54,
            "text": "أنه كان يقرأ في صلوات الجهر بسورة أو ببعض سورة مع قراءة الفاتحة لكن المسألة فيها خلاف نعم فذهب جمهور أهل المذاهب الأربع وفيها"
        },
        {
            "start": 138.54,
            "end": 157.24,
            "text": "وذهب أئمة المذاهب الأربع وجمهورها إلى أنه يقرأ في هذه الصلوات السرية أيضا بشيء من القرآن مع الفاتحة لا على سبيل الوجوب أي أنهم ما رأوا أن من لم يقرأ تنتقض صلاته"
        },
        {
            "start": 157.24,
            "end": 173.44,
            "text": "وإنما على سبيل الاستحباب وبعضهم رأى التأكيد نعم وعلى هذا فإن من كان آخذا بمقلدا لقول من لا يرى قراءة سورة فسهى فأتى بشيء من القرآن"
        },
        {
            "start": 173.44,
            "end": 190.34,
            "text": "فإنه تأصيلا على القواعد ينبغي له أن يأتي بسجود السهو لأنه لم يأتي بهذا الفعل وهو من أفعال الصلاة بحسب ما يتبعه ويقلده"
        },
        {
            "start": 190.34,
            "end": 207.36,
            "text": "وإنما أتى به على سبيل السهو والخطأ فعليه أن يسجد للسهو وقيل لا سجود للسهو عليه لأنه صادف قولا من أقوال المسلمين والأول أحوط وتأصيله أظهر أيضا"
        },
        {
            "start": 207.36,
            "end": 223.6,
            "text": "وهو أن يسجد للسهو لأنه أتى بالقراءة أو بشيء من القراءة سهوا والله تعالى أعلم هل هذا الكلام نفسه ينطبق على من أتى بالسورة أيضا في الركعة القهرية السرية من المغرب مثلا"
        },
        {
            "start": 223.6,
            "end": 238.92,
            "text": "هذا يعني لأنه لا خلاف في الركعة الثالثة من المغرب وفي الركعتين الأخيرتين من العشاء أنه لا يؤتى فيهما بسوى الفاتحة فهي ليست محل الخلاف"
        },
        {
            "start": 238.92,
            "end": 254.4,
            "text": "وإنما الذي شفع للقائلين بأنه لا سجود عليه إنسها وأتى بشيء من القرآن في الصلوات السرية هو الخلاف الموجود في الركعتين الأوليين من الصلوات السرية هو الخلاف الموجود"
        },
        {
            "start": 254.4,
            "end": 270.1,
            "text": "أما عند انتفاء الخلاف واتفاق الكلمة اتهاء القول على الاقتصار على سورة الفاتحة فيأتي المصلي بشيء من القرآن فعليه أن يسجد للسهو نعم جمي السؤال التالي أيضا"
        },
        {
            "start": 270.1,
            "end": 286.62,
            "text": "يقول سائله نحن في العادة نسهر لوقت متأخر من الليل في رمضان لكي نتسحر وبعد ذلك ننام تقريبا على الساعة الثانية أو الواحدة والنص صباحا"
        },
        {
            "start": 286.62,
            "end": 302.7,
            "text": "ولصلاة الفجر نقوم بتوقيت المنبه ولكن لا ندري حتى إذا رن المنبه ونصلي صلاة الفجر بعد شروق الشمس يعني بمعنى لا يقوم حتى يرن المنبه ونصلي صلاة الفجر بعد شروق الشمس"
        },
        {
            "start": 302.7,
            "end": 318.34,
            "text": "فما حكم صلاة الفجر هنا لا هم مخطئون في فعلهم هذا ولا ينبغي لهم التهاون في أمر صلاة الفجر ولا في غيرها من الصلوات بحيث يدفعهم سهرهم إلى تأخيرها عن وقتها"
        },
        {
            "start": 318.34,
            "end": 336.36,
            "text": "فكما قال الله تبارك وتعالى إن الصلاة كانت على المؤمنين كتابا موقوتا وقد أمرنا ربنا جل وعلا بالمحافظة على الصلوات حافظوا على الصلوات والصلاة الوسطى وقوموا لله قانتين وقال وأقيموا الصلاة وآتوا الزكاة"
        },
        {
            "start": 336.36,
            "end": 352.16,
            "text": "وهذا يعني أن على المسلم أن يأخذ كل الأسباب وأن يتخذ كل الوسائل التي تعينه على أداء الصلاة في وقتها وحسن إقامته لها ومحافظته على أوقاتها المحددة شرعا"
        },
        {
            "start": 352.16,
            "end": 368.48,
            "text": "مع الإتيان بأركانها الظاهرة والباطنة فأن يسهر أحد إلى هذا الوقت المتأخر ثم ينام فإن من المتوقع أن لا يستيقظ لصلاة الفجر بدليل أنهم لا يسمعون حتى المنبه"
        },
        {
            "start": 368.48,
            "end": 384.62,
            "text": "فهذا من التفريط ينبغي لهم أن يناموا صدر الليل وأن يستيقظوا في الثلث الأخير من الليل يتسحرون ويصلون ويذكرون الله تعالى قدر ما يستطيعون ثم بعد ذلك يتهيأون لصلاة الفجر"
        },
        {
            "start": 384.62,
            "end": 399.88,
            "text": "فعليهم أن يتوبوا إلى الله تبارك وتعالى من فعلهم هذا وأما أداؤهم هم فإنه قضاء لأنهم يؤدون الصلاة بعد طلوع الشمس فعليهم أن يتوبوا إلى الله تعالى وفعلهم صحيح حينما بادروا إلى أداء الصلاة"
        },
        {
            "start": 399.88,
            "end": 415.22,
            "text": "إلى قضاء الصلاة بعد طلوع الشمس بعد اكتمال طلوعها لكن عليهم أن يتوبوا إلى الله تبارك وتعالى وأن يحرصوا كل الحرص و أن يتخذوا كل الأسباب و الوسائل"
        },
        {
            "start": 415.22,
            "end": 431.36,
            "text": "التي تمكنهم من أداء الصلاة في وقتها و الله تعالى يقول و قرآن الفجر إن قرآن الفجر كان مشهودا و من منافع مدرسة الصيام أنها تعود الصائم على الانضباط"
        },
        {
            "start": 431.36,
            "end": 446.38,
            "text": "و على إحكام تنظيم وقته و على حسن توزيعه لوقته فإذا كان لا يستفيد من هذه المدرسة الرمضانية في حمل نفسه على أداء الصلوات المفروضة جماعة"
        },
        {
            "start": 446.38,
            "end": 465.44,
            "text": "فلا أدري ما هي المنافع التي يمكن أن يتحصل عليها لا يظن النظام أن مجرد امتناعه عن الطعام و الشراب و الجماع نهار رمضان يبلغه التقوى يبلغه الدروس المتوخاة من رمضان فعليهم أن يراقبوا أنفسهم و أن يصححوا أحوالهم"
        },
        {
            "start": 465.44,
            "end": 481.28,
            "text": "و أن يمعنوا النظر فيما هم فيه نعم الاخ محمد يسأل أيضا يقول خرج لأمه نلخل سؤاله خرج لأمه و أخته و أخيه المعتوه مساعدة إسكانية بناء بيت"
        },
        {
            "start": 481.28,
            "end": 501.48,
            "text": "نعم فقررت الأم و الأخت و الأخ المعتوه أن يمنحوه ذلك البيت و يعطوه إياه يتساءل يقول أخوه المعتوه لا يمتلك القدرة على التصرف الكامل لأن عقله غير مكتمل فهل يأخذ منه هذه الهبة أم يعود عليه بالمال أو كيف يتصرف"
        },
        {
            "start": 501.48,
            "end": 518.26,
            "text": "أما إن كان له وكيل فإن لوكيله أن يتصرف فيما فيه صلاح لهذا القاصر فالله تبارك و تعالى قال يسألونك عن اليتام قل"
        },
        {
            "start": 518.26,
            "end": 538.66,
            "text": "إصلاح لهم خير فإن على الولي أو الوكيل أو الوصي أن يرعى مصلحة القاصر و هذا المعتوه مثله مثل اليتيم القاصر فلا بد أن تراعى ما فيه مصلحة ظاهرة له هو و أن تقدم مصلحته"
        },
        {
            "start": 538.66,
            "end": 553.96,
            "text": "فإن كان في مثل هذا التصرف مصلحة للقاصر فلا إشكال أما إن كان هذا الأخ هو الذي سينتفع بالبيت وحده و لن يعوض أخاه ففي هذا نظر"
        },
        {
            "start": 553.96,
            "end": 571.82,
            "text": "إذا كانت أمه و أخته هي أخت قال نعم أخت و أخته قد رضيتا أن يهباه ما هو من نصيبهما فإن الأولى بل الواجب لا يبعد أن يكون الواجب عليه"
        },
        {
            "start": 571.82,
            "end": 587.4,
            "text": "أن يعوض أخاه المعتوه عن نصيبه لأنه لا نتأل اللهم إلا أن يكونوا جميعا ساكنين في نفس البيت و أرادوا أن يسجل البيت باسمه هو لأنه راع لهم و قائم بشؤونهم"
        },
        {
            "start": 587.4,
            "end": 602.78,
            "text": "ففي هذه الحالة نعم هذا فيه صلاح للقاصر يعني إذا كان أخوه المعتوه يكون معه في نفس البيت معهم ساكن معهم نعم طيب إذا لم يكن معه في البيت و أراد أن يعوضه كيف يقدر المبلغ يقدر بحسب أصبتهم"
        },
        {
            "start": 602.78,
            "end": 618.06,
            "text": "و من يسلمه يسلمه للوصي أو الوكيل قد تكون الأم هي الراعية التي ترعى هذا المعتوه و قد يكون له وكيلا آخر قد يكون له وكيل آخر الحاصل أنه يعني"
        },
        {
            "start": 618.06,
            "end": 634.2,
            "text": "أو أن يقدم له شيء فيه منفعة له كمسكن أو يعني مصدر ريع و دخل يكون يذهب لأخيه نعم جميل من اتصالات الأمس"
        },
        {
            "start": 634.2,
            "end": 649.48,
            "text": "المتصل الصغير هبة تسأل عن اسم رند نعم هل يمكن أن يسمى به نعم رند من يعني مما ورد في قواميس اللغة العربية و استخدمته العرب في نظمها و نثرها فلا إشكال فيه"
        },
        {
            "start": 649.48,
            "end": 665.74,
            "text": "و هو نوع من النبت قيل هو الآس الذي نعرفه نحن بأنه يعني شجر الآس و الحاصل أنه يعني شجر طيب و رائحة و منهم من يقول هو عود يصلح ل أن يستاك به و يصلح أيضا إلى أن"
        },
        {
            "start": 665.74,
            "end": 681.92,
            "text": "يتعود به نعم فالحاصل و منهم من يرى بأنه في حالة التانيث يقال رند نعم فعموما الخلاصة بأن هذا الاسم هو من الأسماء العربية ذات المعاني المقبولة الطيبة فلا إشكال في التسمي به"
        },
        {
            "start": 681.92,
            "end": 697.96,
            "text": "و الله تعالى أعلم لكن هي سألت أضافت سؤالا هل الأولى أو ما هو الأفضل نعم لا شك أن الأسماء التي ذكرتها نعم فاطمة و عائشة فاطمة هي ابنة رسول الله صلى الله عليه و آله و سلم و هذا من خير الأسماء و عائشة هي أم المؤمنين زوج رسول الله صلى الله عليه و سلم"
        },
        {
            "start": 697.96,
            "end": 714.58,
            "text": "ابنة الصديقة ابنة الصديق ربوان الله تعالى عليهم فهذه أسماء لو في مقام التخيير لا في مقام بيان الجواز هي خير لكن الناس أذواق و في الأسماء سعى إن شاء الله نعم هذا السؤال قد يتطلب منكم"
        },
        {
            "start": 714.58,
            "end": 731.22,
            "text": "فضل الشيخ بعض الطول و لذلك نطلب من الإخوان ينتظروا في الاتصال لأن الأخت العبرية أزعجها ما ينشر في شبكات التواصل من بعض الفئات التي تنسب نفسها إلى القرآن تارة أو العقل تقول بأن المرأة"
        },
        {
            "start": 731.22,
            "end": 746.96,
            "text": "لا يوجد نص في السنة أو في القرآن يمنعها من أداء الصلاة إذا كانت حائضا النصوص كلها تتجه إلى منعها أو منع اللقاء بين الزوجين مثلا أما أن تحرم من الصلاة في فترة حيضها فهذا لم يرد فيه نص"
        },
        {
            "start": 746.96,
            "end": 762.18,
            "text": "و يقول أصحاب هذه المقالة أن المسلمين قد يكون أخذوا هذا من اليهود في تعاملهم مع المرأة تريد جوابا على هذه الشبهة أولا هي شبهة واهية ضعيفة نعم"
        },
        {
            "start": 762.18,
            "end": 777.24,
            "text": "و لعل أصحابها لم يطلعوا على أن أرباب هذه الشبهة قد تركوها إلى غيرها إلى ما هو أضعف منها نعم وأبعد منها وللأسف الشديد"
        },
        {
            "start": 777.24,
            "end": 793.78,
            "text": "يعني أكثر انحطاطا منها قد تركوها يعني هذا المقال انتقلوا إلى ما هو أضعف وأبعد و لا يبعد أن يكون السبب أنهم لم يجدوا صدا و لا قبولا عند ملايين المسلمين"
        },
        {
            "start": 793.78,
            "end": 810.32,
            "text": "الذين لا يأخذون دينهم من أمثال هؤلاء فأيضا نقول لهم أنكم ينبغي أن كما يقال أن تجددوا معلوماتكم فهذا الطرح قد ترك قد ترك منذ أكثر من عشر سنوات الآن هذه الشبهة و هذه القضايا قد تركت"
        },
        {
            "start": 810.32,
            "end": 829.56,
            "text": "و انتقلوا إلى غيرها لأن ما وجدوا يعني صدا و لا قبولا فيها ثانيا هذا الكلام فيه من التناقض الظاهر ما لا يخفى فالله تبارك وتعالى قد أمرنا في كتابه الكريم بطاعة نبيه محمد صلى الله عليه و آله و سلم"
        },
        {
            "start": 829.56,
            "end": 846.14,
            "text": "و نجد هذا في سياق الحديث في سياق حديث القرآن الكريم عن طاعة الله عز و جل يقول ربنا جل وعلا قل إن كنتم تحبون الله فاتبعوني"
        },
        {
            "start": 846.14,
            "end": 861.62,
            "text": "يحببكم الله و يغفر لكم ذنوبكم و الله غفور رحيم فالخطاب هنا لرسول الله صلى الله عليه و سلم قل يخاطب قومه إن كنتم تحبون الله فالمطلوب إثباته"
        },
        {
            "start": 861.62,
            "end": 876.62,
            "text": "هو أن يثبتوا أنهم يحبون الله تعالى فجاء دليل الإثبات فاتبعوني أي اتبعوا محمدا صلى الله عليه و سلم و لم تقل الآية فاتبعوا الله أو فاتبعوه قل إن كنتم تحبون الله"
        },
        {
            "start": 876.62,
            "end": 892.72,
            "text": "فاتبعوا و إنما قال قل إن كنتم تحبون الله فاتبعوني لتكون النتيجة محبة الله تعالى للعباد و الله عز و جل يقول و من يشاقق الرسول من بعد ما تبين له الهدى"
        },
        {
            "start": 892.72,
            "end": 908.14,
            "text": "و يتبع غير سبيل المؤمنين نوليه ما تولى و نصله جهنم وساءت مصيرا ومن يتبع ومن يشاقق الرسول من بعد ما تبين له الهدى لم يقول هنا مشاقة الله عز وجل وإنما قال"
        },
        {
            "start": 908.14,
            "end": 924.08,
            "text": "ومن يشاقق الرسول لأنه لو لم يكن رسول الله صلى الله عليه وسلم آتيا إلا بما اجتمل عليه القرآن فإنه لا فائدة في أن تسند المشاقة إلى رسول الله صلى الله عليه وسلم لأنه مبلغ مبين وإنما الأصل"
        },
        {
            "start": 924.08,
            "end": 939.58,
            "text": "أن تكون المشاقة لعلا بمعرفة للآمر الناهي لربنا جل وعلا لكن الآية قالت وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى ثم أضافت قيدا آخر ويتبع غير سبيل المؤمنين"
        },
        {
            "start": 939.58,
            "end": 956.96,
            "text": "نوله ما تولى ونصله جهنم وساءت مصيرا والله تعالى يقول يَا أَيُّهَا الَّذِينَ آمَنُوا اِسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ"
        },
        {
            "start": 956.96,
            "end": 974.4,
            "text": "ما فائلة ذكر رسول الله صلى الله عليه وسلم في سياق الأمر بالاستجابة لأوامر الله تعالى إذا كان لا معنى لها لأنها من طاعة الله عز وجل فما كان هناك من داعٍ إلى أن يُذكر أن تذكر الاستجابة للرسول صلى الله عليه وسلم"
        },
        {
            "start": 974.4,
            "end": 990.76,
            "text": "يا أيها الذين آمنوا استجيبوا لله وللرسول إذا دعاكم لما يحييكم وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ لم يقل بين المرء وعقله ولذلك فإن الإنسان حينما يطغى ويتكبر"
        },
        {
            "start": 990.76,
            "end": 1008.12,
            "text": "أو حينما يصيبه الغرور فإنه يؤتى من قبل هذه الآثات القلبية النفسية يؤتى من قبل أمراض القلوب التي تعتريه وتصيبه نسأل الله تعالى السلامة والثبات أما تفصيلا أما فيما يتعلق هذا من حيث التأصيل"
        },
        {
            "start": 1008.12,
            "end": 1023.22,
            "text": "بمعنى هذا الاحتجاج أنه لا يوجد في كتاب الله عز وجل لا هو موجود في كتاب الله عز وجل موجود لأن الله تعالى أمرنا باتباع رسول الله صلى الله عليه وسلم وبالاستجابة لأوامره ونهان عن مشاقته"
        },
        {
            "start": 1023.22,
            "end": 1040.02,
            "text": "نعم أما الأدلة في ذات المسألة فإننا نجد جملة من الأحاديث رسول الله صلى الله عليه وسلم كما عند الإمام الربيع وعند البخاري وعند مسلم فيها وعند أصحاب السنن والحاديث ورد من روايات عديدة من طريق السيدة عائشة"
        },
        {
            "start": 1040.02,
            "end": 1056.4,
            "text": "رضي الله عنها روايات عديدة من طريق سيدة عائشة عن فاطمة بنت أبي حبيش الغريب أن هذه هذه التهمة نساء الحاديث رُؤية من طريق نساء جملة منها رُؤية من طرق نساء من أمهات المؤمنين ومن الصحابيات"
        },
        {
            "start": 1056.4,
            "end": 1075.86,
            "text": "رضوان الله تعالى عليهم الحاصل في حديث فاطمة بنت أبي حبيش أن رسول الله صلى الله عليه وسلم قال إذا أقبلت الحيضة فدع الصلاة فإذا أدبرت فاغتسلي وصلي وورد الحديث بألفاظ متشابهة في مصادر كما تقدم عند الشيخين البخاري ومسلم"
        },
        {
            "start": 1075.86,
            "end": 1092.92,
            "text": "وأبي داود والطيالسي والطبراني والنساء والترمذي ثم أيضا جاء حديث آخر حينما أمر رسول الله صلى الله عليه وسلم عنه الحديث من طريق أبي سعيد الخدري أيضا عند الشيخين وعند أبي داود وعند الترمذي"
        },
        {
            "start": 1092.92,
            "end": 1108.56,
            "text": "الحديث ورد من طريق أبي سعيد الخدري ورد من طريق ابن عباس رضي الله عنهما ورد من طريق أبي هريرة عند جملة من أصحاب السنن والمسانيد في بعضها مقال هذه التي من طريق أبي هريرة في بعضها ليس فيها كلها"
        },
        {
            "start": 1108.56,
            "end": 1125.7,
            "text": "ولكن الأحاديث التي وردت من طرق أبي سعيد الخدري ومن طريق ابن عباس رضي الله عنهما والباقي مما ورد أيضا من طريق أبي هريرة رواها جم غفير ممن روا عن صحابة رسول الله صلى الله عليه وسلم"
        },
        {
            "start": 1125.7,
            "end": 1141.24,
            "text": "ووجدت كما تقدم في جملة من الصحاح والمسانيد والسنن وفيها أن رسول الله صلى الله عليه وآله وسلم لما قال ناقصات عقل ودين فقلنا وما ذاك يا رسول الله"
        },
        {
            "start": 1141.24,
            "end": 1159.24,
            "text": "قال أليست إحدى كن إذا حاضت تدع الصلاة والصيام فهذا الحديث أيضا ورد بألفاظ عديدة متقاربة فيها بيان أن المرأة إذا أتاها الحيض فإنها تترك الصلاة وتترك الصيام"
        },
        {
            "start": 1159.9,
            "end": 1174.94,
            "text": "وهذا الأمر كان شائعا حديث فاطمة بنت أبي حبيش كان أصابها نزيف ما يعرف بالاستحاضة ولذلك الرسول صلى الله عليه وسلم قال إنما ذلك دم عرق نجس ينزف فلا تترك الصلاة فإذا أقبلت الحيضة فدع الصلاة"
        },
        {
            "start": 1174.94,
            "end": 1190.92,
            "text": "فإذا أدبرت فتوضأي حتى لا يحتج ببعض الروايات التي فيها طست ونزيف هذه استحاضة دم عرق ينزف لا تبنى عليه أحكام شرعية يمين فإذا هذه الأدلة التفصيل وقد أجمعت الأمة ونص على هذا الإجماع"
        },
        {
            "start": 1191.7,
            "end": 1207.02,
            "text": "يعني عدد لا يحصى من علماء الإسلام من مختلف المذاهب الإسلامية أجمعوا بدون مخالف أجمعوا على أن المرأة إذا أتتها حيضتها فإنها تترك الصلاة والصيام"
        },
        {
            "start": 1207.02,
            "end": 1223.64,
            "text": "فإذا ذهبت حيضتها وطهرت فإنها تغتسل وتعود إلى عباداتها فتقضي الصيام ولا تقضي الصلاة وقد بحثوا بحث العلماء في العلة أو الحكمة من وراء قضائها للصيام دون الصلاة"
        },
        {
            "start": 1223.64,
            "end": 1242.56,
            "text": "لكن الأصل أن هذا أمر تعبلي توقفي قد تظهر لنا بعض حكمه وأسراره وقد لا تظهر لكنهم ذكروا يعني جملة من الحكم وهي غير خفية وعلى هذا صارت ملايين النساء من المسلمين عبر عصورهم 1400 سنة إلى الآن"
        },
        {
            "start": 1242.56,
            "end": 1257.96,
            "text": "فنعود ونقول لهؤلاء ابحثوا عن شبهة أخرى لعلها تكون أقوى قليلا ولكن من باب النصح أيضا من باب النصح نقول أمعنوا النظر فيما تقدم من أدلة"
        },
        {
            "start": 1257.96,
            "end": 1272.98,
            "text": "وعودوا إلى كتاب ربكم جل وعلا وخذوا بالهدي الراشد لرسول الله صلى الله عليه وآله وسلم لأن مخالفة هديه والبعد عن اتباعه في حقيقتها كما نص كتاب الله عز وجل"
        },
        {
            "start": 1272.98,
            "end": 1291.78,
            "text": "إنما هي دليل البعد عن الله عز وجل وهي دليل عدم طاعة الله تبارك وتعالى قل إن كنتم تحبون الله فاتبعوني يحببكم الله ويغفر لكم ذنوبكم الآية لما تقدم لما قلنا ملايين من النساء"
        },
        {
            "start": 1291.78,
            "end": 1307.32,
            "text": "ومن يشاقق الرسول من بعد ما تبين له الهدى ويتبع غير سبيل المؤمنين وهذا اتباع لغير سبيل المؤمنين وهي مشاقة واضحة لهدي رسول الله صلى الله عليه وآله وسلم"
        },
        {
            "start": 1307.32,
            "end": 1323.02,
            "text": "و هذه الجملة لنختم فقط هذه الأحاديث الثابتة وغيرها يعني أنا اقتصرت على بعضها وإلا وردت في الحج أيضا في حديث سيدة عائشة وردت في الحج أن تأتي بأفعال الحج إلا الطواف ورد في الحج كما ورد في الصيام ورد في الزكاة"
        },
        {
            "start": 1323.02,
            "end": 1340.64,
            "text": "أما هذه التبريرات أو محاولة يعني هذه الشريعة شريعة حنيفية سمحاء دلت أيضا السنة على أن المرأة ليست بنجس وأن بدنها طاهر وأنها يعني لا يختلف حكمها"
        },
        {
            "start": 1340.64,
            "end": 1356.12,
            "text": "إلا فيما دل عليه الدليل الشرعي وإلا فرسول الله صلى الله عليه وسلم كان يغتسل مع امرأة مع نسائه وهن في حالة الحيض من إناء واحد وكان يعني كان يبات معهن يقضي المبيت معهن تحت لحاف واحد"
        },
        {
            "start": 1356.12,
            "end": 1371.8,
            "text": "وفي فراش واحد وقال وليست حيضتك في يدك وتأتي النساء بما تأتي به فلا إشكال لا يعترض على هذا بل ورد فيما يتعلق بالمباشرة دون الوطء بإباحة الاستمتاع في غير الوطء وردت أيضا أدلة كثيرة"
        },
        {
            "start": 1371.8,
            "end": 1387.04,
            "text": "فلا يقال لا يأتي أحد ويقول لا اليهود لا هذه من دعاوى اليهود اتباع هذا الكلام هو من دعاوى اليهود أما أن يأتي ويعني يحاول أن يلبس على عموم المسلمين بأن هذا من بقايا لا هذا ليس من بقايا اليهود هذا الذي يصنعونه هم هو ليس من بقايا اليهود"
        },
        {
            "start": 1387.04,
            "end": 1402.64,
            "text": "هو من دعاوى اليهود اليوم فليحذروا هذه الفتنة وليتقوا الله تعالى في أنفسهم وفي أهليهم نحن نشكر أيضا المتصلين والذين يبعثوا إلينا بمثل هذه الأسئلة حتى يتعرفوا على جوابها الصحيح بدلا من أن يصدقوا مباشرة"
        },
        {
            "start": 1402.64,
            "end": 1417.74,
            "text": "أو يحدثوا عندهم شيئا من التشكيك لابد من رد الأمر إلى العلماء شكرا لكم فطير الشيخ بارك نأخذ المكالمات مونة العبرية يخت مونة السلام عليكم وعليكم السلام ورحمة الله وبركاته"
        },
        {
            "start": 1417.74,
            "end": 1433.92,
            "text": "كيف الحال؟ الحمد لله يخت مونة أهلا بك يا مرحبا أهلا عند سؤال نعم امرأة أو طالبة جامعية حامل لم تكمل الأربعين يوما تريد أن تسقطه"
        },
        {
            "start": 1433.92,
            "end": 1449.54,
            "text": "هل يحق لها؟ علما بأنه لم أحد يعول على ذلك الطفل علما بأنه؟ علما بأنه لم أحد يعول على ذلك الطفل يعني جاء بطريق غير شرعي مثلا؟ لا طيب"
        },
        {
            "start": 1449.54,
            "end": 1468.58,
            "text": "شكرا جزيلا الله يبارك شيكي الأخ محمد النقيدي السلام عليكم ورحمة الله شيخنا وعليكم السلام ورحمة الله وبركاته الأخ محمد أهلا بك شيخنا في الفتن فكرية تجد بعض المنظور إليهم يقفون موقف الطامد"
        },
        {
            "start": 1468.58,
            "end": 1483.9,
            "text": "مع وضوح الحق ويتابع الساحة الفكرية والبعض الآخر يحاول التقريب ولكن بفكر قد يكون مهزاميا نوعا ما والبعض يحرر المقالات والفوائد ويستنكر من أصحاب التوقف الوفق"
        },
        {
            "start": 1483.9,
            "end": 1500.18,
            "text": "مع أنه يسوق الأدلة لكنهم يجعلون لمبدأ التسامح والتعددية الفكرية والاختلاف يوجه موقفهم وبقوة فما هو الموقف الصحيح في هذه الظروف الفكرية التي تجعل تفينة المجتمع"
        },
        {
            "start": 1500.18,
            "end": 1515.98,
            "text": "تبحر نحو السلامة طيب هناك فرق الشيخ تفضل الله محمد دعوة من قلوب المحبين بأن يجرفنا في البانامج الشيخ العلامة في عيد مبروك القنودي فقد طال الشوق إليه"
        },
        {
            "start": 1515.98,
            "end": 1532.8,
            "text": "يزاك الله خير لعله يسمعوك الآن شكرا جزيلا حسن تبارك الله فيك فضرة الشيخ هنا أيضا مجموعة من الأسئلة ولكن لنأتي إلى سؤال الأخت مونة أولا نشكركم على هذا القواب الشافي"
        },
        {
            "start": 1532.8,
            "end": 1549.32,
            "text": "وأظن أنه بالفعل سيرد الكثير من الذين قنحوا إلى أو تأثروا بمثل هذه الأقوال الأخت مونة تقول طالبة جامعية ربما تعرضت لشيء من الاغتصاب المهم في نهاية الأمر أو وقعت في شيء حملت"
        },
        {
            "start": 1549.32,
            "end": 1564.72,
            "text": "نعم مضى على حمرها أربعون يوما نعم هل لها أن تسقطه لا ليس لها أن تسقطه نعم أولا إن كانت قد اغتصبت فهي ضحية وهي بريئة"
        },
        {
            "start": 1564.72,
            "end": 1580.42,
            "text": "بريئة عند الله تبارك وتعالى وهي بريئة عند الناس طالما أنه قد وقع عليه اعتداء نعم وهذه النسمة الكائنة في أحشائها هي أيضا بريئة نعم لا تحمل شيئا هي في كل الأحوال نسمة بريئة"
        },
        {
            "start": 1580.42,
            "end": 1595.74,
            "text": "لا وزر عليها ولا مؤاخلة مما اقترفته أيدي الجاني وإن كانت قد وقعت في خطأ و سول لها الشيطان الوقوع في الفاحشة"
        },
        {
            "start": 1595.74,
            "end": 1611.02,
            "text": "فإن عليها أن تتوب إلى الله تبارك وتعالى و أن تتدارك نفسها بحسن المتاب و لتعلم أن الله تبارك وتعالى ستار و هو غفور رحيم"
        },
        {
            "start": 1611.02,
            "end": 1626.18,
            "text": "و ستره إنما يحصل لأولئك الذين يقبلون عليه تائبين منيبين أما من يظن أن الستر إنما يكون بتدبيره هو فهو مخطئ مسكين"
        },
        {
            "start": 1626.18,
            "end": 1643.32,
            "text": "إنما الستر من الله تبارك وتعالى فقد يفضح هذا الذي يعمل إلى إسقاط جنين بريء و إجهاض نسمة كائنة بشرية نامية بريئة"
        },
        {
            "start": 1643.32,
            "end": 1659.56,
            "text": "قد يفضحه الله تبارك وتعالى من حيث ظن أنه يريد أن يستر نفسه و أن يخفي ما اخترفه فلتكن أو فلتكن كل امرأة تقع في مثل هذه الفاحشة"
        },
        {
            "start": 1659.56,
            "end": 1676.32,
            "text": "على يقين أن الله تبارك وتعالى سيجعل لمن اتقاه و أناب إليه و أحسن و أخلص توبته له جل وعلا سيجعل له مخرجا و من يتق الله يجعل له مخرجا"
        },
        {
            "start": 1676.32,
            "end": 1691.8,
            "text": "و يرزقه من حيث لا يحتسب و أما سبب المنع من إسقاط الجنين و أنا أعرف سبب السؤال أن هناك بعض الأقوال ترخص في الإجهاض"
        },
        {
            "start": 1691.8,
            "end": 1709.38,
            "text": "قبل نفخ الروح و اختلفوا متى يكون نفخ الروح قبل الأربعين أو قبل المائة و العشرين يوما لكننا لا نجد لهذا القول مستندا لأن الشارع لم يفرق في أحكامه بين حمل و حمل"
        },
        {
            "start": 1709.38,
            "end": 1724.54,
            "text": "فالحمل له أهلية ناقصة يصح الإيصاء له و يمكن أن يوقف توقف التركة لتوزى حتى يستبين هذا الحمل أحي هو و إن كان حيا أذكر أم هل هو ذكر أو أنثى"
        },
        {
            "start": 1724.54,
            "end": 1739.88,
            "text": "و إذا اعتدي على الأم فأسقطت فإنها يعني مستحقة للعوض و يؤاخذ الجاني بقطع النظر ما كان رسول الله صلى الله عليه وسلم يسأل عن عمر الأجنة"
        },
        {
            "start": 1739.88,
            "end": 1760.1,
            "text": "كما في قصة المرأتين من هذين التي يعني رمت إحداهما الأخرى فأسقطت جنينها فقضى رسول الله صلى الله عليه وسلم فيه بغرة عبد أو أمة بغرة عبد أو أمة نعم إذن هذه الأحكام الشرعية تؤكد على أن الحمل في كل مراحله له أهلية"
        },
        {
            "start": 1760.1,
            "end": 1776.14,
            "text": "و تسمى أهلية ناقصة نعم فكيف يسوغ الاعتداء عليه هذه الأقوال التي بنيت التي فيها شيء من الترخيص أو يفهم منها الترخيص قبل نفخ الروح ينبغي لنا أيضا أن نفهمها لأن العلم اليوم لا يقبلها"
        },
        {
            "start": 1776.14,
            "end": 1792.0,
            "text": "نعم يعني منهم من يقول بأنها حياة نبات نعم و شبه تلك النطفة النامية المتدرجة في مراحل مضغة و علقة فمضغة نعم ثم بعد ذلك تدخل في مراحل التخلق"
        },
        {
            "start": 1792.0,
            "end": 1815.22,
            "text": "شبهها بالنبات نعم هذا كلام لا يقبله العلم اليوم هذه نسمة كائنة و حتى هناك جملة من الأدلة الشرعية التي تبين على أن وصف الإنسان يصدق على هذا الإنسان منذ هذه العلقة المتكونة إلى أن يصير مكلفا بالغا"
        },
        {
            "start": 1815.22,
            "end": 1834.12,
            "text": "نعم فمن أجل ذلك يعني لا ينبغي لا يصح الالتفات إلى مثل هذه الأقوال نعم هناك حالات للضرورة ترعى من مثل هذه الحالات أن يكون هناك ضرر بالغ على الأم على حياتها على شيء من أعضائها الحيوية أو أجهزتها"
        },
        {
            "start": 1834.12,
            "end": 1849.58,
            "text": "هناك مسألة أخرى تناقش فيما يتعلق بالأجنة التي يكون في بقائها في الرحم نعم مضرة بالغة على الأم بسبب أمراض وتشوهات خلقية"
        },
        {
            "start": 1849.58,
            "end": 1865.84,
            "text": "و غير ذلك من التعقيدات المرضية التي تصيب بالأجنة نعم و يمكن أن تكتشف هذه محل البحث نعم لكن ليست هذه المسألة التي تسأل عنها أختنا الكريمة نعم طيب فضل الشيخ حتى يعني أيضا نأتي على كل ما يتعلق بهذا الموضوع"
        },
        {
            "start": 1865.84,
            "end": 1882.54,
            "text": "نعم ربما مثل هذه الطالبة التي تعرضت لمثل هذا النوع من الحمل تفكر في ثلاثة أشياء تفكر في الفضيحة تفكر في مآلة هذا الطفل لأنه لن يكون مقبولا في المجتمع تفكر في فصلها من الجامعة"
        },
        {
            "start": 1882.54,
            "end": 1898.8,
            "text": "لأنها إذا حملت سفاحا فإنها ستفصل تلقائيا هل هذه الأشياء تبرر لها أن تسقط الجنة لا لا تبرر لها لا تبرر لعنة يعني بما أنك امطرحتم هذا الموضوع نعم الناس دائما تلتفت إلى الآثار الدنيوية"
        },
        {
            "start": 1898.8,
            "end": 1915.38,
            "text": "وتعظم من شأنها مع أن الدنيا كلها محقرة صحيح فالأصل أن يكون الذي يهتم به الإنسان هو صلته بربه تبارك وتعالى فحينما يخطئ و يقع في شيء مما حرم الله عز وجل"
        },
        {
            "start": 1915.38,
            "end": 1932.96,
            "text": "أو ينتهك حدوده فإن الأصل أن يكون غاية همه أن يصلح ما بينه و بين مولاه أن يتوب و يستغفر الله عز وجل و أن يثوب إلى رشده و أن يسأل الله تعالى"
        },
        {
            "start": 1932.96,
            "end": 1948.1,
            "text": "أن لا يؤاخذه بما اقترفت يداه هذا هو الذي عليه المعول هذا الذي يصلط إليه المسلم نظرة لأنه لا يكترث بخسارة الدنيا يكترث بخسارة الآخرة"
        },
        {
            "start": 1948.1,
            "end": 1965.54,
            "text": "ذلك هو الخسران المبين تعرف في القرآن الكريم مشتقات الخسران وردت بأربع صيارة خسر و خسارة و خسران سأتي بالرابعة نسيتها الآن الخسر أقل درجات الفشل"
        },
        {
            "start": 1965.54,
            "end": 1983.76,
            "text": "إن الإنسان لفي خسر إلا الذين أقل درجات إلا الذين آمنوا و عملوا الصالحات و تواصوا بالحق و تواصوا بالصبر ثم الخسار و هو لمن كان في خسر فيزداد خسارا"
        },
        {
            "start": 1983.76,
            "end": 2000.86,
            "text": "و هذا له أيضا أدلة كثيرة في كتاب الله عز وجل أنهم يزدادون خسارا ما زادهم إلا خسارا لأنهم في خسر فزادهم لكن خسران ما وردت إلا في خسران الآخرة"
        },
        {
            "start": 2000.86,
            "end": 2016.12,
            "text": "أن يخسر الآخرة ذلك هو الخسران المبين ذلك هو الخسران المبين إذن هي ثلاث هذه التي نجد هذه المشتقات في كتاب الله عز وجل وهي على هذا الترتيب من السفل و الدرك"
        },
        {
            "start": 2016.12,
            "end": 2031.34,
            "text": "تبدأ من أقل درجات الخسارة التي يمكن للإنسان أن يتدارك نفسه منها ثم إذا ازداد فإنه يزداد خسارا ثم إلى خسر الدنيا والآخرة فكيف يكترث المسلم الذي يؤمن بالله عز وجل"
        },
        {
            "start": 2031.34,
            "end": 2048.54,
            "text": "واليوم الآخر يكترث بأمر دنياه و هو لا يعلم متى يهجأه ريب المنون و متى يهجم عليه هادم اللذات و متى يلاقي ربه جل وعلا فكيف إذا أقبل على الله تعالى صادقا يعني من ابتغى رضا الله عز وجل"
        },
        {
            "start": 2048.54,
            "end": 2065.04,
            "text": "كفاه الله مؤونة الناس و من ابتغى رضا الناس في صخط الله عز وجل أسخط عليه ربه و صلط الله تعالى عليه الناس فينبغي لنا أن نصحح أولوياتنا في هذه الحياة و قد تكفل لنا ربنا جل وعلا"
        },
        {
            "start": 2065.04,
            "end": 2080.58,
            "text": "و هو الستار هو الذي سيتكفل لكننا للأسف الشديد أو لكن البعض مننا للأسف ضعيف الإيمان ضعيف الثقة في الله تبارك وتعالى يريد أن يعول على نفسه لا على نفسه لا على ربه"
        },
        {
            "start": 2080.58,
            "end": 2098.64,
            "text": "لا يريد أن يفوض أمره إلى الله تبارك وتعالى وتعالى وتفويض الأمر لا يعني أن يكون هكذا يعني الخيط المعلق في مهب الريح وإنما يعني تفويض الأمر إلى الله تبارك وتعالى أن يكون هذا الإنسان حيث أمره ربه جل وعلا"
        },
        {
            "start": 2098.64,
            "end": 2118.3,
            "text": "وأن يفقده حيث نهاه وأن يمتثل أمره في كل أمر وفي كل شأن فعندئذ سيفتح الله عز وجل عليه من أبواب رحمته هو الذي بيده الأمر هو الذي بيده الحكم هو الذي قادر على تصريف الأمور لهذا العبد"
        },
        {
            "start": 2118.3,
            "end": 2136.02,
            "text": "و لهذه الحياة كلها هو الحي القيوم الذي وهب الحياة والقيم على هذه الحياة وهو القادر على سلب هذه الحياة فلا ينبغي لهذه المعاني أيضا أن تفوت المسلمين اليوم وأن ننجرف وراء نظرة مادية دنيوية بعيدة عن مراشد ديننا"
        },
        {
            "start": 2136.02,
            "end": 2174.1,
            "text": "نسأل الله تعالى العافية شكرا لكم فضل الشيخ عزنا نقف مع فاصلا قصير نعود إليكم بعده لاستكمال هذه الأسئلة إن شاء الله"
        },
        {
            "start": 2174.1,
            "end": 2196.26,
            "text": "أفمن يعلم أن ما أنزل إليك من ربك الحق كمن هو أعمى إنما يتذكر أولو الألباب أفمن يعلم أفمن يعلم"
        },
        {
            "start": 2196.26,
            "end": 2213.82,
            "text": "ومسائل في الدين بسؤال أهل الذكر وعلى هدى الوحيين بين الوجا ورحبا بكم أعزائنا الكرام في حلقة مفتوحة نستقبل فيها أسئلة مختلفة"
        },
        {
            "start": 2213.82,
            "end": 2230.58,
            "text": "أرقامنا تسعة تسعة ثمانية صفر صفر واحد أربعة واحد ورقم آخر تسعة تسعة ثمانية صفر واحد تسعة واحد تسعة فأهلا باتصالاتكم ومرحبا فضل الشيخ من الموقع من التويتر"
        },
        {
            "start": 2230.58,
            "end": 2250.08,
            "text": "الأخ أحمد السالمي الإسماعيلي يقول إذا قام أحد المحسنين بكفالة اليتيم واستمر بكفالته حتى زال عنه صفة اليتم إلا أنه لا يزال في حاجة إلى من يساعده بسبب الفقر"
        },
        {
            "start": 2250.08,
            "end": 2268.88,
            "text": "أو أنه لا زال طالبا في الدراسة فهل الأفضل تخلي عن كفالته أما الاستمرار معه إلى حين انتفاء الحاجة لا ليحفظ إحسانه وليستمر فيه وليعين هذا الذي قد كف له إلى أن يتمكن من أن يعول نفسه"
        },
        {
            "start": 2268.88,
            "end": 2287.84,
            "text": "وأن يتولى أمور نفسه ونعم العمل هذا العمل الذي يقوم به كل من يكفل يتيما فرسول الله صلى الله عليه وآله وسلم قد بيّن عظم منزلة كافر اليتيم قال أنا وكافر اليتيم في الجنة كهتين وضم أصبعي السباب والوسطى"
        },
        {
            "start": 2287.84,
            "end": 2309.6,
            "text": "وهذا يبين عظم المنزلة التي يتبوأها هذا الذي يكفل الأيتام وكذا نجد هذا في كتاب الله عز وجل يسألونك عن اليتام قل إصلاح لهم خير فليستمر في إحسانه حتى يتمكن هذا المكفول"
        },
        {
            "start": 2309.6,
            "end": 2330.6,
            "text": "من أن يتولى أمور نفسه بنفسه و الله تعالى يكتب له الإحسان والأجر والثواب بعمله الصالح هذا هنا سؤال فضل الشيخ يتكرر وتسأل عنه النساء دائما و كما يوجد هناك من يبعث بالشبهات التي تزعزع ثقة الإنسان في دينه"
        },
        {
            "start": 2330.6,
            "end": 2350.38,
            "text": "يوجد أيضا من يفتي جزافا من دون معرفة أو علم ربما انتشر أن المرأة إذا أذن الأذان فعليها أن تنتظر عشرين دقيقة أو على أقل تقدير دقائق معددة ثم تصلي لا تصلي بعد الأذان مباشرة السائلة تقول هل يجوز للمرأة أن تصلي صلاة الفجر مباشرة بعد الأذان"
        },
        {
            "start": 2350.9,
            "end": 2369.14,
            "text": "أم عليها الانتظار لبعض الوقت لا لا يجب عليها الانتظار يمكن لها أن تصلي طالما أن رفع الأذان هو عند الفجر الصادق فهذا يعني أن وقت الصلاة قد دخل و يباح أداء الصلاة بقي أن أظن أن أعرف سبب هذا السؤال"
        },
        {
            "start": 2369.14,
            "end": 2387.92,
            "text": "نعم لأن هناك بعض الفتاوى في بعض البلدان دون تسمية نعم اكتشفوا أن وقت الصلاة و وقت أذان الفجر خطأ نعم لا يكون عند طلوع الفجر الصادق جميل فدعوا إلى أن يتم إصلاح الأحوال في المساجد"
        },
        {
            "start": 2387.92,
            "end": 2404.84,
            "text": "دعوا النساء إلى أن يتريثن فلا يصلين إلا بعد مضي عشرين دقيقة لأنه هو الوقت الذي يكون هو المدة اللازمة لدخول وقت الفجر الصادق لكن هذا لا يسر عندنا فوقت الفجر عندنا بحمل الله تعالى منضبط أي هذا الذي يوجد في التقويم"
        },
        {
            "start": 2404.84,
            "end": 2426.0,
            "text": "منضبط وهو موافق للعلامة الشرعية لطلوع الفجر الصادق والعلامة الشرعية تقدم ذكرها في أكثر من مناسبة وهذا ينسحب على كل الصلوات عمومي وهذا ينسحب على كل الصلوات فياه لذلك كان السؤال عن صلاة الفجر حاصل مبدأ عام أو القاعدة العام أنه متى ما كان الأدان موافقا للوقت الشرعي لدخول الصلاة"
        },
        {
            "start": 2426.0,
            "end": 2443.22,
            "text": "فإن ذلك يعني أن الصلاة تباح بقي ما هو الأفضل هو أول الوقت أو وسط الوقت أو آخر الوقت هذه مسألة أخرى نعم الأخ محمد الحديدي يقول شخص احتلم وغسل موضع النجاسة فقط وبعدها أكمل النوم لمدة ساعة تقريبا"
        },
        {
            "start": 2443.22,
            "end": 2460.08,
            "text": "وبعدها قام وغتسل وصل للجنابة فهل يؤثر على صيامه لكن السؤال غير واضح هل يقصد أنه كان هذا قبل الفجر لا بعد الفجر هذا بعد الفجر له أخطأ ما كان ينبغي له أن يؤخر الفجر أخذا بحديث من أصبح جنوب من أصبح مفطرة"
        },
        {
            "start": 2460.08,
            "end": 2477.0,
            "text": "وهذا حتى وإن حصل له في النهار فإن الواجب أن يبادر إلى الاغتسال فورة مكنه من ذلك وعلى هذا ونظرا للخلاف في مسألة صوم الجنوب فإن يبقى ممسكا عليها أن يبقى ممسكا عن كل المفطرات"
        },
        {
            "start": 2477.0,
            "end": 2493.12,
            "text": "فهو صائم حكما لكن عليه بعد ذلك أن يقضي صيام هذا اليوم الذي حصل معه فيه هذا الأمر والله تعالى ألم مزاكم الله خير فضل الشيخ هنا أيضا مجموعة من الأسئلة وبإمكان الإخوة أن أرادوا الاتصال"
        },
        {
            "start": 2493.12,
            "end": 2509.72,
            "text": "لأننا في هذا اليوم أردنا أن يكون نصيب الأسئلة الموجودة على الهاتف أكثر يقول السائل أهالي إحدى الولايات اختلفوا بسبب مسجد"
        },
        {
            "start": 2509.72,
            "end": 2529.14,
            "text": "بني منذ فترة طويلة ما يقارب 150 عاما وهذا المسجد يحتاج إلى الصيانة وكذلك لا يسع المصلين لو تكرم دكتور تريد سؤال جيد يقول في ولاية من الولايات اختلفوا بسبب مسجد بني منذ فترة طويلة تقريبا"
        },
        {
            "start": 2529.14,
            "end": 2550.38,
            "text": "نعم منذ 150 سنة نعم وهذا المسجد حاليا يحتاج للصيانة وكذلك لا يتسع للمصلين خاصة في رمضان نعم وانقسموا إلى طائفتين طائفة تنادي بهدم المسجد وبنائه من جديد والأخرى تعمل على صيانته وتزييعه حتى يبقى على نفس الشكل القديم التراثي"
        },
        {
            "start": 2550.38,
            "end": 2568.42,
            "text": "بماذا تنصحون هذه الجماعة أما إذا كان يمكن أن يوسع وأن يضاف إليه يبقى المسجد الأصلي إن كانوا يريدون المحافظة عليه لما يحمله من قيمة تاريخية أثرية"
        },
        {
            "start": 2568.42,
            "end": 2587.86,
            "text": "فلا مانع لكن شريطة أن لا يكون على حساب مصلحة الجماعة فيمكن أن يضاف إليه من الجهة المقابلة للقبلة على سبيل المثال توسع وعندئذ يكونون قد جمعوا بين الرأيين"
        },
        {
            "start": 2587.86,
            "end": 2604.96,
            "text": "لكن هذا كلام نظر لا نعرف المكان لا نعرف المنطقة يعني قد يكون أيضا هم أدرى بأحوال فيمكن لهم أن يتواصلوا معنا بإذن الله نأخذ المكالمات لأقصعيد الدرعي السلام عليكم وعليكم السلام ورحمة الله وبركاته الله يبارك فيك"
        },
        {
            "start": 2604.96,
            "end": 2620.36,
            "text": "السلام عليكم وعليكم السلام ورحمة الله وبركاته وفقك اللعين وفقك سوال عندي شيخ سيد سوالي أن يمسافر في الصحراء"
        },
        {
            "start": 2620.36,
            "end": 2639.08,
            "text": "أعمل في الصحراء نعم وكيف تكون صلاة المسافر قال تعني صلاة غصر قصة صفر نعم قال تعني صلاة غصر في كل حجم أنت تمكث هناك أسبوعين ثم تعود هكذا"
        },
        {
            "start": 2639.08,
            "end": 2657.58,
            "text": "طيب واضح جدا شكرا جزيلا الله يحفظك الأخ جمال وعليكم السلام ورحمة الله وبركاته الله ينعم عليك"
        },
        {
            "start": 2657.58,
            "end": 2677.04,
            "text": "نعم أرضى عني أربع نساء ثنتين أخواتي ووحد زوجة أخي ومرأة ثانية نعم لأن هناك تشويش عندك قدر كبير من الهواء يدخل في الهاتف"
        },
        {
            "start": 2677.04,
            "end": 2692.98,
            "text": "اختار موضوع آخر بس تفضل مرة أخرى أرضى عني أطلق أربع نساء أرضى عنك أربع نساء نعم سنتي خوازي نعم واحد زوجة أخوي وحد أحرم أخرى"
        },
        {
            "start": 2692.98,
            "end": 2711.02,
            "text": "ومرأة أخرى نعم ما واقبك نحوهن ما واقبك نحوهن طيب إن شاء الله الله جمال الله يحفظك شكرا جزيلا لك دقس عيد يسأل عن المسافر الذي يمكث أسبوعين ثم يعود"
        },
        {
            "start": 2711.02,
            "end": 2728.64,
            "text": "الأفضل في حقه أن يجمع أو أن يقصر يصلي كل صلاة في وقتها طالما أنه ماكث في موضع سفره فالأولى أن يفرد أن يصلي كل صلاة في وقتها قصرا لأنه مسافر سيقصر الصلاة الرباعية لكن الأولى أن لا يجمع"
        },
        {
            "start": 2728.64,
            "end": 2744.26,
            "text": "الأولى أن يؤدي كل صلاة في وقتها ما لم يكن هناك من ظروف العمل أو التنقل من مكان إلى آخر ما يجعل في محافظته على أداء الصلاة في وقتها كل صلاة في وقتها شاقا عصيرا عليه"
        },
        {
            "start": 2744.26,
            "end": 2762.84,
            "text": "فعندئذ يكون الجمع أولى في حقه مع وجود الجماعة نعم فإذن مرة أخرى نؤكد هذه المسألة نعم القصر واجب عليه طالما أنه مسافر لكن الجمع ليس بواجب والجمع يكون مستحبا للجاد في السير"
        },
        {
            "start": 2762.84,
            "end": 2777.84,
            "text": "ويكون الإفراد أي أداء كل صلاة في وقتها مع القصر أفضل للماكث المستقر في موضع سفره والله تعالى أعلم نربط هذا بسؤال من الفيسبوك للأخ سليمان الحبسي"
        },
        {
            "start": 2777.84,
            "end": 2793.16,
            "text": "يقول نحن شباب نعمل في مناطق الامتياز الصحراء من قطاع النفط والغاز وفي شهر الرحمة ومع شدة لحرارة في هذه المناطق لدي سؤال يقول ما حكم من لم يستطع الصوم في أيام العمل"
        },
        {
            "start": 2793.16,
            "end": 2809.68,
            "text": "علما بأننا نعمل 12 ساعة في اليوم 12 ساعة لو كانت مسألة شخص واحد اللي بحث لهم عن عذر كانوا مسافرين أو بلغت بهم المشقة لكن أن يكون العمال جميعا وفي شهر رمضان"
        },
        {
            "start": 2809.68,
            "end": 2828.26,
            "text": "ويعني يقصدون أو نظام العمل يلزمهم أن يعملوا 12 ساعة في هذا النهار والصيف فينبغي النظر في هذا النظام كله يعني لا ينبغي أن يدفعهم العمل إلى أن يفطروا في نهار رمضان"
        },
        {
            "start": 2828.26,
            "end": 2843.96,
            "text": "ماذا عن العمال المقيمين الذين هم من أهل المنطقة على سبيل المثال فإذا لا بد من إعادة النظر في طريقة عملهم وإذا كان هذا شيء باختيارهم إذا كان هذا العمل باختيارهم فينبغي لهم أن يختاروا ساعات عمل أقل"
        },
        {
            "start": 2843.96,
            "end": 2860.44,
            "text": "نعم ليتمكنوا من الصيام ولألا يدخلوا على أنفسهم مشقة ثم بعد ذلك يبحثون عن الرخص التي يتجوزون بها أما من حصل منه إفطار فنحتاج أن نعرف من الذي دفعه إلى الإفطار نعم بعد أن أصبح ممسكا صائما"
        },
        {
            "start": 2860.44,
            "end": 2875.84,
            "text": "جيد دخ كمال يقول أربعة وأربع نساء زوجات إخوانه اثنتان أو أخواته اثنتان طبعا و زوجة أخي و امرأة أخرى ما واجبه تجاههم"
        },
        {
            "start": 2875.84,
            "end": 2891.02,
            "text": "البر و حسن الصلة فرسول الله صلى الله عليه وسلم كان يتفقد مرضعاته و كان يعني يصلهم نعم فعليه أن يسعى قدر استطاعته"
        },
        {
            "start": 2891.02,
            "end": 2909.4,
            "text": "إلى أن يكون وصولا غير قاطع لهذه الصلة قدر ما يستطيع أن يحسن المعاملة أن يهدي أن يدعو و يعني أن يدعو لهن بالخير الحاصل أن يحسن قدر ما يستطيع"
        },
        {
            "start": 2909.4,
            "end": 2924.72,
            "text": "الأخت البوسعيدية تقول في موضوع الاعتكاف تقول ذكرها الشيخ كهلان في حلقة سابقة و قيد ذلك بشروط منها أمان المسجد بالنسبة للنساء سؤالنا الآن"
        },
        {
            "start": 2924.72,
            "end": 2940.32,
            "text": "حول ضابط تحقق هذا الشرط فمثل الجوامع الكبيرة في الولايات و التي تكون فيها حراسة و إدارة قائمة عليها و على الاعتكاف فهل نستطيع بذلك القول بتحقق شروط الأمان في هذه الحالة؟ خم أدرى بأحوالهم"
        },
        {
            "start": 2940.32,
            "end": 2956.3,
            "text": "إذا كان يعني المسألة ليست بحاجة إلى ضابط الأمان هو ضابط للاعتكاف هنا و لا نقول بأنه قيد لكن هذا يفهم من الأدلة الشرعية فيما يتعلق بخروج المرأة و مبيتها و انقطاعها لا سيما أيضا مع بعض الحوالث التي سمعنا عنها في بعض البلدان"
        },
        {
            "start": 2956.3,
            "end": 2971.94,
            "text": "فهذا كان الداعي إلى الاحتياط بهذا الأمر لكن ذكرت قيود أخرى مما يتعلق بمسؤولياتها و برعايتها لأسرتها فلا يصح إغفاله أيضا حتى لا يحتج علينا لاحقا"
        },
        {
            "start": 2971.94,
            "end": 2988.04,
            "text": "بأننا لم نتعرض لهذه المسألة لا واستشهدنا في ذلك بحديث رسول الله صلى الله عليه وسلم عندما رأى أخبية نسائه فقال آل بر أردت ثم أمر بتقويض أخبائه و قوضت أخبيتهن أيضا نعم"
        },
        {
            "start": 2988.04,
            "end": 3004.2,
            "text": "الأخ علي الرواحي يقول من أخذ قرضا سكنيا لشراء المنزل للضرورة بسبب أنني يبدو أن عادة بالمضوع إليه لا أريد دفع إيجار وأنا أكثر الأيام لا أكون في منزل هل يجوز لي وأنا رب الأسرة"
        },
        {
            "start": 3004.2,
            "end": 3019.42,
            "text": "و يصعب علي دفع الإيجار و مستلزمات المنزل و راتبي لا يكفي هل يجوز لي أن أبني بيتا من يبدو أن القرض السكني المقصود به القرض الربوي لا الربوي لا يباح"
        },
        {
            "start": 3019.42,
            "end": 3035.82,
            "text": "في حالة الضرورة التي يتوحمها الناس يعني الذي يباح هو ما ينقذ به الإنسان نفسه من طعام أو شراب ما يحيي به نفسه لا سيما و أننا نعلم أن هناك بدائل كثيرة جدا"
        },
        {
            "start": 3035.82,
            "end": 3051.42,
            "text": "من المباحات التي يمكن أن يلجأ إليها الإنسان أما أن يعمد إلى قرض ربوي من أجل توفير المسكن فهذا لا يحل له شرعا عليه أن يجد الصياغ الموافقة"
        },
        {
            "start": 3051.42,
            "end": 3067.28,
            "text": "لإحكام الشريعة الإسلامية و هي متاحة موجودة إن لم يتمكن هو من توفير المبلغ أو أن يكون بإيجارة و غير ذلك يعني إذا احتاج فموضع الجواب هنا ما يسأل عنه هو أن يكون أن يقترض قرضا ربويا"
        },
        {
            "start": 3067.28,
            "end": 3082.48,
            "text": "فهذا لا يصح شرعا والله تعالى إذن البدائل الموجودة هو يوجد هناك من يقدم له قرضا بشروط تمويلا أو أن يأخذ قرضا حسنا من إخوانه أو أن يدخل أو أن يلجأ إلى الحاصل لا نستطيع أن نقيد فقط"
        },
        {
            "start": 3082.48,
            "end": 3098.06,
            "text": "لكن البدائل إذا أراد أن يتحدث عن تمويل موافق للشريعة الإسلامية فهي مقدمة من البنوك الإسلامية نعم قزاكم من ضخير فضل الشيخ شكرا لكم على هذا العطاء عزانا نشكر وإياكم فضيلة الشيخ الجليل"
        },
        {
            "start": 3098.06,
            "end": 3114.04,
            "text": "الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة كما نشكركم أيضا على تواصلكم وأسئلتكم ومتابعتكم ونلقاكم غدا بإذن الله تعالى لترحي مواضيع جديدة وأسئلة جديدة تأتي منكم عادة شكرا لكم والسلام عليكم ورحمة الله"
        }
    ]
}