{
    "video_link": "lb-dHuql7ro",
    "segment": [
        {
            "start": 0.0,
            "end": 16.28,
            "text": "وآل أهل الذكر وعلى هدى الوحيين بين الهدى والنور بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ألاه"
        },
        {
            "start": 16.28,
            "end": 32.2,
            "text": "السلام عليكم أيها الإخوة والأخوات ورحمة الله وبركاته وأهلا ومرحبا بكم في هذا اللقاء الجديد الذي نتناول فيه الأسئلة المختلفة والمتعددة ولدينا أسئلة كثيرة وردت في الحلقة الماضية عن طريق مواقعنا على شبكة المعلومات العالمية"
        },
        {
            "start": 32.2,
            "end": 48.52,
            "text": "نبدأ بطرحها اليوم إن شاء الله تعالى ويمكن أيضا أن تتصلوا بحول الله تعالى في هذه الحلقة عبر الأرقام التالية 998-001414 وأيضا 99801919"
        },
        {
            "start": 48.52,
            "end": 64.1,
            "text": "وأكدوا دائما على هذه الأرقام لأن شريحة كبيرة تستمع إلينا عن طريق الإذاعة نرحب بهم وبكم أيضا فأهلا بكم طيفنا هو فضيرة الشيخ الدكتور الجليل كهلان بن أبهان الخروصي مساعد المفتي العام للسلطنة"
        },
        {
            "start": 64.1,
            "end": 79.52,
            "text": "أهلا ومرحبا بكم فضيرة الشيخ حياكم الله وأهلا وسهلا بكم وحيا الله الإخوة والأخوات الذين يتابعون وأسأل الله تعالى في بداية لقائنا هذا أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع المجيد آمين يا رب العالمين"
        },
        {
            "start": 79.52,
            "end": 95.74,
            "text": "من التويتر فضيرة الشيخ الأخت زهرة تقول ما حكم تأجيل النذر لله بالصوم إذا تم تأجيله لمدة سنتين من يوم النذر هل تجب كفارة إضافية إلى الصوم أم يؤدى الصوم فقط"
        },
        {
            "start": 95.74,
            "end": 111.5,
            "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم"
        },
        {
            "start": 111.5,
            "end": 127.7,
            "text": "واهدنا إلى الطريق الأقوام إنك أنت الأعز الأكرم وأنت الرب وأنت الحكم أما بعد فإنها لم تبين نذرها الذي نذرت والظاهر أنها نذرت أن تصوم"
        },
        {
            "start": 127.7,
            "end": 143.04,
            "text": "نعم ثم أجلت الصيام أجلت الوفاء بنذرها هكذا السؤال هكذا في هذه الحالة ينبغي أن ينظر هل كان نذرها مقيدا بوقت مخصوص"
        },
        {
            "start": 143.04,
            "end": 159.44,
            "text": "ففات ذلك الوقت أو أنها نذرت أن تصوم مطلقا عددا من الأيام وفي هذه الحالة فإن عليها أن تفي بندرها وقد تقدم أن النذر على نوعين"
        },
        {
            "start": 159.44,
            "end": 176.24,
            "text": "نوع يسمى تبرر أي أنه يكون محضى بر وهو الذي تنصرف إليه بعض آيات الكتاب العزيز كقوله سبحانه يوفون بالنذر"
        },
        {
            "start": 176.24,
            "end": 192.5,
            "text": "ويخافون يوما كان شره مستطيرا وكقوله ما أنفقتم من نفقة أو نذرتم من نذر فإن الله يعلمه في سياق الثناء على المؤمنين المنفقين وكإرشاد رسول الله"
        },
        {
            "start": 192.5,
            "end": 207.54,
            "text": "صلى الله عليه وسلم عليه الصلاة نفرا من أصحابه الكرام رضوان الله تعالى عليهم إلى الوفاء بنذور كانت لهم في الجاهلية لكنها من نذور البر والإحسان فأرشدهم عليه الصلاة والسلام"
        },
        {
            "start": 207.54,
            "end": 222.84,
            "text": "إلى الوفاء بها وهذا لا إشكال فيه لأنه نذر بر ويجب على من نذر مثل هذا النوع من النذور أن يفي بنذره تقربا إلى الله تبارك"
        },
        {
            "start": 222.84,
            "end": 237.88,
            "text": "وتعالى وأداء لما التزم به أو عاهد عليه ربه جل وعلا والنوع الثاني هو الذي يسمى نذر المجازأ وهو الذي يكون في مقابل حصول شيء للإنسان"
        },
        {
            "start": 237.88,
            "end": 253.4,
            "text": "أن ينذر أن يفعل شيئا أو أن يترك شيئا إلى ما تحقق له أو حصل له أمر ما وهذا يسمى نذر المجازأ وأكثر أهل العلم على أنه مكروه وسبب كراهيته"
        },
        {
            "start": 253.4,
            "end": 268.96,
            "text": "هو ما ورد من حديث رسول الله صلى الله عليه وسلم من طريق ابن عمر قال نهانا عن النذر وقال إن النذر لا يقدم شيئا ولا يؤخر ولا يأتي بشيء لم يكن مقدرا"
        },
        {
            "start": 268.96,
            "end": 285.46,
            "text": "للإنسان وإنما يستخرج به من البخيل نعم وقالوا أن الأصل الإباحة لكن هذا الحديث يؤخذ منه أن هذا الذي ينظر"
        },
        {
            "start": 285.46,
            "end": 301.06,
            "text": "في مقابل المعاوضة وكأن الذي يريده من الله تبارك و تعالى لا يتحصل له إلا بمثل هذه المعاوضة و لذلك ياء في الحديث إنما يستخرج به من البخيل فإنه"
        },
        {
            "start": 301.06,
            "end": 316.32,
            "text": "يكره في حقه هذا النوع من النذر و من ظن أن النذر كما حذر الحديث نفسه كما حذرت ألفاظ الحديث أنه يدفع المقدر الذي قدره الله تبارك و تعالى"
        },
        {
            "start": 316.32,
            "end": 331.68,
            "text": "فهذا لا يصح شرعا فهو منهي نهي تحريم نعم وأما ما سوى ذلك من الصور فإنه يجوز له أن يباح له أن ينذر و عليه أيضا أن يفي بنذره هذا نذر البر هذا"
        },
        {
            "start": 331.68,
            "end": 346.72,
            "text": "الآن نتحدث عن نوع الثاني وهو نذر المجازة أو نذر المعاوضة نعم فإن كان و ينبغي أيضا أن نتنبه في فقه النذور إلى أن النذر هو من جملة"
        },
        {
            "start": 346.72,
            "end": 362.7,
            "text": "الأحكام الشرعية المترتبة على الألفاظ فلها ألفاظ صريحة مخصوصة وضعت لها و هو أن يقول القائل نذرت لله أن أفعل كذا و كذا أو علي لله أو علي نذر لله أو ما شابه"
        },
        {
            "start": 362.7,
            "end": 378.0,
            "text": "هذه الصيغة نعم هذا نذر لا خلاف فيه أما أن ينوي في قلبه فهذا ليس بنذر و لم يتلفظ بشيء بقي في بعض ألفاظ الكنايات التي يعبر"
        },
        {
            "start": 378.0,
            "end": 393.12,
            "text": "فيها المرء عن معاهدته لربه و الأقرب و الأقرب أنه نذر أو عن التزام بأي صيغة من الصيغ يلتزم فيها أن يفعل إن حصل كذا فعلت كذا أو إن لم يحصل"
        },
        {
            "start": 393.12,
            "end": 408.32,
            "text": "كذا فعلت كذا إن شفي فعلت الحاصل هذه التي ليس فيها لا صيغة نذر ولا معاهدة ولا اختلف فيها ولا يظهر أنها من باب النذر و إنما هي من الوعد و الوعد ينبغي"
        },
        {
            "start": 408.32,
            "end": 424.84,
            "text": "للمسلم أن يلتزم به ديانة لكنه ليس كالالتزام بالنذر المتحقق الآن نعود إلى المسألة بعد تفهيم ما يتعلق بالنذور نعود إلى المسألة إن كانت قد خصت أياما لتصومها"
        },
        {
            "start": 424.84,
            "end": 440.52,
            "text": "في نذرها و فاتت تلك الأيام ففيها خلاف ففي مسألتها خلاف هل يمكن أن تقضي وتصوم مثل تلك الأيام أو أنه قد فاتها و عليها أن تتوب إلى الله تبارك وتعالى و منهم من يرى بأن عليها"
        },
        {
            "start": 440.52,
            "end": 455.54,
            "text": "أن تكفر كفارة يمين مرسلة لحديث كفارة النذر كفارة اليمين نعم و القول الأول أحوط و يخرجها من الخلاف إذا صامت مثل"
        },
        {
            "start": 455.54,
            "end": 470.7,
            "text": "تلك الأيام ما لم تكن هناك عل معتبرا لما خصت به تلك الأيام و كان غيرها من الأيام مثل تلك الأيام فلا إشكال في أن تقضي من أيام"
        },
        {
            "start": 470.7,
            "end": 486.44,
            "text": "أخر مثل الأيام التي نذرت أن تصومها و إلا فإن القول الثاني الذي يعني يمكن أن تأخذ به هي أن تكفر و هو أن تكفر كفارة يمين مرسلة عن نذرها الذي"
        },
        {
            "start": 486.44,
            "end": 501.52,
            "text": "فاتها أن تفي به نعم أما إن لم تحدد الصورة المقابلة نعم لم تحدد نذرت أن تصوم أياما إن تحصل لها أمر ما فحصل لها ذلك ولكنها لم تفي بعد"
        },
        {
            "start": 501.52,
            "end": 517.36,
            "text": "بنذرها فهذه نظرا لأنها لم تقيد بأيام مخصوصة فإن عليها الآن أن تؤدي ما عليها من نذر و الله تعالى هذا التفييم رائع في فقه النذر رائع جدا و ممتاز و إنما بقيت"
        },
        {
            "start": 517.36,
            "end": 532.38,
            "text": "بعض المسائل المتعلقة به بأجل التوضيح فقط هل تعنون بالأيام المخصوصة أو الأيام التي مثل أن تنذر صيام العشر مثلا من ذلك مثلا نعم نعم أن تنذر أيام مخصوصة مثلا"
        },
        {
            "start": 532.38,
            "end": 548.3,
            "text": "لأصومن الأيام الفلانية وتحدد هذه الأيام بوصفها أو بتواريخها الآن فضل الشيخ بينتم أن النذر لا يدفع المقدر نعم كما بيّن رسول الله صلى الله عليه وسلم إنما بعض الناس"
        },
        {
            "start": 548.3,
            "end": 563.5,
            "text": "يعتقدون أنه إذا نذر إن رزق بولد أو شفي ولده أو ابنته سيفعله كذا و لم يفعل و مرض الولد و أصيب بجملة من المشكلات يعتقد الناس أن عدم الوفاء"
        },
        {
            "start": 563.5,
            "end": 578.64,
            "text": "بالنذر هو الذي سبب تلك المشكلات الصحية أو الاجتماعية لذلك الولد هل هذا صحيح مخالفة أمر الله تبارك وتعالى و عدم الوفاء بحقوقه جل وعلا و الوقوف"
        },
        {
            "start": 578.64,
            "end": 593.94,
            "text": "عند حدوده في جملتها لا ريب أنها يمكن أن تورث الإنسان عواقب و نتائج نعم و هذه العواقب تبدأ من دنيا و إن لم يتدارك"
        },
        {
            "start": 593.94,
            "end": 609.3,
            "text": "نفسه و إن لم يتدارك نفسه فإنها تمتد إلى آخرته نسأل الله تعالى السلامة و العافية و على المسلم دوما أن يتهم نفسه بالتقصير و أن يعود على نفسه بالمراجعة"
        },
        {
            "start": 609.3,
            "end": 624.78,
            "text": "أولما أصابتكم مصيبة قد أصبتم مثليها قلتم أن هذا قل هو من عند أنفسكم فلا ينبغي للمسلم أيضا أن يتهاون في حدود الله عز وجل و في حقوقه و في الوفاء بما عاهد عليه"
        },
        {
            "start": 624.78,
            "end": 639.92,
            "text": "ربه جل وعلا لكن لا يمكن القطع أن الذي ابتلي به في نفسه أو في ولده أو في ماله أو في أهله إنما هو من جراء إخلاله"
        },
        {
            "start": 639.92,
            "end": 655.64,
            "text": "بنذره لا يمكن القطع نعم نعلم أن الإنسان ها أمثال يعني أو ما كان من إتيان كبائر الذنوب فإنها مجلبة للسوء و مجلبة"
        },
        {
            "start": 655.64,
            "end": 671.56,
            "text": "لأن يصيبه الأذى و الضر و أن يبتلى هي في ذاتها مجلبة لكن التحقيق في أن البلوى المخصوصة أصابته من جراء الأمر الفلاني هذا يعني لا سبيل إليه"
        },
        {
            "start": 671.56,
            "end": 687.28,
            "text": "لكن المسلم عليه أن يتهم نفسه دوما بالتقصير و أن يعود عليها باللوم و المراجعة و المحاسبة و أن يتخلص مما قصر فيه من حقوق الله تبارك و تعالى أو من حقوق العباد و أن يتوب"
        },
        {
            "start": 687.28,
            "end": 703.28,
            "text": "إلى ربه جل وعلا و أن يستغفر لا يعترض على هذا بأن سواه بريء فكيف يؤخذ لأن الله تبارك و تعالى هو الذي يصرف الأمور قد يظهر لنا"
        },
        {
            "start": 703.28,
            "end": 718.54,
            "text": "نحن أن هذا بلاء أن هذا من البلاء الذي أصاب أحدا من الناس لكن الله تعالى له فيه حكمة بالغة بتمحيصه و رفع درجاته و تطهيره مما"
        },
        {
            "start": 718.54,
            "end": 733.64,
            "text": "علق به و باختيار ما هو خير له في آخرته و في دنياه نعم فلا أحد يعني يعرف و إنما هو هي أحوال في ظاهر نعم دلت الأدلة الشرعية"
        },
        {
            "start": 733.64,
            "end": 748.78,
            "text": "على أنه في المؤاخذة الشرعية عند الله تبارك و تعالى فلا أحد يحمل جريرة الآخرين إلا من أضلهم فإنه يحمل من أوزارهم إذا أضل و كان سببا في إغلال الناس فإنه يعني يحمل من أوزارهم"
        },
        {
            "start": 748.78,
            "end": 764.08,
            "text": "و العياذ بالله أما المبدأ العام أنه لا تزر وازرة وزر أخرى و أن ليس للإنسان إلا ما سعى فعسى أن يكون هذا يعني موضحا للجواب في المسألة مزاكم الله خير و الأشيخ"
        },
        {
            "start": 764.08,
            "end": 779.48,
            "text": "أحد الإخوة يقول لدينا عاملة أرادت السفر إلى بلدها و اتفقنا أنها ستعود إلى العمل و حجزنا لها تذكرة ذهاب و أياب ولكنها لم تعد و كان لها"
        },
        {
            "start": 779.48,
            "end": 794.82,
            "text": "راتب فهل يجوز لنا أخذ راتبها لتعويض الفارق في التذكرة لأنها لن تعود إلى العمل مرة أخرى و هي من أخلت بالاتفاق ينبغي أن ينظر في الاتفاق هل يتضمن الاتفاق"
        },
        {
            "start": 794.82,
            "end": 810.58,
            "text": "تفصيلا لمثل هذه الحالات حتى لا يكون أحد طرفي العقد هو الذي يقتص لحقه بتقديره هو دون أن يكون هذا مما تعرض له الاتفاق"
        },
        {
            "start": 810.58,
            "end": 825.88,
            "text": "أو أن يكون بتراض من الطرفين أو بتحكيم أو قضاء فأن يكون يعني فيك الخصام و أنت الخصم و الحكم في هذا مؤاخل فإما أن يكون هناك جهة مرجعية يحتكم إليها في مثل"
        },
        {
            "start": 825.88,
            "end": 841.44,
            "text": "هذه الأحوال كالجهات الحكومية المسؤولة عن حقوق العمال و حقوق أرباب العمل أو أن يكون ذلك متضمنا في الاتفاق في عقل العمل بينهما فيكون يعني فعل"
        },
        {
            "start": 841.44,
            "end": 857.12,
            "text": "هذه الأسرة متوافقا مع ما تم النص عليه في الاتفاق أو أن يكون بتراض من الطرفين أو أن يكون عن طريق القضاء لأنهم أيضا لا يعرفون ما الذي"
        },
        {
            "start": 857.12,
            "end": 872.12,
            "text": "منع هذه العاملة من العودة قد يكون لها عذر مقبول شرعا قد تكون حبست بأمر خارج إرادتها حبست أي منعت لأمر خارج عن إرادتها"
        },
        {
            "start": 872.12,
            "end": 887.32,
            "text": "و ما تمكنت من التواصل معهم فالأولى في حق أهل الصلاح والخير أن يسعوا إلى التواصل مع هذه العاملة و أن يتفقدوا أحوالها و أن يعرفوا ظروفها ثم بعد ذلك أن يكونوا"
        },
        {
            "start": 887.32,
            "end": 902.34,
            "text": "أيضا صرحاء معها فيما لهم من حقوق و عسى أن يكون الأمر مبنيا على تراض بينهما و إلا لجأ إلى الوسائل المتقدم ذكرها و الله تعالى أعلم نعم مزاكم الله خير فضلت الشيخ"
        },
        {
            "start": 902.34,
            "end": 917.52,
            "text": "لا خسيف العوفي لا خسيف نعم سلام عليكم الشيخ و عليكم السلام و محمد الله و بركاته مساكم الله بالخير الله يمسيكم والخير والنور مرحبا بك رضي الشيخ كهلان كيف حالته حياك الله لخسيف"
        },
        {
            "start": 917.52,
            "end": 934.18,
            "text": "بارك الله الله يكرمك الله سيف تفضل لدي ثلاثة سؤالات دكتور تفضل سؤال الأول شخص متعود يقرأ في مصحف صغير الحجم و يتركه في جيبه"
        },
        {
            "start": 934.18,
            "end": 950.18,
            "text": "ولكنه ذات يوم نسي و دخل به أعزكم الله دورة المياه و اكتشف ذلك بعد أن خرج فهل عليه ذنب رغم أنه عندما وصل البيت قام بتبخير المصحف كنوع من التكفير"
        },
        {
            "start": 950.18,
            "end": 965.76,
            "text": "سؤالي الثاني امرأة تؤدي زكاة ذهبها من التبرعات التي تعطى إياها فهي الآن تتساءل هل يجوز لها ذلك طيب وسؤالي الأخير"
        },
        {
            "start": 965.76,
            "end": 981.44,
            "text": "امرأة كبيرة في السن وفاقد أحيانا للعقل ومعها مبلغ من المال فمن يخرج عنها الزكاة هل من تقيم معهم وهي ليست من ذويهم"
        },
        {
            "start": 981.44,
            "end": 996.48,
            "text": "طيب أم أهلها المقربون لديها وهم بعيدون عنها شكرا جزيلا الله يبارك شكرا أخ طارق شيادي اللهم عليكم وعليكم السلام ورحمة الله وبركاته الأخ طارق"
        },
        {
            "start": 996.48,
            "end": 1013.62,
            "text": "الشيخ كيف الحال الحمد لله الأخ طارق أهلا بك الله يكبر الشيخ بس عندي سؤال وتسمح طيب الشخص استيقظ من النوم قبل قبيل شروق الشمس طبعا هذا أتكلم من غير رمضان طبعا ما ليس على الصيام"
        },
        {
            "start": 1013.62,
            "end": 1028.78,
            "text": "نعم استيقظ قبل قبيلة شروق الشمس وهو على جنب نعم إذا راح واغتسل يعني يعني بيخلص من بعد الشروق الشمس فهل له أن يتيمم ويصلي بالتيمم"
        },
        {
            "start": 1028.78,
            "end": 1045.06,
            "text": "بحيث أنه يدرك الصلاة في وقتها أو أنه يروح يغتسل ويصلي بعد الشروق راضح السؤال الثاني فضل إذا أدركت الإمام بعد الركوع عدكت الإمام في السجود"
        },
        {
            "start": 1045.06,
            "end": 1060.14,
            "text": "هل أن أقضي الرقوع والقراءة مع السجود أو أن أقضي فقط القراءة مع الرقوع فقط إلا أن الله خير الإدراك كان في السجود الإدراك كان في السجود عدكت الإمام في السجود طيب"
        },
        {
            "start": 1060.14,
            "end": 1076.02,
            "text": "فهل أن أقضي القراءة مع الرقوع فقط أو أن أقضي الرقعة كاملة طيب طيب إن شاء أكرمك جزيلا الله يكرمك أزاك الله خير من الموقع فضل الشيخ لازلنا مع الإخوة في الموقع"
        },
        {
            "start": 1076.02,
            "end": 1092.0,
            "text": "نعم أحد الإخوة يقول كلفت بالإمامة في مسجد في غير وطني هل أتم الصلاة حيث أن المصلين يريدونني أن أتم الصلاة يتم الصلاة"
        },
        {
            "start": 1092.0,
            "end": 1108.1,
            "text": "إن وطن ذلك المكان وتوطينه يكون باستقراره فيه وبعزمه على الإقامة في ذلك المكان فعندئذ تحقق له الوطن ويجب عليه أن يتم الصلاة"
        },
        {
            "start": 1108.1,
            "end": 1123.22,
            "text": "نعم فإن كان يسأل على حالة أن هذه الأوصاف منتفية فليتخذ السبل والوسائل التي تعينه على أن تتحقق حتى يخرجه من دائرة الخلاف"
        },
        {
            "start": 1123.22,
            "end": 1138.62,
            "text": "وحتى تطمئن أيضا نفوس المصلين والله تعالى أعلم لأنه للإنسان للمسلم أن يتخذ أكثر من وطن فليتخذ من أسباب التوطين وهي يعني ميسرة سهلة أيامنا هذه بحمد الله تعالى"
        },
        {
            "start": 1138.62,
            "end": 1154.34,
            "text": "فلماذا يعني يعد الناس أن هذه القضية قضية إشكال لا مخرج منها لا المخرج منها أن يتخذ وطنا في ذلك المكان نعم ويهيئ الأسباب الكفيلة بتوطينه"
        },
        {
            "start": 1154.34,
            "end": 1170.84,
            "text": "وليكن ذلك الموضع وطنا ثانيا له يمي أبو خالد يقول إذا أصيب شخصا بالوسواس القهري ويخاف من عذاب الله ويستمر هذا الوسواس في نهار رمضان هل يؤثر على صيامه"
        },
        {
            "start": 1170.84,
            "end": 1188.56,
            "text": "لا هذا مرض هذا مرض وطالما أنه وسواس قهري ونحن نعلم أن الوسواس القهري يعني بلاء عظيم يصيب المبتلى به ويجلب له الكثير من الوساوس"
        },
        {
            "start": 1188.56,
            "end": 1204.88,
            "text": "التي تفسد عليه دينه ودنياه فيعني ما نتج من آثار هذا المرض فهو لا يؤاخذ بها لكن ينبغي له قدر استطاعته أن يسعى إلى العلاج"
        },
        {
            "start": 1204.88,
            "end": 1220.5,
            "text": "والدواء وأنا أعلم أن يعني أنه بحاجة أيضا إلى في سبيل دفعه لهذه الوساوس هو بحاجة إلى قوة نفس"
        },
        {
            "start": 1220.5,
            "end": 1238.92,
            "text": "وإلى عزيمة وإلى أيضا سعة نظر في الفقه الإسلامي لأن بعض الناس إذا ما وقف عندما هو أحوط وألزم يزداد عنده الوسواس وتنمو عنده الوساوس فمثل هذا يمكن أن تبذل له الرخص"
        },
        {
            "start": 1238.92,
            "end": 1255.7,
            "text": "وأن يتوسع فيها حتى تنتفي عنه تلك الوساوس بالإضافة طبعا إلى وسائل العلاج النفسي وما هو متاح من أدوية يمكن أن يأخذها ليلتمس الشفاء بإذن الله تعالى"
        },
        {
            "start": 1255.7,
            "end": 1271.16,
            "text": "بقي أنه في الجواب السابق يعني هنا نقول أن يتخذ أسباب التوطين حقيقة المقصود أن يتخذها حقيقة يعني لا فقط لمجرد أنه يريد أن يتم الصلاة إتمام الصلاة هي أثر"
        },
        {
            "start": 1271.16,
            "end": 1287.52,
            "text": "وإنما الأصل في ذلك التوطين والتوطين أن يراد أن يقصد التوطين نأخذ مكالمة الأخ محمد المشايخي الأخ محمد السلام عليكم وعليكم السلام ورحمة الله وبركاته"
        },
        {
            "start": 1288.16,
            "end": 1303.52,
            "text": "أهلا بك الأخ محمد إزاكم الله خير شيخنا على المعلومات الطيب الله يحفظك عندي سؤال بخصوص إخراج السفاء صدق لا أمفضلك"
        },
        {
            "start": 1303.52,
            "end": 1319.66,
            "text": "في أسرة من أب وأم وأبناء نعم عندهم بيت بداخل مزرعة نخيل صغيرة وعارض قل وسيارتين ووقيفة براتب شهري وبعض المسطوغات التهبية"
        },
        {
            "start": 1319.66,
            "end": 1335.1,
            "text": "التي تستعمل من فترة لأخرى نعم هل يكون واجبة في هذه الحالة وفي أي طريقة اتسابها وما تختارت عدم اخراجها تسأل عن ذكاة الذهب"
        },
        {
            "start": 1335.1,
            "end": 1350.46,
            "text": "أنا تمعص بأن الذي لا يوجد أموال متعددة وعقارة بس عندي راتب شهري في عليه يعني"
        },
        {
            "start": 1350.46,
            "end": 1366.24,
            "text": "البكاء واجبة فأريد أتأكد من هذا الشيء نعم طيب يعني شكرا شكرا شكرا جزيلا لكم محمد الله يبارك فيك شكرا أن حسنت سعيد النقصري"
        },
        {
            "start": 1366.24,
            "end": 1381.54,
            "text": "وعليكم السلام ورحمة الله وبركاته الله كيف الحال يا أخي؟ الحمد لله أشكر الله الله يحفظك كيف قال شكرا شكرا؟ كيف قال شكرا؟ حياكم الله أهلا وسهلا بارك الله وفيك يا حياك شيخ أهلا بكم مرحبا عندي سؤالين شكرا"
        },
        {
            "start": 1381.54,
            "end": 1396.6,
            "text": "سأل الأول امرأة نذري نعم أن تريد تأدي العمرة يعني أثناء شفاها من مرض نعم وعملت عملية زرع كلوي وقال لدكتور"
        },
        {
            "start": 1396.6,
            "end": 1412.14,
            "text": "ما عندها مناعة حسن تأدي هذا العمرة نعم هل أنه يجوز تأيير أو لا هي عملية عملية زرع كلها؟ نعم نعم طيب لكن الآن يعني شافية هي"
        },
        {
            "start": 1412.14,
            "end": 1428.38,
            "text": "ما أني لكن قاله ما عندش مناعة يعني نعم وتتخوف من الأمراض المعدية أثناء أنها زاورت العمرة في مكة المكرمة هل أني يجوز تأيير؟ هي ما أعتمرت سابقا؟"
        },
        {
            "start": 1428.38,
            "end": 1448.52,
            "text": "لا ما أعتمرت طيب هل الدكتور أخبرها بمدة زمنية معينة؟ وبعد ذلك تعود المناعة؟ لا بس قاله أنت ما عندش مناعة هذا الكثير طيب أيوة السؤال الثاني رجل نذر أني بيعطي إلى امرأة خمسين ريال"
        },
        {
            "start": 1448.52,
            "end": 1463.78,
            "text": "طيب أمرأة هذه فارقة الحياة هل أني وين هذا المبلغ يوجهني؟ طيب وهذا شكرا على شكور الله سعيد الله يبارك فيك شكرا جزيلا"
        },
        {
            "start": 1463.78,
            "end": 1479.28,
            "text": "الله يحوظك فضلك شيخ نطرح سؤال الأخ سيف الذي يدخل دورة المياه وفي جيبه مصحف نسي أن يضعه في الخارج قبل أن يدخل"
        },
        {
            "start": 1479.28,
            "end": 1496.7,
            "text": "طالما أنه فعل ذلك سهوا ونسيانا فهو معفو عنه ولا إثمى عليه فيما أتاه في حالة الذكر يجب على المسلم أن ينزه كتاب الله عز وجل عن أماكن الخلاء لكن لا يقال أيضا"
        },
        {
            "start": 1496.7,
            "end": 1512.74,
            "text": "بالحرمة إذا ما حصل ذلك لا سيما إن كان لا يجد له مأمنا وكان يعني في داخل ملابسه فلا يقال بالحرمة ولا بال يعني التأثيم"
        },
        {
            "start": 1512.74,
            "end": 1528.22,
            "text": "في مثل هذه الصورة وإنما من باب التنزيه فهذه كراهة تنزيه تقديرا تقديسا لكلام الله عز وجل من أماكن الخلاء لكن إن كان لا يجد مأمنا أو إن كان نتحدث عن حالة الذكر الآن"
        },
        {
            "start": 1528.22,
            "end": 1545.64,
            "text": "فسألة السهو والنسيان لا إشكال فيها أصلا في هذه الحالة أيضا يعني لا يقال بأنه مؤاثم بفعله ذلك نعم وليست هناك حاجة إلى تبخير المصحف نعم ليعني تكفير عما صدر منه"
        },
        {
            "start": 1545.64,
            "end": 1562.72,
            "text": "لا ليست هناك أي حاجة إلى ذلك نعم نرفق بهذا السؤال سؤالا آخر نعم وهذا أظن أنه يسأل عنه كثيرا المصحف الإلكترونية التطبيقات الموجودة في الهواتف الذكية نعم هل لها نفس الحكم تطبيقات وضعها مختلف"
        },
        {
            "start": 1562.72,
            "end": 1577.72,
            "text": "نعم فهو مجرد تطبيق الشاشة تصبح يعني مصحفا عند فتح هذا التطبيق نعم على يعني صفحات القرآن الكريم"
        },
        {
            "start": 1577.72,
            "end": 1593.46,
            "text": "نعم أما وهو مجرد تطبيق في ذاكرة هذا الهاتف في الهاتف نفسه فلا يتحول هذا الهاتف إلى مصحف نعم وإنما عند فتح هذا التطبيق نظرا لأن هذه الشاشات شاشات تفاعلية"
        },
        {
            "start": 1593.46,
            "end": 1609.18,
            "text": "يضع المرء أصبعه عليها يضلل يقلب الصفحات يقرأ نعم نعم فتأخذ حكم يعني المصحف حينما تمت كتابة كتاب الله عز وجل على الأوراق"
        },
        {
            "start": 1609.18,
            "end": 1624.44,
            "text": "قبلها ما كانت تكتب على الأوراق كانت تكتب على الجلود وعلى العظام والرقاق وغيرها ثم بعد ذلك انتقل الناس إلى الأوراق فكتب كتاب الله عز وجل كتب المصحف على الأوراق"
        },
        {
            "start": 1624.44,
            "end": 1641.08,
            "text": "فصار حكمه حكم المصحف نعم الآن نتحدث عن مصحف برسمه برسم المصحف في نسخ إلكترونية نعم وهذا التطبيق يعني يكون مفتوحا على هذه الصفحات على صفحات يعني يكون المصحف مفتوحا"
        },
        {
            "start": 1641.08,
            "end": 1656.56,
            "text": "فلا أعرف كيف يمكن أن يقال يعني حتى من يرى بأن هناك حاجة وأن هذه الشاشة حاجة لكن هي هذه الشاشة هي نفسها التي يلامسها المستخدم يقلب الصفحات يضع وصبعه على الآيات على الكلمات"
        },
        {
            "start": 1656.56,
            "end": 1674.12,
            "text": "يعني هي نفس أحكام المصحف فالآن يعني الدخول بالجهاز إلى أماكن الخلا لم يدخل بمصحف ودخل بجهازه فقط نعم لكن ما تم ترتيبه من أحكام"
        },
        {
            "start": 1674.12,
            "end": 1692.8,
            "text": "شرعية عند فتح هذا التطبيق على كتاب الله عز وجل بالشروط المتقدمة يعني أن يكون مصحفا أن يكون بالرسم رسم المصحف وهذا المصحف أجيز هذه النسخة أجيزت من الهيئات التي تجيز المصاحف"
        },
        {
            "start": 1692.8,
            "end": 1710.2,
            "text": "فإن أحكام المصاحف تسري عليها يعني معنى ذلك أن الجنب والحائط غير ذلك لا يصح لهم تقليل في فقه الهواتف الذكية أعطيناها مساحة كافية نعم هذا الذي يظهر جميل المرأة التي تجيب عليها الزكاة في ذهبها"
        },
        {
            "start": 1710.2,
            "end": 1725.4,
            "text": "وتؤدي ذلك من أموال التبرعات التي أعطيت إياها هي ما أعطيت إياه من متبرعين يكون ملكا لها نعم سواء كان على سبيل الإهداء أو غير ذلك يكون ملكا لها"
        },
        {
            "start": 1725.4,
            "end": 1741.12,
            "text": "ولها أن تتصرف فيه كما تشاء بقي أن ينظر هل هي مستحقة للزكاة أم لا فإن كانت مستحقة للزكاة فلا إشكال وإن كانت غير مستحقة للزكاة وهذه الأموال ليست أموال زكوات"
        },
        {
            "start": 1741.12,
            "end": 1757.16,
            "text": "وإنما هي عموم تبرعات وهدايا وما سوى ذلك وعطيات فهو الجواب المتقدم أما إن كانت غنية إن كانت غنية ويقصد بالتبرعات أموال زكاة"
        },
        {
            "start": 1757.68,
            "end": 1774.74,
            "text": "نعم فليس لها أن تأخذ من أموال الزكاة ما دامت تعلم من نفسها أنها غنية غير مستحقة للزكاة فليس لها أن تأخذ من أموال الزكاة أن تملك ذهبا تجيب فيه الزكاة سندخل هذه المسألة"
        },
        {
            "start": 1774.74,
            "end": 1790.84,
            "text": "لأن الناس يسألون عنها كثيرا أيضا يعني أن يملك النصاب هل يجعله ذلك غنيا والصحيح لا في واقعنا المعاصر اليوم سواء ملكة أربعين رأسا من غنم على سبيل المثال أو خمسة من الإبل"
        },
        {
            "start": 1790.84,
            "end": 1808.8,
            "text": "أو ملكة المرأة أو الرجل ما يساوي خمسة أو ثمانين جرام من الذهب فهذا لا يصيرهم أغنياء بل قد يكونون كذلك وهم يعني يملكون أكثر ولكنهم فقراء أو مساكين مستحقون للزكاة"
        },
        {
            "start": 1808.8,
            "end": 1824.88,
            "text": "لأنهم حتى لو باعوا هذا الذي يملكونه لما يعني كفتهم القيمة لشهر أو شهرين كمي كمي فيعني هنا تحديد المستحقين للزكاة يعول فيه على ما"
        },
        {
            "start": 1824.88,
            "end": 1842.68,
            "text": "يعني تذكرناه في أكثر من مناسبة من بيان أن هؤلاء المستحقين للزكاة من الفقراء والمساكين هم الذين لا تكفيهم دخولهم لمعيشتهم في ضروراتها وفي حاجاتها"
        },
        {
            "start": 1842.68,
            "end": 1866.98,
            "text": "شكرا لكم فضر الشيخ برحب الآن عزائنا مع فاصلا قصير نعول إليكم بعده بإذن الله تعالى للمواصلة العلم والتبين"
        },
        {
            "start": 1866.98,
            "end": 1886.1,
            "text": "ومسائد في الدين أكرم المولى بالقرآن عن لسان عربي برنامج يومي يصلط الضوء على موضوع الوجوه والنظائر في القرآن الكريم"
        },
        {
            "start": 1886.1,
            "end": 1902.54,
            "text": "كيف تفسر الكلمات القرآنية المختلفة الواردة في سياقاتها اللغوية وما المعنى الذي يوجه هذه المفردة أو التلك وكيف ترد في كتاب المولى عز وجل"
        },
        {
            "start": 1902.54,
            "end": 1919.0,
            "text": "وإن كتاب الله أوثق شافع وأغنى غناء واهبا متفضلا تلك الأسئلة وغيرها مما سيكون محور برنامجنا فكونوا معنا"
        },
        {
            "start": 1919.0,
            "end": 1950.96,
            "text": "بلسان عربي في الأوقات التالية بسم الله الرحمن الرحيم"
        },
        {
            "start": 1950.96,
            "end": 1965.96,
            "text": "مرحبا بكم أعزائنا الكرام مرة أخرى في هذا اللقاء المفتوح الذي نستقبل فيه أسئلة مختلفة ونبدأ بالاتصالات سعيد المحاربية وعليكم السلام ورحمة الله وبركاته لأخ سعيد طيب شبارك"
        },
        {
            "start": 1965.96,
            "end": 1981.46,
            "text": "الحمد لله نشكر الله أهلا بك شخصكي بحالك طيب حياك الله بارك الله فيك أهلا بك الله فيك تفضل لأخ سعيد الله يبارك فيك شخصي عندي ثلاثة سبه ما شاء الله تفضل اخصى به 謝ig اخصى انشاء الله الوالدة هندرة نذر انشاء الله إذا تحقف"
        },
        {
            "start": 1981.46,
            "end": 1997.3,
            "text": "أني كثيررة وإنشاء الله تكونم خير ومعافية انشاء الله تصوم ثلاثة يوم عندي اذا ا каких إذا انشاء الله وليدها أردد صحة وسلامه كان خارج الدولة اه pronto أردد صحة وسلامة انشاء الله تصوم ثلاثة يوم نعم"
        },
        {
            "start": 1997.3,
            "end": 2014.1,
            "text": "الزين صامت والleshها اليها نبال منذ الممكن صامت حوالي سبع أيام نعم وبعلى فماذا عليها بعد أنوار؟ دخل عليها رمضان يعني؟ دخل عليها رمضان نعم لأن تسأل عن بقية الأيام بقية الأيام الشيخ"
        },
        {
            "start": 2014.1,
            "end": 2030.16,
            "text": "طيب بس عفوا سعيد سعيد أكلمك الشيخ طبع هي لما قالت هذا الكلام هي تنوي 30 يوم متفرقة أم تنوي 30 يوم متصلة ما الذي خلاها تبدأ قبل رمضان بكم يوم؟"
        },
        {
            "start": 2030.16,
            "end": 2045.8,
            "text": "والله كان لدي شوي كان في حرك عندي نعم معك كان خارج الدول لزين نعم وعاد حد تعرف الوضع من المدولة أني متأثرة منه وعد وهذا أنوار"
        },
        {
            "start": 2045.8,
            "end": 2063.5,
            "text": "ما دل هذا أني كان متفرقة أو كانت متصلة يعني ما لهانية محددة في هذا الموضوع؟ نعم نعم شيخ طيب عندك شيء سواء الثاني طيب تفضل السواء الثاني كان من قبل 40 سنة كان ماشى في الصحراء"
        },
        {
            "start": 2063.5,
            "end": 2080.38,
            "text": "كان يقضي يوم ويوم رمضان بكم نعم وصاب هنا صاب العطش وشربها ماء المهم بعد رمضان يعني فهما ثاتي يوم من الوقت تفضلت لنا هذه لا تزال والدتك تسأل عنها؟"
        },
        {
            "start": 2080.38,
            "end": 2096.24,
            "text": "نعم نعم خرقت في الصحراء؟ خرقت في الصحراء نعم كانت مسافرة؟ للمسافة التي قطعتها كم تقريبا؟ حوالي 30 كيلو 30 كيلو نعم"
        },
        {
            "start": 2096.24,
            "end": 2111.82,
            "text": "نعم واضح سواء الثالث؟ نعم والآن تسأل عن اليوم الذي أفضلت فيه؟ نعم اليوم الذي أفضلت فيه قهي قضته أفضلت فيه قهي قضته؟ نعم طيب سواء الثالث؟ نعم تسأل"
        },
        {
            "start": 2111.82,
            "end": 2126.82,
            "text": "نفس الشيء السالث يعني بمدة 20 سنة حصلت 40 ريال نعم زيني يعني قالت كنت جدت أني حصل 40 ريال يعني شيء من عند الله يعني منذو شيء يعني حصلت من عند الله سبحانه وتعالى كذلك يعني"
        },
        {
            "start": 2126.82,
            "end": 2143.12,
            "text": "نعم أفضلت فيه قلت لي زيني؟ نعم وأخذت الأموال لنفسها؟ نعم نعم طيب إن شاء الله بارك الله مشكور لأق سعيد شكرا جزيلا لأخ أحمد الشعيلي السلام عليكم ورحمة الله وبركاته"
        },
        {
            "start": 2143.12,
            "end": 2158.92,
            "text": "وعليكم السلام والسلام وبركاته لأخ أحمد بساك الله بخير الله يبسيكم الخير وأن الله يحفظك بذلك الله خير قضيت الشيخ السؤالي في ظل ما يقف عليه المسلم من الحاجة المادسة للأمر المعروف أنه يعني من تريدي البعض دافع"
        },
        {
            "start": 2158.92,
            "end": 2175.5,
            "text": "أن يدفعه إلى الدعوة فالله تعالى مع علمه بقلة ذاته من العلم الشعي مستجن بالأثر المروي بلغ عني ولا وعي معلل النفسه بأن تعليم الناس هو لأهل العلم ويكفيه هو أن يدفع الناس إلى المزج فيظل على هذا النهج"
        },
        {
            "start": 2175.5,
            "end": 2190.66,
            "text": "ربما لسنوات مع حرصه على السلام في دين فنرجو من فضيلة شيخ يرشد المشتغر بالدعوة إلى ما يجب عليه في تعليم نفسه وعيه ومتى يكون الداعية سالما في هذا الجانب"
        },
        {
            "start": 2190.66,
            "end": 2205.66,
            "text": "وهل يجوز للموظف المسافر للدعوة دون إيجازة رسمية بحجة إنه متفاهم مع زمينه في العمل وإن كان لا يرصح فماذا على من فعل السؤال الثاني مرة أخرى أخرى هل يجوز للموظف"
        },
        {
            "start": 2205.66,
            "end": 2220.68,
            "text": "المسافر بالدعوة إلى الله دون إيجازة رسمية من جهة العمل بحجة إنه متفاهم مع زمينه في العمل طيب إن كان لا يصح فماذا على من صحي طيب"
        },
        {
            "start": 2220.68,
            "end": 2238.56,
            "text": "بارك الله شكرا جزيلا الله يبارك شيكا الله يحوظك حضرت الشيخ ونرجو من الإخوة أن يتوقفوا الآن عن اتصالات نظرا لكثرة الأسئلة معنا نحاول أن نكملها إن شاء الله أظن أن مسألة المرأة"
        },
        {
            "start": 2238.56,
            "end": 2256.5,
            "text": "الفاقدة للوعي ولديها أموال تجيب فيها الزكاة تحدثتم عنه سابقا من الذي يدفع عنها الزكاة؟ أمواليها القائم بشؤونها ولو لم يكن من ذوي قرابتها عليه أن يدفع عنها زكاة مالها إن تحققت فيها شروط الزكاة"
        },
        {
            "start": 2256.5,
            "end": 2272.74,
            "text": "والله تعالى أعلم نعم الأخ طارق يقول لكن ينبغي إذا كان لها أولياء يعني أن يقوم بذلك وليها حتى لا يكون الأجنبي حتى لا يضع الأجنبي نفسه في موضع الخصومة مع أوليائها"
        },
        {
            "start": 2272.74,
            "end": 2289.52,
            "text": "نعم لكن إن كان هذا القيم بشأنها القيم على أموالها ولو لم يكن من قرابتها لسبب أو لآخر فإن عليه هو أن يخرج زكاة المال نعم طارق يقول من استيقظ قبيل طلوع الشمس"
        },
        {
            "start": 2289.52,
            "end": 2306.62,
            "text": "وكان جنبا طبعا في غير رمضان يسأل والمدة غير كافية لو اغتسل لا أشرقت الشمس ولو صلى نعم هذا الذي يذكره الفقهاء أنه في هذه الحالة انغلب على ظنه أنه لا يمكن له أن يأتي بالاغتسال"
        },
        {
            "start": 2306.62,
            "end": 2322.86,
            "text": "وإلا فاته وقت الصلاة فإنه يتيمم ويأتي بالصلاة ثم بعد طلوع الشمس يغتسل يغتسل نعم يتيمم كم تيمم فضل الشيخ يكفيه التيمم للجنابة يتيمم لجنابته و لوضوءه"
        },
        {
            "start": 2322.86,
            "end": 2338.1,
            "text": "مرة بقي أنه يعني لينتبه لأن الناس اليوم تبالغ حتى في الاغتسال نعم يعني مع الوسائل المعاصرة فإنه يمكن للإنسان أن ينضح على نفسه الماء في وقت قصير نعم"
        },
        {
            "start": 2338.1,
            "end": 2354.76,
            "text": "إلى أن يخرج وأن يتيمم وقد يكون يعني الوقت الذي يوفره ليس بذلك الوقت الذي يدفعه إلى أن يترخص بالتيمم ليدرك أداء الصلاة قبل طلوع الشمس فلا مبالغ"
        },
        {
            "start": 2354.76,
            "end": 2370.98,
            "text": "هنا يعني لينضح الماء بتعميم على جسده بسرعة ثم يتوضى و يأتي بالصلاة و لو أدرك تكبيرة الإحرام قبل طلوع الشمس لا يحتاج إلى الدلك أثناء الاغتسال ينضح يكفيه النضح هو المقصول به أن يأتي بالاغتسال"
        },
        {
            "start": 2370.98,
            "end": 2389.68,
            "text": "يعني هو يتبع النضح بالدلك نعم نعم بسرعة نعم نعم طيب الأخ محمد المشايخي ربما يحتاج إلى توضيح في موضوع الزكاة على من تجب أسرة لديها مزرعة و لديها سيارة و راتب شهري"
        },
        {
            "start": 2389.68,
            "end": 2408.14,
            "text": "هل هذا يعني أن عليهم الزكاة لا نعرف ما الذي يسأل عنه يعني يعني نبدو أنه يحتاج إلى توضيح يعني هو ذكر مثلا عدد أفراد الأسرة لا صلة لعدد أفراد الأسرة بوجوب الزكاة نعم لأن كل واحد منهم مستقل بخطاب الزكاة"
        },
        {
            "start": 2408.14,
            "end": 2424.32,
            "text": "نعم فإن كان قد بلغ عنده من المال ما تتحقق فيه شروط الزكاة صغيرا كان أو كبيرا رجلا كان و امرأة فإن عليه أن يزكي يعني للتوضيح نعم الزكاة إذا كان الحديث عن الأموال"
        },
        {
            "start": 2424.32,
            "end": 2441.06,
            "text": "والذهب والفضة فإن فيما يتعلق بالذهب والفضة فإن فيها مطلقا إذا كان منهم من يملك مقدار 85 جراما من الذهب نعم فإن عليه أن يدفع الزكاة وحال عليه الحول فإن عليه أن يزكي"
        },
        {
            "start": 2441.06,
            "end": 2456.2,
            "text": "نعم ملبوسا كان وغير ملبوسا على القول الصحيح نعم وفيما يتعلق بالأوراق النقدية فمن كان في فيما يدخره في الأموال التي لديه مدخرة"
        },
        {
            "start": 2456.2,
            "end": 2472.16,
            "text": "ما يبلغ النصاب وما يساوي قيمة 85 جرام من الذهب وحال على هذا المقدار على النصاب حتى وإن زادت فوقه أموال لكن الحاصل ما نقصت عن النصاب فإن عليه في نهاية الحول القمري"
        },
        {
            "start": 2472.16,
            "end": 2488.72,
            "text": "أن يزكي بإخراج ربع العشر اثنين ونصف في المئة أما ما يتعلق بتقدير ما يملكه الإنسان من مقتنيات كسيارات والبيت الذي يسكنه والمزرعة التي يعتاش منها هذه لا تدخل في تقدير الزكاة إن كان صاحب ماشية"
        },
        {
            "start": 2488.72,
            "end": 2504.42,
            "text": "فقد تقدمت الإشارة إلى أنه إذا كان من أهل الغنم فإن مقدار النصاب أربعون رأسا فمقدار النصاب أربعون رأسا فإذا بلغت الشياه عنده أربعين شاة"
        },
        {
            "start": 2504.42,
            "end": 2521.44,
            "text": "ففيها شاة واحدة وأيضا الصحيح أن هذا في الغنم السائمة غير المعلوفة أي التي لا يتكلف في جلب العلف لها وإنما هي سائمة ترعى بنفسها لأن السوماء الصحيح أنه شرط"
        },
        {
            "start": 2521.44,
            "end": 2536.76,
            "text": "ومع ذلك الاحتياط الاحتياط أولى فإذا ملكوا هذا المقدار فإن عليهم إخراج رأس غنم واحدة وكذا الحال بالنسبة للإبل إذا كان من ملاك الإبل فنصاب الإبل"
        },
        {
            "start": 2536.76,
            "end": 2554.28,
            "text": "خمس من النوق وعند إذن أيضا عليه أن يخرج شاة وهكذا بحسب الأوقاص الآن الذي يظهر لي أن الإشكال عنده أنه لا يعرف متى تجيب عليه الزكاة تجيب الزكاة في غير الذهب والفضة"
        },
        {
            "start": 2554.28,
            "end": 2569.58,
            "text": "في الذهب والفضة في ذات الذهب والفضة لكن فيما يتعلق بالأموال التي يملكها الإنسان فيما يدخر هذا الإنسان فيما يملكه ويكون عنده فوق النصاب لمدة حول قمري واحد فوق النصاب"
        },
        {
            "start": 2569.58,
            "end": 2585.08,
            "text": "ما هو النصاب ما تساوي قيمته قيمة 85 أو مقدار 85 جرام من الذهب والله تعالى علم ربما هناك اشتباء فضل الشيخ أيضا في قضية الراتب الإنسان يستنم راتبه"
        },
        {
            "start": 2585.08,
            "end": 2603.14,
            "text": "في بداية السنة وهذا الراتب يصل إلى النصاب في بداية شهر أو في نهاية كل شهر نعم بداية السنة مثلا وهذا يصل إلى النصاب كان يكون راتبه مثلا فوق الألف نعم ثم بعد سنة طبعا يستلم في كل شهر قد يصرفه خلال الشهر"
        },
        {
            "start": 2603.14,
            "end": 2618.62,
            "text": "ولكن يأتي الشهر الآخر يستلم نفس المبلغ إلى أن يكمل سنة هل الراتب الشهري بهذه الكيفية فيه زكاة؟ الراتب الشهري هو مورد للمال فهذا مورد قد يكون عنده موارد أخرى من إيجارات من غير ذلك"
        },
        {
            "start": 2618.62,
            "end": 2633.64,
            "text": "فما يأخذه ويدخره ينظر فيه متى يبلغ النصاب القضية واضحة سهلة حتى يفهم الناس لنفترض أن الإنسان عنده مرتب شهري وعنده إيجار مثلا من عقار"
        },
        {
            "start": 2633.64,
            "end": 2649.86,
            "text": "وعنده ريع من مصدر آخر لكنه ينفقها مباشرة في احتياجات أسرته ومعيشتهم وإلى آخره ولا يبقى له شيء حتى يأتي مرة أخرى الشهر التالي وتتوارد عليه هذه الإيرادات"
        },
        {
            "start": 2649.86,
            "end": 2665.88,
            "text": "ثم ينفقها فإذا ما قارب الشهر على الانتهاء كان مفلسا هذا لا زكاة عليه لكن هذا الذي يدخر من راتبه يبقى عنده من هذه المداخل ما يصل إلى النصاب"
        },
        {
            "start": 2665.88,
            "end": 2683.14,
            "text": "سواء كان وصل في الشهر الأول أو في الشهر الثاني أو الثالث عندما يصل إلى النصاب يؤرخ ذلك اليوم النصاب هو الحد الأدنى الذي تجب فيه الزكاة بحيث لا ينقص عنه المال طيلة ذلك الحول القمري نعم فعندئذ يؤرخ ذلك التاريخ"
        },
        {
            "start": 2683.14,
            "end": 2698.3,
            "text": "فإذا لم ينقص إذا زاد فإنه يضم إلى ذلك النصاب ومع نهاية الحول مع مثل ذلك التاريخ من الحول القادم فإن عليه أن يخرج زكاة كل المال متجمع عنده"
        },
        {
            "start": 2698.3,
            "end": 2715.12,
            "text": "وإذا نقص وإذا نقص عن النصاب سيبدأ من جديد سيبدأ الحساب من جديد إلا إذا كان عنده حول سابق نعم جيد أخ سعيد يقول امرأة نذرت أن تؤدي العمرة ولكن ابتلاها الله تعالى بمرضا في الكلة"
        },
        {
            "start": 2715.12,
            "end": 2733.62,
            "text": "فأدى إلى أن تزرع الكلة الطبيب قال هو لا يمكن أن تؤدي العمرة الآن ماذا تطنع بالنسبة؟ أما إذا قال لا يمكن أن تؤدي العمرة لضعف مناعتها فهذا باب لأن العمرة يمكن أن تؤدى في أي وقت من أوقات السنة"
        },
        {
            "start": 2733.62,
            "end": 2751.26,
            "text": "فيمكن لها أن تختار موسما لا يشتد فيه الزحام عادة بعد موسم الحج يعني مع شهر المحرم وصفر ورجب لا يكون هناك زحام"
        },
        {
            "start": 2751.26,
            "end": 2767.68,
            "text": "في غير العطل أيضا لا يكون هناك ازدحام فيمكن لها أن تختار موسما تؤدي فيه العمرة بتؤدى لأنها نذرت وحينئذ يكون وفاؤها واجبا"
        },
        {
            "start": 2767.68,
            "end": 2786.28,
            "text": "الوفاء بنذرها يكون واجبا فهنا يبقى متى تذهب لأداء العمرة طالما أنها مريضة فإن كانت طبيا ممنوعة من الاعتمار فهذا باب وتنتقل حينئذ إلى كفارة اليمين المرسلة"
        },
        {
            "start": 2786.28,
            "end": 2805.56,
            "text": "أما إذا كانت قد نصحت لكنها لم تمنع فحينئذ تختار الوقت المناسب الذي لا يكون فيه زحام عند أدائها لمناسك العمرة وأيضا تختار من الرفقة التي تعينها قدر استطاعتها"
        },
        {
            "start": 2805.56,
            "end": 2822.7,
            "text": "و لتتجنب الزحام و لا تدخل على نفسها في أدائها للعمرة كلفة و مشقة نذرت أيضا أن تعطي أمرأة خمسين ريالا لكنها فارقة الحياة ماذا تصنع بالخمسين هذه المسألة تحتاج إلى نظر"
        },
        {
            "start": 2822.7,
            "end": 2838.32,
            "text": "هل يعني هي إذا كانت قد عينت امرأة مخصوصة لتدفع إليها مبلغا من المال و لم تدفع ثم ماتت المرأة يحتاج إلى نظر سنرد عليه إن شاء الله تعالى"
        },
        {
            "start": 2838.32,
            "end": 2854.26,
            "text": "نبقى مع النذر في سؤال أخ سعيد المحاربي نظرا أنها بقيت معنا دقيقتان نعم يقول أيضا أن هذه المرأة نذرت إذا ولدها رجع بصحة و عافية ستصوم ثلاثين يوما صامت سبعة أيام أنت سألت طبعا"
        },
        {
            "start": 2854.26,
            "end": 2869.48,
            "text": "و دخل عليها شهر رمضان أما إذا كانت قد يعني نوت عندما نذرت أن تصوم ثلاثين يوما هكذا بإطلاق فالأصل التتابع و من باب أولى أنها إذا كانت تنوي شهرا أن تنوي أيام متتابعة"
        },
        {
            "start": 2869.48,
            "end": 2885.76,
            "text": "فإن عليها أن تصوم شهرا متتابعا و حينئذ عليها أن تستأنف بعد خروج رمضان من تبدأ صيامها من جديد تختار الوقت المناسب لذي لا يكون فيه قاطع و تصوم الثلاثين يوما"
        },
        {
            "start": 2885.76,
            "end": 2901.86,
            "text": "أما إذا كانت نذرت أن تصوم أياما مجموعها ثلاثون و هي تنوي و إن كانت متفرقة فلا إشكال صامت سبع أيام و تكمل ما بقي عليها"
        },
        {
            "start": 2901.86,
            "end": 2918.38,
            "text": "بعد خروج رمضان عند استطاعتها و الله تعالى أعلم و هذه الأسئلة تعلق بالنذر تدعونا دائما إلى أن ننبه إلى أنه لا حاجة إلى أن ينذر الإنسان"
        },
        {
            "start": 2918.38,
            "end": 2936.4,
            "text": "و إن كان لابد فاعلا فليكن نذر تبرر كما تقدم شرحه أن لا يكون مرتبطا بحصول شيء أو بحدث ما و إنما أن يكون محضى بر يتقرب به الإنسان إلى الله تبارك و تعالى"
        },
        {
            "start": 2936.4,
            "end": 2951.56,
            "text": "و في ذلك خروج من الخلاف و ابتعاد عن شبهات التي توارد عليها نهي رسول الله صلى الله عليه وسلم المتقدم كما أنه أيضا لا يضيق على الإنسان بعد عن يعني أضيق و هذا ملحظ آخر"
        },
        {
            "start": 2951.56,
            "end": 2968.24,
            "text": "لأن بعض الناس حمل حديث رسول الله صلى الله عليه وسلم المتقدم حديث ابن عمر على من علم من حاله أنه لا يفعل إلا إذا حصل له ذلك فقالوا هذا وجه الكراهة والله تعالى أعلم زاكم الله خير أيضا في رمضان خرجت"
        },
        {
            "start": 2968.24,
            "end": 2983.38,
            "text": "في اتجاه الصحراء لا أدري هل لمهمة رعي أو ضلة الطريق المهم أنها قطعت مسافة طويلة تصل إلى 30 كم أصابها العطش فأفطرت في هذه الصورة يعني يلزمها القضاء فقط"
        },
        {
            "start": 2983.38,
            "end": 3000.9,
            "text": "أن تقوي صوم ذلك اليوم نام حصلت على أربعين ريالا و كانت تظن أنه رزق ساقه الله إليها نام لم تعرفه والآن ما حكم ذلك المبلغ هو كل ما يأتي هذا الإنسان إنما هو يعني من عند الله عز وعلا"
        },
        {
            "start": 3000.9,
            "end": 3015.94,
            "text": "لكن كان الواجب عليها أن تعرف لسيما إذا كانت اللقطة مما يمكن أن يعرف فيها شيء من العلامات التي يمكن أن تعرف على كل هذا حصل من سنوات فالآن لتدفع مثل تلك القيمة إلى الفقراء"
        },
        {
            "start": 3015.94,
            "end": 3033.86,
            "text": "ما لم تكن قد علمت لاحقاً يعني لمن يقول ذلك المبلغ فإن عليها إن كانت تعلم أن تدفع مثل تلك القيمة إلى صاحب المال إن كانت يعني لم يظهر لها شيء خلال هذه السنوات المتقادمة"
        },
        {
            "start": 3033.86,
            "end": 3049.68,
            "text": "لتبرئ ذمتها وتدفع مثل ذلك المبلغ إلى الفقراء والمساكين بنية التخلص والله تعالى أعلم إذا كانت هي من جملة الفقراء إن كانت هي من جملة الفقراء فيعني لا مانع من أخذها لها"
        },
        {
            "start": 3049.68,
            "end": 3064.78,
            "text": "لكن ينبغي للمسلم أن يحتاط حتى لا يكون أيضاً ممن يتعاطف مع نفسه ويبرر لنفسه ويسوغ لا سيما وأنها حينما فعلت هذا الفعل أيضاً فعلته بجهل"
        },
        {
            "start": 3064.78,
            "end": 3081.24,
            "text": "يعني كما ذكر السائل أنها ظنت أن المبلغ ملك لها ساقه الله تعالى إليها هكذا دون عناء ودون أن تعرف ودون أن تمحص وتجتهد فالاحتياط أسلم والمبلغ مقدور عليه بإذن الله تعالى"
        },
        {
            "start": 3081.24,
            "end": 3097.64,
            "text": "لخحمد شعيلي يقول الذي يقوم بالدعوة إلى الله تعالى ما الشرائط التي ينبغي أن تتوفر فيه لأن هناك من يرى أنه مطالب أن يبلغ ولو آية استناداً إلى الحديث فيقتهد ويجعل حياته كلها"
        },
        {
            "start": 3097.64,
            "end": 3113.14,
            "text": "وفق ما يمتلك من ذلك المعرفة في الدعوة إلى الله تعالى يعني لم أفهم حل السؤال يعني السؤال الذي يشير إليه هو الذي يدعو إلى الله سبحانه وتعالى ما الشرائط التي يجب أن تتوفر فيه من الناحية العلمية على الأقل"
        },
        {
            "start": 3113.14,
            "end": 3128.44,
            "text": "لا شك أن العلم شرط في الدعوة إلى الله تبارك وتعالى لكن العلم المقصود وسنأتي إلى أدلته إنما هو بحسب موضوع الدعوة نفسها فالله تبارك وتعالى يقول"
        },
        {
            "start": 3128.44,
            "end": 3143.48,
            "text": "قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني وسبحان الله وما أنا من المشركين ويقول أدعو إلى سبيل ربك بالحكمة والموعظة الحسنة وجادلهم بالتي هي أحسن"
        },
        {
            "start": 3143.48,
            "end": 3159.1,
            "text": "ويبين ربنا جل وعلا سنته في بعث الأنبياء والمرسلين فيقول وما أرسلنا من رسول إلا بلسان قومه ليبين لهم فهذا"
        },
        {
            "start": 3159.1,
            "end": 3175.82,
            "text": "شرط لا بد منه إذ إن الدعوة إلى الله تبارك وتعالى وهداية الناس إلى الصراط المستقيم لا يمكن أن تكون عن جهل بل أساسها العلم بقي أن هذا العلم"
        },
        {
            "start": 3175.82,
            "end": 3191.54,
            "text": "يكون بحسب موضوع الدعوة نفسها فإن من هموم الناس وقضاياهم وما يواجهونه ما لا يحتاج إلى علم غزير ما تكون الأحكام الشرعية فيه واضحة"
        },
        {
            "start": 3191.54,
            "end": 3208.18,
            "text": "بينة سهلة المأخذ يعرفها عموم طلبة العلم فلا يسوغ للإنسان أن يدعي أنه ليس عنده علم غزير ومن أجل ذلك فإنه يتهاون ويتراخى عن البيان والبلاغ"
        },
        {
            "start": 3208.18,
            "end": 3224.16,
            "text": "والدعوة إلى الخير والأمر بالمعروف والنهي عن المنكر في ذلك الأمر الذي كان حكمه واضحا جليا بينا فإذ المطلوب منه في هذه الحالة أن يكون عنده من العلم ما يكفي"
        },
        {
            "start": 3224.16,
            "end": 3240.84,
            "text": "لموضوع الدعوة وهذا أيضا يقودنا إلى أنه ينبغي للمسلم عموما وللداعيات إلى الله تبارك وتعالى على نحو أخص أن يزداد علما أن يطلب العلم النافع"
        },
        {
            "start": 3240.84,
            "end": 3255.84,
            "text": "وأن يهتدي بما أرشد إليه بما أرشد ربنا جل وعلا إليه نبينا محمدا صلى الله عليه وسلم حينما قال وقل ربي زدني علما ومن صميم دعوته"
        },
        {
            "start": 3255.84,
            "end": 3274.62,
            "text": "هو الذي بعث في الأميين رسولا منهم يتلو عليهم آياته ويزكيهم ويعلمهم الكتابة والحكمة فينبغي له أن يتزود من العلم النافع بمجالسة أهل العلم بالقراءة والاطلاع بالرجوع إلى أهل الاختصاص"
        },
        {
            "start": 3274.62,
            "end": 3291.86,
            "text": "وأن لا يضيع أوقاته فيما لا فائدة منه نعم وهنا يعني ينبغي أيضا أو مما ينبغي أن ننبه هؤلاء الذين انتدبوا أنفسهم"
        },
        {
            "start": 3291.86,
            "end": 3306.96,
            "text": "لفعل الخير ونصح الناس نعم أن يتثبتوا فيما يدعون الناس إليه وفيما يبلغونهم إياه من شرع الله تبارك وتعالى نعم لأن بعض المسائل فيها سعة"
        },
        {
            "start": 3306.96,
            "end": 3322.24,
            "text": "نعم ويحتملها الفقه الإسلامي فإذا ببعض الدعاء يضيقون نعم والعكس أيضا أحيانا بعض المسائل لا تحتمل يعني السعة وتحتاج إلى بيان أحكام شرعية"
        },
        {
            "start": 3322.24,
            "end": 3338.9,
            "text": "لأنها تصادم نصوصا شرعية أو لأنها تصادم أحكاما شرعية ثابتة في كتاب الله عز وجل أو في سنة رسول الله صلى الله عليه وسلم وإذا بهم يتساهلون فيها فمن أجل ذلك لا بد أيضا من التفقه وطلب العلمي"
        },
        {
            "start": 3338.9,
            "end": 3355.32,
            "text": "وأن تكون على بينة وعلى دراية وحكمة وبصيرة نحتاج إلى المزيد في هذا الموضوع إن شاء الله تعالى في حلقات أخرى نظرا لذيق الأخ أعزائنا نشكر وإياكم فضيرة الشيخ الجليل الدكتور كهلان بن البهان الخروصي"
        },
        {
            "start": 3355.32,
            "end": 3371.24,
            "text": "مساعد المفتي العام للسلطنة ولي معكم طلب وهو أن عندما يتصلوا الإخوة أن يقتصروا على سؤال واحد فقط لأن صفا طويلا من المتصلين ينتظرون أن تلتقط مكالماتهم لتدخل معنا إلا أن الأسئلة الكثيرة التي يطرحها الإخوة"
        },
        {
            "start": 3371.24,
            "end": 3379.04,
            "text": "تمنعنا من ذلك فارجوا أن تقتصروا على سؤال واحد مشكورين والسلام عليكم ورحمة الله وبركاته شكرا"
        }
    ]
}