[
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.72,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه وبعد فالسلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في لقاء جديد نتناول فيه أسئلة مختلفة ومتعددة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 1,
    "start": 15.72,
    "end": 33.76,
    "text": "مع ضيفنا العزيز وضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان راجينا منكم أيضا أن تشاركوا عبر الأرقام التي ستظهر في الشاشة بإذن الله تعالى من أجل أيضا أن تتعرفوا على الكثير من الأحكام"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 2,
    "start": 33.76,
    "end": 52.02,
    "text": "عندما تجدون فرصة في التواصل معنا بإذن الله فأهلا ومرحبا بكم و بسمكم أيضا نرحب بفضلة الشيخ أهلا ومرحبا بكم فضلة الشيخ حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك و تعالى في مستهل هذا اللقاء"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 3,
    "start": 52.02,
    "end": 70.94,
    "text": "أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع المجيب أهمي يا ربي يعلمين فضل الشيخ من فوائد هذه المحنة التي ابتلي بها المسلمون من خلال التسلط هذا العدو الغاشم الذي لا يرعى ذمة ولا يراعي إنسانا ولا حيوانا"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 4,
    "start": 70.94,
    "end": 90.86,
    "text": "لديه الرغبة في أن يجعل الأرض محروقة كما يتردد على سمعه أو على لسانه هذا دائما الآن يعني من فوائد هذه المحنة هو أن الناس بدأت تتعرف على الإسلام وبدأوا يسجلون مجموعة من المقاطع"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 5,
    "start": 90.86,
    "end": 108.04,
    "text": "التي تؤكد فهما جديدا للقرآن الكريم ما تعليقكم على هذا الذي يحدث؟ بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 6,
    "start": 108.04,
    "end": 124.24,
    "text": "اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوم إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فإن الذي تشيرون إليه هو من بشارات إظهار دين الله تبارك و تعالى"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 7,
    "start": 124.24,
    "end": 143.56,
    "text": "في هذه الظروف التي ابتلي فيها إخواننا في غزة و فلسطين بعدوان غاشم و بحملة غاشمة هوجاء ظالمة لا تبقي و لا تذر لكن الأمور كلها بيد الله تبارك و تعالى"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 8,
    "start": 143.56,
    "end": 161.22,
    "text": "فكان من بشارات هذا الابتلاء أن تعرف الناس في شرق الأرض و غربها على دين الله تبارك و تعالى و أن أقبل على كتاب الله عز وجل يقرؤونه و يتدبرونه"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 9,
    "start": 161.22,
    "end": 176.98,
    "text": "و كنت قد تابعت جملة من هؤلاء و شدني كثيرا ما وجدوه في كتاب الله عز وجل مما لم ينتبه له كثير من أبناء المسلمين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 10,
    "start": 176.98,
    "end": 195.98,
    "text": "أو مما أراد أعداء هذا الدين أن يطعنوا به في الدين عقيدة و شريعة و أن يشوهوا صورة الإسلام و حضارة المسلمين فإذا بهؤلاء الذين تنادوا لقراءة القرآن الكريم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 11,
    "start": 195.98,
    "end": 212.18,
    "text": "يتناولون هذه القضايا بالإعجاب البالغ و بالثناء العاطر و بالفهم الثاقب و هم لم يقرؤوا سوى كتاب الله تبارك و تعالى أو ترجمة لمعاني القرآن الكريم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 12,
    "start": 212.18,
    "end": 230.94,
    "text": "و بعض الهوامش التي فيها شروحات و تعليقات يسيرة تعينهم على فهم المعنى و قبل أن أستعرض طائفة منها فإن اطلاع هذا ذكرني بآيتين من كتاب الله عز و جل"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 13,
    "start": 230.94,
    "end": 247.4,
    "text": "وردتا في سياق الجهاد في سبيل الله سبحان الله تتقاربان لفظا و معنى الأولى في سورة التوبة في قول الله جل وعلا يريدون أن يطفئوا نور الله بأفواههم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 14,
    "start": 247.4,
    "end": 262.84,
    "text": "و يأبى الله إلا أن يتم نوره و لو كره الكافرون هو الذي أرسل رسوله بالهدى و دين الحق ليظهره على الدين كله و لو كره المشركون نعم و الثانية في سورة الصف"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 15,
    "start": 262.84,
    "end": 279.78,
    "text": "يريدون ليطفئوا نور الله بأفواههم و الله متم نوره و لو كره الكافرون نعم هو الذي أرسل رسوله بالهدى و دين الحق ليظهره على الدين كله و لو كره المشركون يا أيها الذين آمنوا"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 16,
    "start": 279.78,
    "end": 294.92,
    "text": "هل أدلكم على تجارة تنجيكم من عذاب أليم تؤمنون بالله و رسوله و تجاهدون في سبيل الله بأموالكم و أنفسكم نعم نعم فورود هاتين الآيتين الكريمتين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 17,
    "start": 294.92,
    "end": 311.44,
    "text": "في سياق الحديث عن الجهاد و أحكام القتال في سبيل الله تبارك و تعالى و الدفاع عن هذا الدين و إعلاء كلمة الله و دحض الباطل و نصرة المستضعفين و إقامة العدل في هذه الأرض"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 18,
    "start": 311.44,
    "end": 329.72,
    "text": "و دليل على أن هذه الغاية مصاحبة لإظهار دين الله عز و جل و إطفاء ما يحاوله أعداء هذا الدين من طمس حقيقته و حجب نوره عن العالم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 19,
    "start": 329.72,
    "end": 348.8,
    "text": "نعم فإن الله تبارك و تعالى يظهر هذا الدين على الدين كله و يبينه للناس و يكون ذلك مما يحصل مع أولئك المرابطين المجاهدين المقاومين الدافعين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 20,
    "start": 348.8,
    "end": 363.94,
    "text": "المدافعين عن حقوقهم و أرضهم و عن مقدساتهم و الذين يتصدون للطغيان و الظلم و الطاغوت حينما يتمسكون بكتاب الله عز و جل و يتحلون بالصبر و الثبات"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 21,
    "start": 363.94,
    "end": 387.2,
    "text": "نعم فصاحب هذا الرباط و الجهاد في سبيل الله تبارك و تعالى في أرض الإسراء في غزة و في عموم فلسطين كما أشرتم هذا الإقبال على كتاب الله عز و جل و التعرف عليه و إذا بنا نجد أن الله تبارك و تعالى قد أودع"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 22,
    "start": 387.2,
    "end": 403.1,
    "text": "في أحكام الجهاد حينما يكون هذا الجهاد جهاد حق و عدل لرفع راية الدين و دفع الظالمين الباغين و نصرة الحق و بسط العدل"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 23,
    "start": 403.1,
    "end": 428.84,
    "text": "فإن الله تبارك و تعالى قد أودع في هذا الجهاد غاية أخرى هي أعظم و أسمى و هي دحض شبهات المبطلين و رد ما شوه به هذا الدين الحنيف كما قال ربنا تبارك و تعالى يريدون ليطفئوا نور الله و الله متم نوره و لو كره الكافرون هو الذي أرسل رسوله بالهدى و دين الحق"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 24,
    "start": 428.84,
    "end": 444.54,
    "text": "ليظهره على الدين كله و لو كره المشركون و كما قال في الأنفال و تودون أن غير ذات الشوكة تكون لكم و يريد الله أن يحق الحق بكلماته و يقطع دابر الكافرين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 25,
    "start": 444.54,
    "end": 463.68,
    "text": "ليحق الحق و يبطل الباطل و لو كره المجرمون فقد أضرب بعض الأمثلة إذا أذنتم لبعض ما تناقله هؤلاء المؤثرون هؤلاء المؤثرين في وسائل التواصل الاجتماعي مما اطلعت عليه باللغة الإنجليزية"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 26,
    "start": 463.68,
    "end": 481.74,
    "text": "أصلوا عندكم تحدثتم عن معاني فريدة لم تكن محاضر عند بعض المسلمين يعني هؤلاء أولا بالمناسبة هنا ملاحظتان الأولى أنهم جميعا يصرحون أن الذي دعاهم إلى قراءة القرآن الكريم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 27,
    "start": 481.74,
    "end": 498.16,
    "text": "و أن يتعرفوا على الإسلام إنما هو صمود أهل غزة الأمهات الثكالة التي كنا يظهرنا و قد فقدنا فلذات أكبادهن"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 28,
    "start": 498.16,
    "end": 514.18,
    "text": "و إذا بهن يحتسبنا الأجر و الثواب من الله تبارك و تعالى و يحمدنه جل وعلا على ما أصابهن و يفوضنا الأمر له تبارك و تعالى أو الآباء و الأجداد"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 29,
    "start": 514.18,
    "end": 532.46,
    "text": "الذين يفقدون أيضا فلذات أكبادهم فيتحلون بالصبر و الثبات و يزدادون إيمانا و يقينا الحاصل أن تلك المشاهد هي التي دفعت هؤلاء إلى التعرف إلى الرغبة على التعرف على السر الكامن"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 30,
    "start": 532.46,
    "end": 549.5,
    "text": "و رأى هذا الثبات و الخلق و الصبر و العقيدة الراسخة فنحن لا نتحدث عن ما قبل هذه الأحداث و لا نتحدث عن أسباب غير هذا السبب و الأمر الثاني"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 31,
    "start": 549.5,
    "end": 566.06,
    "text": "فيما يتعلق بأغلب هؤلاء فإنهم ليسوا أيضا من عامة الناس أغلبهم من المشاهير من المشهورين المعروفين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 32,
    "start": 566.06,
    "end": 583.58,
    "text": "و هم يصرحون أنهم قد درسوا النصرانية أو اليهودية و أنهم كانوا ينتسبون إليها خاصة و هذا قد شدني كثيرا أن الكثير منهم ينتسبون إلى الكاثوليكية"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 33,
    "start": 583.58,
    "end": 599.28,
    "text": "و الكثير منهم أيضا ينتسب إلى اليهودية نفسها و هاتان الملاحظتان لهما أهميتهما لأن هؤلاء كما تقدم لم يتأثروا بشيء آخر"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 34,
    "start": 599.28,
    "end": 615.06,
    "text": "و لم يمنعهم ما عليه السواد الأعظم من المسلمين من الاشتغال بالدنيا و من ما هم فيه من أن يتعرفوا على هذا الدين مما رأوه من أهل غزة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 35,
    "start": 615.06,
    "end": 635.62,
    "text": "و الأمر الثاني أنهم ليسوا من الجهلة فإن البعض منهم كان من أشد المعادين للإسلام المنفرين عنه و إذا به اليوم يعترفوا بأنه كان قد ضلل و البعض منهم يقول بأن يلوم المسلمين أنهم لم يعرفوه على هذا الدين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 36,
    "start": 635.62,
    "end": 658.6,
    "text": "و البعض منهم يقول بأننا لم نبحث عن الإسلام الإسلام هو الذي وجدنا نعم ما الذي رأوه؟ تجد أن إمرأة من هؤلاء تقول بأن ما وجدته في القرآن الكريم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 37,
    "start": 658.6,
    "end": 673.86,
    "text": "مما يتصل بالمرأة يكاد يجعل المرأة هكذا تعبيرها في درجة الآلهات نعم منزل رفيع منزل رفيع نعم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 38,
    "start": 673.86,
    "end": 689.44,
    "text": "من حيث التكريم تكريمها و هي أم تكريمها و هي زوجة و لزوم الإنفاق عليها و لزوم توقيرها و ما يتعلق بأحكام الطلاق و ما يتعلق بأحكام العشرة الزوجية"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 39,
    "start": 689.44,
    "end": 706.06,
    "text": "و السكنة حتى ما يتعلق بتعدد النساء نعم و كيف أنه أحيط بضوابط و اشتراطات تجعل منه أمرا قائما على تحري العدل"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 40,
    "start": 706.06,
    "end": 722.94,
    "text": "فإن لم يمكن فإن المرأة لا بد من تكريمها و أن تبقى معززة مكرمة و هي و إن كانت امرأة ثانية أو ثالثة زوجة ثالثة أو أخرى نعم فإن حقوقها في النفقة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 41,
    "start": 722.94,
    "end": 738.52,
    "text": "و السكنة و المبيت و غير ذلك لا تختلف نعم يعني شدها هذا و كيف تخاطب المرأة و كيف يُعلى من منزلة المرأة في القرآن الكريم إلى حد أنها قالت هذا الدين ينظر إلى النساء"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 42,
    "start": 738.52,
    "end": 753.94,
    "text": "و كأنهن آلهة نعم هذا التعبير الذي استعملته يعني هذا تعبير مجازي للتعبير عن المنزلة الرفيعة التي اكتشفتها للمرأة في القرآن الكريم آخر و هو ملحد"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 43,
    "start": 753.94,
    "end": 770.3,
    "text": "و إلى ما قبل بضعة أيام لم يدخل الإسلام بعد نعم و لكن الذي رأى في القرآن الكريم و قف عنده مشدوها قال هذا القرآن"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 44,
    "start": 770.3,
    "end": 785.96,
    "text": "يهتم بي يخاطبني و هو راغب في هدايتي هذا الإله يكرمني لذاتي نعم لا لأي شيء آخر لا يريد مني مصلحة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 45,
    "start": 785.96,
    "end": 801.96,
    "text": "لا يريد مني شيئا من ورائي خطابه لي نعم فأنا أشعر بإنسانيتي حينما أقرأ القرآن أشعر أن هذا القرآن يخاطبني لذاتي يكرمني لذاتي"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 46,
    "start": 801.96,
    "end": 817.96,
    "text": "الطريف نعم أن هذا الرجل كان ينشر مقاطعه و في الخلفية موسيقى نعم ردود التعليقات من المسلمين شدت أيضا نعم و الحقيقة أن"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 47,
    "start": 817.96,
    "end": 834.26,
    "text": "هذه الأمة رغم ما هي علي هي خير الأمم على الإطلاق نعم لا توجد أمة مثل هذه الأمة هذا الرجل يقول في التعليقات هناك من"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 48,
    "start": 834.26,
    "end": 851.68,
    "text": "يعني نبهني و قال أرجوك لا تشغل الموسيقى أثناء قراءتك للقرآن نعم فأنا شدني يعني تكريمهم لهذا القرآن لو فعلت ذلك مع أي كتاب آخر"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 49,
    "start": 851.68,
    "end": 867.68,
    "text": "لا ينبهني أحد نعم نظر إليها إيقابيا نظر إليها بإنصاف نعم ثم يرد عليه مسلم آخر ليقول أولا هذا غير مسلم فإذا كان ذلك يساعده على الفهم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 50,
    "start": 867.68,
    "end": 884.86,
    "text": "فلا إشكال نعم ثم إنه لا يقرأ القرآن يقرأ ترجمة لمعاني القرآن نعم تصحيح يقول أطرح إشكالات وأتعمد طرح هذه الإشكالات"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 51,
    "start": 884.86,
    "end": 901.16,
    "text": "لإثارة حفيظة المسلمين يقول أغلب الردود تأتي استمر في القراءة من حقك أن تطرح هذه الأسئلة استمر في البحث سنحاول مساعدتك لم تصل بعد إلى الموضع الذي"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 52,
    "start": 901.16,
    "end": 916.56,
    "text": "ستجد فيه الجواب عن هذا السؤال نعم لا مصادر لرأيه ولا مغاضبة فهو يتحدث عن تعليقات المسلمين نعم يقول إذا حصل ذلك فهو أمر نادر الحصول"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 53,
    "start": 916.56,
    "end": 932.36,
    "text": "ويتولى باقي المسلمين الرد عليه نعم في مناسبة أخرى امرأة أخرى نعم تقول بأنني حينما أقرأ القرآن"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 54,
    "start": 932.36,
    "end": 950.64,
    "text": "أشعر بفيوضات من الرحمة والعطف والحنان في خطاب القرآن الكريم في خطاب الله تعالى لي وهذا ما لا أجده في التوراة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 55,
    "start": 950.64,
    "end": 967.4,
    "text": "والإنجيل هناك أجد الترهيب وإذا وردت ورد شيء من خطاب العفو والمسامحة فإنه يأتي أيضا في سياق التشديد والإغلاض والتخويف أما هنا فأنا أول ما أقرأ"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 56,
    "start": 967.4,
    "end": 983.0,
    "text": "أقرأ بسم الله الرحمن الرحيم أول ما أقرأ في سورة الفاتحة الحمد لله رب العالمين الرحمن الرحيم و هكذا تستطرد كيف أن هذا القرآن كيف أنها وجدت في القرآن الكريم فيضا دافقا من العطف و الرحمة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 57,
    "start": 983.0,
    "end": 998.56,
    "text": "و العناية بها و إظهار رحمة الله عز وجل بالخلق و رغبته في الهداية لهم و تذكر لذلك أمثلة نعم في مناسبة أخرى"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 58,
    "start": 998.56,
    "end": 1015.86,
    "text": "و هذه انتشرت أيضا لأنها ترجمت تعليقات عليها أن امرأة يهودية نعم تذكر آية سورة النساء التي فيها كلما نضج جلودهم بدلناهم جلودا غيرها تقول لو سئلت قبل ستة أشهر"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 59,
    "start": 1015.86,
    "end": 1030.9,
    "text": "لما تصورت أن يكون هناك إله يمكن أن يعدب أحدا بهذا العذاب نعم أما الآن و قد رأيت ما صنعه الصهاين هكذا تقول"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 60,
    "start": 1030.9,
    "end": 1049.0,
    "text": "نعم في أهل غزة فإنني أرى أن هذا هو أن هذه هي العقوبة العادلة في حقهم نعم لأن الذي فعلوه في الأطفال و الشيوخ و النساء و الأبرياء لا يمكن أن تكون له عقوبة عادلة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 61,
    "start": 1049.0,
    "end": 1064.48,
    "text": "إلا مثل هذه العقوبة نعم فالحاصل أن هذه البشارات هي نصر من عند الله عز وجل و فتح مبين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 62,
    "start": 1064.48,
    "end": 1081.44,
    "text": "نعم و لعل من ورائها أن التحرير لبلاد الأقصى للأقصى المبارك و لأرض فلسطين عامة تحتاج بلوغ مرحلة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 63,
    "start": 1081.44,
    "end": 1098.58,
    "text": "يتعرف الناس فيها على الحق و يتعرف العالمون فيها على أهل الطاغوت و الظلمة الجورة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 64,
    "start": 1098.58,
    "end": 1114.84,
    "text": "المعتدين المحتلين و هذا لما قلت بأن هذا الذي تنادى له الناس العقلاء من مختلف البلدان"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 65,
    "start": 1114.84,
    "end": 1129.88,
    "text": "و بمختلف الانتماءات الدينية و الثقافية إشارة مبشرة على أنهم سيتبينون حقيقة هذه الصهيونية الظالمة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 66,
    "start": 1129.88,
    "end": 1146.3,
    "text": "التي اعتدت على حقوق أهل الأرض و على مقدساتهم و على أنفسهم و أموالهم و أن العالمين سينبذون هذا السرطان هذا الكيان الغاصب"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 67,
    "start": 1146.3,
    "end": 1163.62,
    "text": "لأنهم سيكتشفون حقيقته و سيحقرونه و سيسعون جهدهم لمناصرة أهل الحق و إحقاق العدل إذ لو لم يكن ذلك"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 68,
    "start": 1163.62,
    "end": 1178.62,
    "text": "لظل الصراع قائما و ما بلغ أهل الحق في الأرض المباركة التمكن من أرضهم و دولتهم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 69,
    "start": 1178.62,
    "end": 1195.7,
    "text": "و أن يكون الأمر إليهم و أن تكون السيادة و الحكم و القرار إلى أنفسهم إلا بمعادات هؤلاء جميعا لأنهم كانوا مغررا بهم كانوا مضللين كانوا يظنون كما يزعم المغتصبون"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 70,
    "start": 1195.7,
    "end": 1214.18,
    "text": "و أنهم حقا في هذه الأرض و أنهم دولة ديمقراطية ذات أخلاق وقيا في وسط محيط فاسد و يسمونه بأسوأ الأوصاف فانطلت هذه المزاعم على كثير من البشر"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 71,
    "start": 1214.18,
    "end": 1231.7,
    "text": "فإذا بهذا الزيف و بهذا التشويه ينكشف للناس اليوم و إذا بهم ينبذون هؤلاء المحتلين الغاصبين و يردون عليهم و يكشفون زيف أباطيلهم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 72,
    "start": 1231.7,
    "end": 1246.94,
    "text": "و لذلك فهي فرصة للمسلمين خاصة للشباب أن يجاهدوا بألسنتهم بأقلامهم بنشر الصور و بكشف الحقائق"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 73,
    "start": 1246.94,
    "end": 1262.64,
    "text": "عبر وسائل التواصل الاجتماعي خصوصا و أنا أهيب بكل شبابنا شباب هذه الأمة أن يغتنموا هذه الفرصة ليكونوا أقرب إلى الله تبارك و تعالى و ليؤدوا واجبهم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 74,
    "start": 1262.64,
    "end": 1278.28,
    "text": "بمناصرة الحق و الدعوة إلى الله تبارك و تعالى و أن يكونوا فعلا ممن ينتسبون إلى خير أمة أخرجت للناس فعليهم أن ينشروا الجرائم التي يرتكبها الاحتلال"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 75,
    "start": 1278.28,
    "end": 1295.54,
    "text": "و أن يترجموها إلى لغات عالمية مختلفة إلى اللغات الإنجليزية و الفرنسية و الإسبانية و الألمانية و الصينية و كل اللغات العالمية و لا يتردد"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 76,
    "start": 1295.54,
    "end": 1311.84,
    "text": "مهما كانت تلك المقاطع فيها من الآلام و الجراحات فلا يتردد في نشرها لأن تؤثر في الطرف الآخر لأنها تؤثر و تكشف للطرف الآخر تبين الحقائق و تدعوهم إلى التعرف"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 77,
    "start": 1311.84,
    "end": 1327.82,
    "text": "لا سيما التي فيها ظهور صبر و ثبات من المنكوبين المظلومين من أهل غزة و فلسطين نعم و التي فيها أيضا إقامة الحجة على العدو الغاشم نعم إذن معنى هذا أنكم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 78,
    "start": 1327.82,
    "end": 1344.94,
    "text": "تدعون المسلمين أيضا إلى أن يكون جل اهتمامهم الآن هو ما يحدث في غزة و أن ينقلوا تلك المأساة إلى العالم إضافة إلى ما تفضلتم به من ضرورة التواصل معهم فيما يتعلق بحقائق القرآن الكريم لأنه أحيانا قد يراد للمسلمين أن ينصرفوا إلى أحداث أخرى"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 79,
    "start": 1344.94,
    "end": 1361.66,
    "text": "قد تكون بين المسلمين أنفسهم كنوع من الاحتراب الداخلي أو الأهلي حتى ينشغلوا عن هذه القضية هل ترون أن هناك أيضا يعني نوع من الاستهداف لاهتمام المسلمين بهذه القضية نعم هذه مسألة بالغة الأهمية"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 80,
    "start": 1361.66,
    "end": 1378.56,
    "text": "نعم لأن هذه البشارات يلحظها العدو نعم و يرقبونها جيدا لأنها آتية من داخل مجتمعاتهم نعم بل من داخل دوائر صنع القرار فيهم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 81,
    "start": 1378.56,
    "end": 1395.18,
    "text": "و في وسائل إعلامهم في يعني الإعلام التقليدي و في الإعلام الحديثي المعاصر فلا يظن النظان أيضا أنهم سيقفون مكتوفي الأيدي سيكيدون"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 82,
    "start": 1395.18,
    "end": 1410.3,
    "text": "نعم المكائد التي يحاولون بها صرف اهتمام المسلمين إلى قضايا أخرى نعم قضيتنا اليوم هي ما يحدث في غزة و فلسطين و دعوتنا اليوم لمناصرة الحق"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 83,
    "start": 1410.3,
    "end": 1426.58,
    "text": "و بسط العدل و رفع الظلم عن إخواننا في غزة و فلسطين لا يعني أننا لا نهتم بباقي قضايانا و ما يصيب أمتنا و لكن الصدارة لهذه القضية نعم لأن الصراع بين الحق و الباطل"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 84,
    "start": 1426.58,
    "end": 1441.84,
    "text": "لأنه صراع بين الحق و الباطل و لأن الظلم الواقع على إخواننا على أطفالنا و أولادنا و أخواتنا و آبائنا في أرض غزة و فلسطين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 85,
    "start": 1441.84,
    "end": 1457.88,
    "text": "ظلم عظيم نعم و صبروا و أظهروا أعلى درجات الصبر لكن لا بد لنا أن نبرئ ذمتنا أمام الله تبارك و تعالى بمناصرتهم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 86,
    "start": 1457.88,
    "end": 1475.2,
    "text": "بكل ما نستطيع نعم بالمال بالغوث و الإعانة و بنشر الحق و بتعريف الناس بعدالة قضيتهم و بظلم عدوهم و بطشه و بغيه"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 87,
    "start": 1475.2,
    "end": 1492.32,
    "text": "و بدعوة الناس إلى التعرف على هذه الحقائق و كشف الزيف و الأباطيل التي ينشرها غيرهم كما قلت هذه لها الأولوية و لا ينبغي أن يزاحمها أي قضية أخرى"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 88,
    "start": 1492.32,
    "end": 1508.2,
    "text": "مهما كانت لأن العدو كما لا يخفى على أحد قد بلغ به يعني الحال فيما يصنعه من بطش شديد و توحش"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 89,
    "start": 1508.2,
    "end": 1524.24,
    "text": "أن الأرض قلضاقت به بما رحبت و لذلك سيسعى بكل وسائله و خطته و ما يملك من وسائل و أموال و استراتيجيات"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 90,
    "start": 1524.24,
    "end": 1542.54,
    "text": "و سيوظف سياسيين و إعلاميين لتحويل البوصلة إلى قضايا أخرى فلا ينبغي للمسلمين أن يشتغلوا و إن أرادوا أن يشتغلوا فلا يكون ذلك على حساب يعني قد تطرى بعض القضايا التي تستدعي وقفة صارمة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 91,
    "start": 1542.54,
    "end": 1565.0,
    "text": "يعني يؤدي المسلمون ما يجب عليهم إزاءها لكن هذه القضية اليوم هي القضية ذات الصدارة يمكن أن يتولى القضايا الأخرى إذا ثبت أنها قضايا أو أن المعلومات التي تصل عنها هي كما تصل و أنها تستوجب"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 92,
    "start": 1565.0,
    "end": 1590.0,
    "text": "فيمكن أن يقوم بذلك طائفة من المسلمين نعم فهذه الأمة نحن اليوم نتحدث عن مليارين نعم من أمة المسلمين نعم فيمكن أن نتولى هذه القضايا دون أن تشتت جهودنا أو أن نصرف إلى قضايا زائفة غير صحيحة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 93,
    "start": 1590.84,
    "end": 1606.28,
    "text": "و لا ننتبه لأنفسنا فنشغل بتلك القضايا على حساب هذه القضية المصيرية جميل إذن بعد هذا التفصيل فضل الشيخ نقف مع فاصل قصير نعود إليكم أيها الإخوة بعده بإذن الله"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 94,
    "start": 1606.28,
    "end": 1622.36,
    "text": "مرحبا بكم أعزائينا الكرام مرة أخرى كان هذا النصف الأول من هذه الحلقة مخصصا لنصرة قضية فلسطين و الجهاد الذي يكون في أرضها المباركة الآن من أجل إيقاف أو وقف الاحتلال الغاشم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 95,
    "start": 1622.36,
    "end": 1641.9,
    "text": "الذي لا يرعى في المؤمنين إلا نولى ذمة الآن سندخل في الأسئلة التي تفضلتم بإرسالها حتى أيضا نعطيها فرصة لأن الناس فعلا محتاج إلى معرفة الكثير من القضايا الآن فضلة شيخ بما أنكم تحدثتم عن الفهم العميق الذي توصل إليه غير المسلمين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 96,
    "start": 1641.9,
    "end": 1659.32,
    "text": "جزاء هذه الأحداث لا يزال أيضا الشباب المسلم يسأل أسئلة تتعلق بالقرآن الكريم حتى تعزز هذا الفهم سيف العسري يقول يروى عن عمر بن الخطاب رضي الله عنه أنه استفهم عن معنى الأب في آية وفاكهة وأبا"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 97,
    "start": 1659.32,
    "end": 1677.98,
    "text": "ثم استدرك على نفسه قائلا إن هذا لهو التكلف أو كلاما نحو ذلك السؤال الآن هل يصح هذا الأثر وإن صح فكيف نجمع بينه وبين الحث على السعي لفهم القرآن وتدبره الجواب أكثر المفسرين يردون هذا الأثر"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 98,
    "start": 1677.98,
    "end": 1694.32,
    "text": "أورده الإمام الطبري وتابعه على ذلك الكثيرون وبعض رواة الحديث أيضا يردونه لا أزعم أني فحصت سند هذا الأثر ولكن حسب أن أقول بأن أكثر المفسرين يردونه"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 99,
    "start": 1694.32,
    "end": 1710.02,
    "text": "و اشتهر عند أهل العلم هذا من حيث شيوع هذا الأثر عن سيدنا عمر رضوان الله تعالى عنه بل ورد أيضا عن سيدنا أبي بكر"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 100,
    "start": 1710.02,
    "end": 1725.58,
    "text": "الصديق رضوان الله تعالى عليها أنه حينما سئل عنه قال أي أرض تقلني و أي سماء تظلني إن أنا قلت في آية من كتاب الله عز وجل برأيي هذا الأثر أيضا ورد في معنى الأب"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 101,
    "start": 1725.58,
    "end": 1743.5,
    "text": "في قوله تعالى و فاكهة وأبا متاعا لكم و لأنعامكم كيف خفي معنى الأب على سيدنا أبي بكر الصديق و على سيدنا عمر رضوان الله تعالى عليهما"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 102,
    "start": 1743.5,
    "end": 1759.48,
    "text": "و هما من العرب الأقحاح نعم و الذي يعني أحسن ما وجدته مما علق في ذاكرتي هو ما قاله طائف من المفسرين المتقدمين و المتأخرين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 103,
    "start": 1759.48,
    "end": 1783.72,
    "text": "يعني هذا الموضع كان من أوائل ما تحدث عنه من كتب في مشكل القرآن الكريم نعم خير من جمع أقوالهم هو العلامة الطاهر بن عاشور في التحرير و التنوير يقول خفاء هذين اللفظين على سيدنا عمر و إن ثبت أيضا على سيدنا أبي بكر الصديق"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 104,
    "start": 1783.72,
    "end": 1799.34,
    "text": "يمكن أن يكون مرده إلى أحد سببين أنا ألخص كلام الطاهر بن عاشور الآن نعم و كلام الطاهر بن عاشور هو تلخيص أيضا لما قاله عدد من المتقدمين نعم نعم فيقول يمكن أن يرجع إلى أحد سببين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 105,
    "start": 1799.34,
    "end": 1816.1,
    "text": "السبب الأول أن يكون هذا اللفظ اللفظ الأب لفظ عربي لكنه تنوسي في قريش نعم و ضرب لذلك مثالا أن الأوسى و الخزرج من الأنصار أيضا ما كانوا يستعملون السكين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 106,
    "start": 1816.1,
    "end": 1831.28,
    "text": "نعم كانوا يقولون المدية و يعرفون المدية نعم حتى سمعوا رسول الله صلى الله عليه و عليه وسلم في الأثر فقال سليمان ايتوني بسكين أشطره شطراء نصفين نعم فتذكروا اللفظ"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 107,
    "start": 1831.28,
    "end": 1853.26,
    "text": "و اعتدت لكل واحدة من هنا سكين نعم هم يستعملون المدية نعم و هذا يحمل على ما كان قبل نزول الآية الكريمة إذن السبب الأول أن يكون اللفظ يعني لا إشكال في عربيته و في أصالته في اللغة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 108,
    "start": 1853.26,
    "end": 1871.66,
    "text": "لكنه تنوسي في ذلك المجتمع نعم و المعنى الثاني و السبب الثاني هو أن يكون الأب صادقا على جملة من المعاني نعم فلم يعرف سيدنا عمر رضي الله عنه"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 109,
    "start": 1871.66,
    "end": 1887.92,
    "text": "نعم أي معنى مقصود من تلك المعاني كأن و هو يستعمل في الزرع اليابس و يستعمل في الزرع و في ما يقضب كالقط و في الفاكهة اليابسة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 110,
    "start": 1887.92,
    "end": 1904.4,
    "text": "نعم هذا المعنى قاله من المفسرين الأوائل عدد هو الذي عولوا عليه هو يعرف أنه من جملة النبات لأن السياق يدل على ذلك نعم لكن لم يعرف تحديدا أي نبات هو"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 111,
    "start": 1904.4,
    "end": 1922.2,
    "text": "إذن هو يعرف في الجملة نعم أنه من النبات هذا قاله ابن عرف كما لخصه عنه البسيلي نعم نعم أسهله للإنسان أو للإنعام من مفسري من مفسري المالكية"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 112,
    "start": 1922.2,
    "end": 1938.16,
    "text": "نعم نعم فهو يقول بأن سيدنا عمر لم يتبين على جهة البيان الخاص معنى الأب لا على جهة المعنى الإجمالي"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 113,
    "start": 1938.16,
    "end": 1954.02,
    "text": "نعم وأكد ذلك أنه هل هو متاعا لكم أو لأنعامكم نعم هل هو مما يكون للبشر أو مما يكون للأنعام نعم نعم و كل التوجيهين حسن"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 114,
    "start": 1954.02,
    "end": 1972.98,
    "text": "الأثر وردت فيه جملة أخرى وهكذا فعلا ورد هو أن سيدنا عمر نهى عن التكلف نعم إذا فحصنا هذا الأثر كما يعني ورد في كتب التفسير"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 115,
    "start": 1972.98,
    "end": 1990.08,
    "text": "سنجد أن سيدنا عمر رضي الله تعالى عنه قال ذلك وهو في المنبر ثم عدل وعد ذلك من التكلف وقال ما بينه الله تعالى فخذوه وما لم يبين فاسكتوا عنه فاعرضوا عنه"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 116,
    "start": 1990.08,
    "end": 2005.42,
    "text": "فالإمام الزمخشري وعدل من المفسرين أيضا وجهوا مقولة عمر هذه رضي الله تعالى عنه نعم بأن المقصود ترك الاشتغال بما لا يترتب عليه عمل"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 117,
    "start": 2005.42,
    "end": 2023.76,
    "text": "نعم و هذا يتناسب أنه كان في المنبر فطرح هذه القضية ثم أدرك أن المقصود من الآية الكريمة الاتعاذ و الاعتبار و ذلك حاصل بمعرفة المعنى الإجمالي فلا يترتب على معرفة الأب كبير و عمل"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 118,
    "start": 2023.76,
    "end": 2041.84,
    "text": "و كانوا يشتغلون بما يترتب عليه العمل نعم و كما قلت فالبسيل أضاف بأنه حتى فيما يتعلق بالعلم فإن المعرفة على جهة التحديد لا تغير كثيرا"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 119,
    "start": 2041.84,
    "end": 2060.68,
    "text": "نعم هو يعرف أنه من جملة النبات الذي امتنى الله تبارك و تعالى به علينا نعم و إن لم يعرف ما هو تحديدا فالعبرة العلم النظري حاصل متحقق أيضا و لذلك فمعرفة النبات على جهة التحديد و القطع"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 120,
    "start": 2060.68,
    "end": 2078.54,
    "text": "و القطع لا يغير شيئا حتى في الجانب العلمي النظري في جانب أخذ العبرة و العظم من هذا الامتنان من الله تبارك و تعالى و هذا أيضا توجيه حسن فيما يتعلق بهذا الجزء و الله تعالى إذن لا علاقة له بقضية التدبر أو عدم التدبر"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 121,
    "start": 2078.54,
    "end": 2095.0,
    "text": "لا هو يعني هذا يبين الآن نعم كيف نوفق بين هذا الأثر و بين تدبر كتاب الله عز وجل بل هو الموقف كله دليل على التدبر لكن الاشتغال لا ريب ينبغي أن يكون إلى ما يترتب عليه عمل"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 122,
    "start": 2095.0,
    "end": 2112.82,
    "text": "نعم و إن كان المعنى خفيا و غير ظاهر فحينئذ يتطلب فهم كتاب الله عز وجل نعم كتاب أنزلناه إليك مبارك ليتدبروا آياته نعم لكن مزيد الاشتغال منهي عنه"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 123,
    "start": 2112.82,
    "end": 2128.6,
    "text": "إن لم يترتب على ذلك علم أو عمل و قد تبين أن العلم حاصل و أن المقصود من الآية الكريمة ليس الجانب العملي و إنما هو الجانب العلمي يعني ما يعرف بالعظة و العبرة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 124,
    "start": 2128.6,
    "end": 2146.86,
    "text": "من هذه الآية التي يمتن الله عز وجل بها على عباده طيب هناك سؤال آخر هذه المرة سيكون مختلفا عن التفسير السؤال يقول ما الفرق بين القسم اللفظي و الكتابي"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 125,
    "start": 2146.86,
    "end": 2168.44,
    "text": "فالبعض يترهل في الإنجاز و يضعف أو يكون ضعيفا في الأمانة و يقل إنجازه و تزيد المحسوبية و يقل التطوير و يعتقد أن القسم المكتوب لا يحاسب عليه اليمين كتابة فيها تفصيل"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 126,
    "start": 2168.44,
    "end": 2187.84,
    "text": "فاليمين إذا كتبت فمجرد كتابتها ليس بقسم إلا إذا قصد ذلك و قرأ ما كتب لأن اليمين يشترط فيها"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 127,
    "start": 2187.84,
    "end": 2204.02,
    "text": "الأصل فيها أنها لفظ ثم إنه يعني لفظ مقصود هناك نية قد يكتب كما يقال اليوم مسودة اليمين يريد أن يقسمها يريد أن يأتي بها"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 128,
    "start": 2204.02,
    "end": 2220.1,
    "text": "فلا يقال أنه بمجرد كتابته لها أنه قد حلف كأنها على سبيل الحكاية فهو يكتب اليمين فتلك الكتابة إن عزم على عقد اليمين"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 129,
    "start": 2220.1,
    "end": 2237.3,
    "text": "و قرأ ما كتب فهي يمين يترتب عليها ما يترتب على اليمين نعم الآن إذا حلف يعني رأى نص يمين مكتوبة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 130,
    "start": 2237.3,
    "end": 2252.4,
    "text": "أو رأى نص يمين مكتوبا النص مكتوب نعم و يحلفه غيره ممن له أن يحلف من قاض أو كاتب بالعدل فلا يأتي هنا و يقول لا"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 131,
    "start": 2252.4,
    "end": 2269.16,
    "text": "تلك الصيغة كانت مكتوبة الكتاب هو سيقرأ ذلك المكتوب نعم و عند التحليف لا سيما في مجلس القضاء و ما أشبهه فالعبرة بقصد المحلف للحالف نعم أما لو كان يتلفظ من تلقاء نفسه"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 132,
    "start": 2269.16,
    "end": 2285.6,
    "text": "فالعبرة بنيته هو نعم لكن إذا حلف كما قلت في مجلس قضاء أو ما أشبه مجلس القضاء فالعبرة بقصد من يحلفه و حينئذ سيقرأ النص المكتوب"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 133,
    "start": 2285.6,
    "end": 2302.62,
    "text": "سيقرأ تلك اليمين لنأتي إلى صورة قد تكون معاصرة نعم إذا طلب منه التوقيع أو الختم لنص يمين يعني إن تصورنا هذه الصورة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 134,
    "start": 2302.62,
    "end": 2318.14,
    "text": "لكن الأصل أن يقرأ نعم يعني أنا لا أعرف إذا كان هناك نص يمين و لا يطلب من الحالف أن يقرأ ذلك النص نعم يطلب منه فقط أن يوقع يوقع فهذا يعتمد هل قرأ المكتوب أو لم يقرأ المكتوب"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 135,
    "start": 2318.14,
    "end": 2334.54,
    "text": "لكن لا نريد أن نفتح هذا الباب نعم يكفي ما أشار إليه هو من ما يستوجب يعني ما يترتب على الحنث في اليمين نعم فهذا هو فقه المسألة إذن في التلفظ العبرة بالتلفظ"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 136,
    "start": 2334.54,
    "end": 2351.1,
    "text": "تلفظ و يعني مجرد الكتابة إن لم يكن قاصدا هو يكتب صيغة قسم لنفسه أو لغيره حتى لو كتبها لنفسه فإنه إذا لم يكن قاصدا عند كتابتها أن يقسم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 137,
    "start": 2351.1,
    "end": 2367.22,
    "text": "فلا يعني بعض الفقهاء عد ذلك هذا النص فيما أذكر عند الشافعية عد ذلك من الكنايات و على هذا فإنه يسأل عن قصده منها فإذا كان قد قصد عند الكتابة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 138,
    "start": 2367.22,
    "end": 2382.76,
    "text": "اليمين فهي يمين يعني عد الكتابة كاللفظ غير الصريح من ألفاظ لماذا؟ لأنهم وهكذا يعني الفقهاء الشيخ سالمي رحمه الله في الأجوبة صرح و كذلك الإمام القطب في شرح النيل صرح بأن"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 139,
    "start": 2382.76,
    "end": 2400.64,
    "text": "اليمين إنما يكون بالتلفظ و لا يعني هذا أنه لا يمكن أن يكون كتابة لكن على أن يقرأ ذلك المكتوب و لا يحتج على هذا أيضا بالقياس على الطلاق و غير ذلك لا يعني هي أيضا صحيح أنها أحكام لفظية"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 140,
    "start": 2400.64,
    "end": 2416.06,
    "text": "لكنها تختلف في بعض الجوانب من ذلك على سبيل المثال أن اليمين يلحقها لاستثناء بما دلت عليه السنة أن النبي صلى الله عليه وسلم قال"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 141,
    "start": 2416.06,
    "end": 2432.54,
    "text": "أنه من حلف يمينا فاستثنى فلا حنث عليه و معنى فاستثنى أي قال إن شاء الله ففي هذه الحالة لا حنث عليه إن لم يفي بيمينه"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 142,
    "start": 2432.54,
    "end": 2448.74,
    "text": "نعم لكن هذا الاستثناء لا يؤثر في الطلاق على سبيل المثال فإذا هذا من الفوارق بين اليمين و الطلاق مع أنها جميعا من الأحكام التي تبنى على الألفاظ لكن بينها فروقا"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 143,
    "start": 2448.74,
    "end": 2466.06,
    "text": "فلا يقاس على كتابة الطلاق قاصدا به إقاع الطلاق نعم أو قاصدا به امرأة ما تقدم بيانه من أمر كتابة اليمين يمين والله تعالى أعلم يزاكم الله خير فضير الشيخ بقيت معنا دقيقة نقرأ السؤال بسرعة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 144,
    "start": 2466.06,
    "end": 2481.06,
    "text": "إن شاء الله السائل يقول لدينا مبالغ للمقبرة من قبل المتبرعين والمتبرعون البعض منهم يخصص هذا المبلغ لحفر قبور والآخر يخصصه لشراء أكفان والآخر يتبرع بدون تخصيص عموما لدينا بئر في نفس المقبرة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 145,
    "start": 2481.06,
    "end": 2498.24,
    "text": "و في الأونة الأخيرة انهارت وتحتاج لمبلغ 2800 ريال وللمقبرة مبلغ ثمانة آلا فهل يحق لنا أن نأخذ هذا المبلغ من أموال المقبرة لصيانة هذه البئر علما بأن هذا البئر يخدم مزرعة بها ستون نخلة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 146,
    "start": 2498.24,
    "end": 2514.88,
    "text": "و مغسلة الأموات و دورات مياه الظاهر من السؤال أن هذه البئر موقوفة على المقبرة نعم كما يظهر هكذا و هي بحاجة إلى إصلاح الآن أولا ما كان ينبغي لهم أن يجمعوا هذه التبرعات في وعاء واحد"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 147,
    "start": 2514.88,
    "end": 2532.08,
    "text": "نعم فما كان متعلقا منها بإصلاح المقبرة ينبغي أن يعزل عما كان متعلقا بالأكفان و ما كان لعموم المصالح فهذا العام الذي يمكن أن ينفق منه على إصلاح البئر"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 148,
    "start": 2532.08,
    "end": 2547.32,
    "text": "نعم أو أن يكون من عوائد يقول بأن هذه البئر تسقى منها مزرعة نعم فإذا كان من عوائد هذه المزرعة لأنها موقوفة على المقبرة فنعم إصلاح الأصل الموقوف يكون من عوائده"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 149,
    "start": 2547.32,
    "end": 2564.8,
    "text": "نعم لكن إن لم يكن هناك شيء من العوائد التي تكفي فليأخذ من الوعاء العام مما تبرع به الناس لعموم مصالح المقبرة نعم ولو بالتقدير"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 150,
    "start": 2564.8,
    "end": 2581.86,
    "text": "إن لم يمكن لهم ضبط يعني هذه التبرعات و قدر ما كان منها لعموم مصالح المقبرة و أوقافها و الله تعالى أعلم أزاكم الله خير فضيلة الشيخ شكر الله لكم أعزائنا نشكر و إياكم فضيلة الشيخ الجليل"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 151,
    "start": 2581.86,
    "end": 2597.0,
    "text": "الدكتور كهلان بن نبهان الخروصي مساعد مفتي العام للسلطنة عمان كما نشكركم أيضا على حسن متابعتكم في الجزء الأول من الحلقة تحدث فضيلة الشيخ عن البشارات التي تدل على أن الناس أقبلت على الإسلام و بدأت تقرأ القرآن الكريم"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 152,
    "start": 2597.0,
    "end": 2612.3,
    "text": "خاصة في الدول الأوروبية التي وقفت على معاني جليلة في القرآن الكريم ما كان تخطر أحيانا على بعض المسلمين أنفسهم ربما لأنهم كانوا يفقدون تلك المعاني أو يبحثون عن الدين الذي يعرفه معنى الحياة"
  },
  {
    "video_link": "18PJUffzGwA",
    "segment_index": 153,
    "start": 2612.3,
    "end": 2629.14,
    "text": "و كل هذا كما قال فضيلة الشيخ سببه وجود هذا الجهاد الذي يدافع عن المسجد الأقصى و يسترد الوطن المسلوب شكرا لكم و نلقاكم بحول الله تعالى في حلقة أخرى إلى ذلك الحين استودعكم الله و السلام عليكم و رحمة الله و بركاته"
  }
]