[
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.22,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وعلاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم مع حلقة جديدة نتناول فيها سئلة متنوعة ومختلفة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 1,
    "start": 16.22,
    "end": 33.84,
    "text": "كعادتنا في شهر رمضان ضيفنا العزيز وفطيلة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد المفتي العام لسلطنة عمان نستقبلكم على أرقام ستظهر في الشاشة بإذن الله كذلك عن طريق مواقعنا فأهلا ومرحبا بكم جميعا"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 2,
    "start": 33.84,
    "end": 50.52,
    "text": "ونرحب بفضل الشيخ أهلا ومرحبا بكم فضل الشيخ حياكم الله وحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع المجيد آمين يا رب العالمين"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 3,
    "start": 50.52,
    "end": 66.0,
    "text": "طيب فضل الشيخ هنا مجموعة من الأسئلة لنبدأ بالسؤال في التفسير يقول السائل ما الحكمة من تقديم في سبيل الله وتأخير بأموالكم وأنفسكم في قوله تعالى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 4,
    "start": 66.0,
    "end": 82.88,
    "text": "تؤمنون بالله ورسوله وتجاهدون في سبيل الله بأموالكم وأنفسكم ذلكم خير لكم إن كنتم تعلم بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد وعلى آله و صحبه أجمعين"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 5,
    "start": 82.88,
    "end": 99.72,
    "text": "اللهم افتح لنا أبواب رحمتك وانشر علينا أبواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم و أهلنا إلى الطريق الأقوى إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فإن هذا النسق جاء موافقا للأصل"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 6,
    "start": 99.72,
    "end": 116.54,
    "text": "فالأصل أن يكون الجهاد لإعلاء كلمة الله تبارك وتعالى في الأرض وأن يكون خالصا لوجه الله تعالى الكريم ولذلك جاءت شبه الجملة في هذه الآية الكريمة من سورة الصف"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 7,
    "start": 116.54,
    "end": 135.52,
    "text": "هل أدلكم على تجارة تنجيكم من عذاب أليم تؤمنون بالله ورسوله وتجاهدون في سبيل الله شبه الجملة هذه في سبيل الله متعلقة بالجهاد لأن المقصود هو بيان أن هذه التجارة الرابحة التي تنجي العباد"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 8,
    "start": 135.52,
    "end": 153.1,
    "text": "وتبلغهم رضوان الله تبارك وتعالى وتمكنهم مما أعده لهم من الرضوان والنصر القريب لا بد أن يكون هذا الجهاد خالصا لوجه الله تبارك وتعالى الكريم مقصودا به إعلاء دين الله عز وجل في الأرض"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 9,
    "start": 153.1,
    "end": 169.04,
    "text": "وإحقاق الحق وبسط العدل ودفع الظلم ورد العدوان وجعل كلمة الذين كفروا السفلاء فلذلك قدم جاء شبه الجملة في سبيل الله الجار والمجرور أو الخافض والمخفوض"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 10,
    "start": 169.04,
    "end": 187.22,
    "text": "بعد الجهاد بعد بيان أمر الجهاد أو بعد الأمر بالجهاد قبل الإنفاق بالأموال والأنفس فهذه هي الحكمة في هذه الآية الكريمة والله تعالى أهلا نأخذ سؤالا آخر"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 11,
    "start": 187.22,
    "end": 202.46,
    "text": "السائل يقول من كان لخ سعيد الدرعي يقول من كان في غيبوبة والآن دخل عليه رمضان ولم يعني لم يقم من غيبوبته"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 12,
    "start": 202.46,
    "end": 217.46,
    "text": "هل على أهله دفع فدية أو قضاء للعلم بأنه أكمل الآن تسعة أشهر في الغيبوبة أسأل الله تعالى له الشفاء وأن يذهب عنه بأسه وأن يمنى عليه بالصحة والعافية آمين"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 13,
    "start": 218.06,
    "end": 235.56,
    "text": "هذه الصورة هي أقرب إلى حالة فقدان مدارك العقل لما أنه في إغماء لتسعة أشهر إلى الآن فهو أقرب في حالته هذه إلى فقدان العقل"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 14,
    "start": 235.56,
    "end": 254.66,
    "text": "الذي هو مناط التكليف فلا شيء عليه ولا على أوليائه ومعلوم أن الإغماء مختلف فيه هل هو مرض؟ هل يعامل معاملة المرض؟ وعلى هذا فإنه عندما يستيقظ ويستطيع الصيام"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 15,
    "start": 254.66,
    "end": 272.16,
    "text": "فإن عليه قضاء ما فاته وهو في حالة إغماء إلا ما كان قد طرأ عليه الإغماء بعد دخوله في الصيام بالإمساك والنية أو هو أي الإغماء كالجنون"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 16,
    "start": 272.16,
    "end": 288.74,
    "text": "وهذا يعني أنه لا قضاء عليه إلى أن يمنى الله تعالى عليه بالشفاء لكن هذه الصورة الظاهر أولا في تقعيد المسألة ليس الإغماء حالة واحدة طبيا"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 17,
    "start": 288.74,
    "end": 304.14,
    "text": "فإن من الإغماء ما يكون سببه فعلا ناشئا عن تغطية للعقل عن فقدان لمدارك العقل ويتبعه فقدان للإحساس والشعور فهذا أقرب إلى الجنون في هذه الحالة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 18,
    "start": 304.14,
    "end": 322.28,
    "text": "ولذلك يعني ما ورد في السؤال من أن هذا الإغماء طال به إلى تسعة أشهر كما ذكر في السؤال نعم تسعة أشهر إلى الآن هو لا يزال في الإغماء فهذا أقرب نعم أقرب إلى هذا النوع من الإغماء الذي يكون سببه يذهب عنه مدارك الإدراك والعقل والتمييز"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 19,
    "start": 322.28,
    "end": 338.2,
    "text": "فلا شيء عليهم وأسأل الله تبارك وتعالى لمريضهم الشفاء والعافية آمين يا رب العالم إذن هو عندما يفيق لا يقضي وهم أيضا ليس عليهم شيء الآن لا شيء عليهم لا هو أيضا إذا أفاق لا يقضي إذا أفاق لا قضى عليه"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 20,
    "start": 338.2,
    "end": 355.26,
    "text": "لأنه في هذه الصورة قلت بأن أصل المسألة فيها خلاف من شاء الخلاف فللإغماء يعامل معاملة المرض فإذا زال المرض فإنه يؤمر بالقضاء أو يعامل معاملة الجنون فيعامل معاملة الذهاب العقل"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 21,
    "start": 355.26,
    "end": 371.88,
    "text": "والصحيح أن حالات الإغماء تتفاوت فمنها ما هو أقرب إلى المرض هناك إغماء يكون ناشيا عن شدة الإجهاد والتعب ولكن مدارك العقل"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 22,
    "start": 371.88,
    "end": 387.38,
    "text": "و النشاط العقلي يبقى معه و هناك إغماء يمكن أن يكون سببه تغطي للعقل لأي سبب مرضي يمكن أن يصيب المريض و على كل فالخلاف أصلا موجود الخلاف موجود و الأقرب"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 23,
    "start": 387.38,
    "end": 407.4,
    "text": "في الإغماء الطويل أنه أشبه بالجنون بفقدان العقل فعلى هذا لا تكليف عليه و لذلك فإنه لا يؤمر فإذا أفاق أثناء الشهر ينظر في أمره و الله تعالى على طيب السائل داود القرواشي يقول"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 24,
    "start": 407.4,
    "end": 425.92,
    "text": "ما حكم التبرع بالدم في نهار رمضان إذا كان ضروريا لا يؤثر التبرع بالدم لا يؤثر على الصحيح على الصائم لذاته و أقصد بهذا القيد أنه إن لم يحتج إلى طعام أو شراب"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 25,
    "start": 425.92,
    "end": 444.26,
    "text": "فلا إشكاب و مرده و هذا ما استقر عليه مجمع الفقه الإسلامي أيضا كان أصل المسألة فيه خلاف هل التبرع بالدم إخراج الدم حكمه حكم الحجامة و في الحجامة خلاف فمن الفقهاء من يرى بأن الحجامة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 26,
    "start": 444.26,
    "end": 460.2,
    "text": "تنقض الصيام لحديث أن النبي صلى الله عليه وآله وسلم مر بمن يحتجم فقال أفطر الحاجم و المحجوم و ورد أيضا أنه صلى الله عليه وآله وسلم احتجم و هو صائم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 27,
    "start": 460.2,
    "end": 476.42,
    "text": "و كان هذا آخر فعل منه عليه الصلاة و السلام فدل على أن الحجامة لا تؤثر على الصيام على القول الراجح الصحيح لكن الخلاف موجود في المسألة و الذي استقر عليه"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 28,
    "start": 476.42,
    "end": 494.14,
    "text": "المجمع الفقه الإسلامي و هو الموافق لما تقدم ذكره من قول راجح بأن الحجامة لا تؤثر على الصائم هو أن التبرع بالدم لا يؤثر على الصائم في ذاته و إنما ينظر هل يحتاج إلى تغذية"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 29,
    "start": 494.14,
    "end": 509.22,
    "text": "أو إلى شراب من بعد أو يمكن أن يحدث له شيء من الأضرار لكن إذا كانت الحالة حالة ضرورة كإنقاذ نفس فهذا باب آخر فلئن ساغ في الساعة فمن باب أولى أن يسوغ التبرع بالدم في حالة الضرورة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 30,
    "start": 509.22,
    "end": 527.2,
    "text": "و الله تعالى أعلم نعم طيب كهلان الهادي يقول في قوله تعالى وَمِنَ النَّاسِ وَالْدَوَابِ وَالْأَنْعَامِ مُخْتَرِفٌ أَلْوَانُهُ كَذَلِكَ إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءِ ما المقصود بالخشية هنا هل يقصد هنا علماء الدين أم جميع تخصصات العلم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 31,
    "start": 527.2,
    "end": 544.12,
    "text": "إذن هذان سؤالا نعم الخشية سؤال ومن المقصود بالعلماء الذين هم أكثر الناس خشية لله عز وجل نعم الخشية هي خوف مع علم وتعظيم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 32,
    "start": 544.12,
    "end": 560.7,
    "text": "للمخوف فهي ليست مرادفة للخوف ولا هي بمرادفة للرهبة وإنما هي اضطراب في النفس مشوب"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 33,
    "start": 560.7,
    "end": 576.02,
    "text": "بمعرفة للسبب مع تعظيم وإجلال للأمر الذي أحدث ذلك للطراب نعم ولذلك فإن بعض علماء اللغة يقولون بأن الخشية"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 34,
    "start": 576.02,
    "end": 593.74,
    "text": "لا بد أن تكون لسبب المكروه لا للمكروه نفسه المقصود هو أنه إذا كان هناك أمر مخوف فالذي يخاف يخاف من ذات الأمر الذي يخشى يخشى من المصدر"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 35,
    "start": 593.74,
    "end": 611.76,
    "text": "من مصدر هذا الأمر المكروه وهذا معنى حسن وبتتبع يعني ما ورى في كتاب الله عز وجل في المواضع التي وردت فيها وردت فيها الخشية والخوف نجد أن هذا المعنى مقبول"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 36,
    "start": 611.76,
    "end": 628.54,
    "text": "فقد وصف الله تبارك وتعالى عباده المؤمنين قال يخشون ربهم ويخافون سوء الحساب يخشون ربهم ويخافون سوء الحساب سوء الحساب هو المكروه يخشون ربهم هو المصدر وهذا معنى متى هذا استطراد الآن"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 37,
    "start": 628.54,
    "end": 647.1,
    "text": "إذن هذه هي الخشية من حيث معناها واستعمالها في كتاب الله عز وجل نعم من هم المقصودون؟ هل علماء الدين؟ أو من سواهم من أهل العلم؟ فهم أكثر خشية لله تبارك وتعالى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 38,
    "start": 647.1,
    "end": 662.96,
    "text": "دار حديث بين طائفة من أهل العلم في هذه المسألة ولا حاجة إلى هذا الخلاف المقصود إنما يخشى الله من عباده العلماء به"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 39,
    "start": 662.96,
    "end": 680.22,
    "text": "العلماء بالله تبارك وتعالى لكن علمهم بالله عز وجل تختلف سبوله نعم فمنهم من يتعرف على ربه جل وعلا فيعظمه و يخشاه و يجله و يهابه"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 40,
    "start": 680.22,
    "end": 699.98,
    "text": "لأنه نظر في آيات الكون فعلم أن وراءها يد قدرة مطلقة و أنها قدرة كاملة لا تليق إلا بالخالق جل وعلا فعظم مولاه و خالقه فخشية نعم و منهم من نظر في سنن الله تبارك وتعالى في الحياة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 41,
    "start": 699.98,
    "end": 716.62,
    "text": "فعلم أن وراءها مكونا أو دع فيها أسبابا و نواميس فعظم هذا الخالق الإله المدبر لكل ما في هذا الكون من أحداث وسيار نعم و منهم من نظر في آياته التي تتلى في كتاب الله عز وجل"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 42,
    "start": 716.62,
    "end": 734.26,
    "text": "فوصل بذلك إلى إعظام الله عز وجل إلى تعظيم الله تبارك وتعالى و إجلاله و تسبيحه و تنزيه و تمجيده فكان من العلماء الذين هم أشد الناس خشية له تبارك وتعالى و هذه الأصناف الثلاثة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 43,
    "start": 735.14,
    "end": 751.48,
    "text": "التي ذكرت أنها سبل التعرف على الله عز وجل سبل العلم بالله تعالى التي يمكن أن تورث مزيد خشية له جل وعلا كل هذه السبل الثلاث وردت في سورة فاطر"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 44,
    "start": 751.48,
    "end": 770.78,
    "text": "التي فيها هذه الآية الكريمة فالله تبارك وتعالى تحدث في سورة فاطر عن بعض الآيات الكونية و منها هذا السياق الذي بيّن فيه اختلاف خلقه تبارك وتعالى في الجبال و في الأنعام و الدواب"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 45,
    "start": 770.78,
    "end": 788.16,
    "text": "و فيها أي في سورة فاطر ذكر لسنن الله تبارك وتعالى في الخلق و فيها آيات تتلى و إقامة حجج بآيات و أحكام"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 46,
    "start": 788.16,
    "end": 804.76,
    "text": "فكل ذلك مقصود في فهم معنى الآية الكريمة و بهذا يسهل الجمع بين المذاهب الشتة التي ذهب إليها أهل التفسير فيما يتعلق بالأكثر خشية من أهل العلم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 47,
    "start": 804.76,
    "end": 821.1,
    "text": "المقصودين في هذه الآية الكريمة فالمقصود إذن هم العلماء بالله تبارك وتعالى بعظيم قدرته المطلقة الكاملة و بعلمه جل وعلا و بتدبيره لخلقه"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 48,
    "start": 821.1,
    "end": 836.9,
    "text": "و بنواميسه في هذه الحياة و بما أودع في هذه الحياة من افتقار العباد إليه و احتياجهم إلى وحيه و احتياجهم إلى نعمه و آلائه و فضله و هو صلب ما جاءت به سورة فاطر"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 49,
    "start": 836.9,
    "end": 853.36,
    "text": "و من عجيب خلقه في هذا الكون المنظور من الآيات الكونية التي يرونها أو من الآيات التي يخبرهم عنها ربهم تبارك وتعالى مما كشفه لهم من عالم الغيب فقد كشف لهم خلق الملائكة في سورة فاطر"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 50,
    "start": 853.36,
    "end": 870.18,
    "text": "و خلق السماوات و الأرض و كشف لهم بعض المغيب عنهم مما يتلى عليهم فكل ذلك يوصل إلى العلم بالله تبارك و تعالى فيورث قلوب هؤلاء العلماء تعظيما و إجلالا و مهابة و إجلالا لله تبارك و تعالى و خشية منه"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 51,
    "start": 870.18,
    "end": 887.7,
    "text": "و الله تعالى أعلم نذكر بالأرقام 2-4-2-8-3-1-3-8 و الرقم الثاني 00968-24-18-5672"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 52,
    "start": 887.7,
    "end": 904.12,
    "text": "طب طريق الشيخ إذا بقينا عند هذا الموضوع تطرقتم الآن إلى موضوع الذين يخشون الله سبحانه و تعالى من خلال التأمل و النظر في هذا الكون أو في سننه و نواميسه لكن هل ينتقلون من هذه الخشية التي تتحدثتم عن أنها اضطراب مصحوب بعلم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 53,
    "start": 904.12,
    "end": 919.62,
    "text": "إلى التشريع إلى العمل لأنه الذين فهموا نحن من دائما من اللغة المتداولة هذا رجل يخشى الله أي أنه يتقنب الحرام بمعنى أنه في منظومة تشريعات تحكم علاقته بالله تعالى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 54,
    "start": 919.62,
    "end": 934.8,
    "text": "و تترقم هذه الخشية قطعا و لذلك قيل في تفسير هذه الآية الكريمة إنما العلم الخشية و هم يقصدون به ما يحققه هذا العلم في نفس العالم و إلا فلا معنى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 55,
    "start": 934.8,
    "end": 950.86,
    "text": "لتعظيم الله تبارك و تعالى و لإجلاله و لخشيته إن لم يكن ساعيا في مرضات من يخشاه نعم و من تبوأ هذه المنزل بعد من كشفت له أسرار هذا الكون و بعدما رأى حكمة الله تبارك و تعالى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 56,
    "start": 950.86,
    "end": 966.78,
    "text": "في آياته التي تتلى تشريعا و قصصا و عظة و هداية و نورا فإنه لا معنى لأن يوصف بأنه الأكثر خشية لله تبارك و تعالى إن لم يكن ذلك متبوعا بما يترجم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 57,
    "start": 966.78,
    "end": 982.76,
    "text": "ما توصل إليه بعلمه بالله تبارك و تعالى نعم إذا ليس هو جانبا قلبيا ليس هو جانبا نظريا أو جانبا جانب إدراك مجرد عن ما يتبعه من عمل"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 58,
    "start": 982.76,
    "end": 999.48,
    "text": "و من تقوى لله تبارك و تعالى و من توفية لحقوقه كيف هو يخشاه فالخشية تورث العمل هذا هو المقصود محمد الرقيش يقول هل التطعمات التي تعطى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 59,
    "start": 999.48,
    "end": 1015.26,
    "text": "لمن أراد الذهاب إلى الحج تفطر الصائم لا لا تفطر الصائم لأنها طعومات ليس فيها ما هو مغد فإذا أضيف إليها مغد فحينئذ تكون مفطرة أما إذا أعطيت"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 60,
    "start": 1015.26,
    "end": 1031.38,
    "text": "تطعمات و لقاحات فإنها لا تفطر و الله تعالى أعلم نبدأ استقبال المكالمات لأخ سيف العوفي سلام عليكم يا شيخ سيف و عليكم السلام و الله بركاته فضيل الشيخ كهلان كيف حالكم الحمد لله بارك الله فيك"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 61,
    "start": 1031.38,
    "end": 1046.48,
    "text": "الله يحفظك لدي سؤالين دكتور سأضل بعد طواف الوداع في العمرة قد يترك البعض تأدية ركعتين سنة الطواف توا كان جهلا أو نسيانا فماذا عليهم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 62,
    "start": 1046.48,
    "end": 1061.78,
    "text": "فمنهم من رجع إلى وطني نعم سؤال الثاني شخص يقوم برعاية والدته وأخيه المعاق فهل يجوز له أن يأخذ من نقودهم رغم أن والدته"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 63,
    "start": 1061.78,
    "end": 1077.86,
    "text": "تسمح له بذلك أما أخيه المعاق فهو لا يفقه شيئا وإذا كان بخلاف ذلك هل يجوز له أن يتسلف من فلوسهم علما بأن دخله المادي ضعيف لا يكفي طيب"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 64,
    "start": 1077.86,
    "end": 1093.9,
    "text": "فكال لكم دكتور فضح بارك الله فيك أحسنت أخ صالح المعمري السلام عليكم و عليكم السلام الله يحبك عندي سؤال طبعا شيخنا الفاضل شيخ كهلان"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 65,
    "start": 1093.9,
    "end": 1108.98,
    "text": "رأينا كثيرا من مقاطعكم في مسئلة عدم جواز خروج المرأة بدون المحرم ولكن عندما بعضهم يرى هذه المقاطع مثلا يعني يرد يرد حديث الرسول صلى الله عليه وسلم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 66,
    "start": 1108.98,
    "end": 1125.84,
    "text": "بعدم جواز خروج المرأة بأن هذا حديث خاص بعاصرية الصحابة بحجة وجود قطع طرق وأن هذا الحديث لا يمكن أن يعني يسقط في هذا الجيل هذا أولا الأمر الآخر يحتجون بأن المرأة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 67,
    "start": 1125.84,
    "end": 1141.98,
    "text": "لا يعني يمكن أن تذهب بمفردها للدراسة في الخارج لأن هناك نماذج من البنات يعني ذهبنا بلا محرم ورجعنا بأخلاقهم فهم يحتجون ب يعني جواز هذا الأمر بوجود مثل هذه النماذج"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 68,
    "start": 1141.98,
    "end": 1157.26,
    "text": "فهل هذا صحيح؟ طيب واضح كده إزاك الله خير أخصى الله بارك الله فيك أحسنت طيب من ضمن الأسئلة يقول أخ سعيد هل هناك سجود مندوب بعد التسليم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 69,
    "start": 1157.26,
    "end": 1174.64,
    "text": "في فريضة الظهر والعشاء وسنتي الفقر والمغرب وبعد صلاة الوطن لا ليس هناك سجود بعد التسليم لا في هذه الصلوات التي يسأل عنها ولا في غيرها وإنما إذا كان قد رأى البعض يسجد فلعل ذلك من سجود السهو"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 70,
    "start": 1174.64,
    "end": 1191.8,
    "text": "نعم وأما إذا كانوا قد اعتادوا على ذلك ظنا منهم أنه من السنة أو أنهم مرغب فيه فينبغي تعليمهم وتذكيرهم والله تعالى أعلم نعم السأل يقول وهذا"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 71,
    "start": 1191.8,
    "end": 1209.2,
    "text": "محمد الرحبي نعم يقول هل هناك دليل من الكتاب والسنة على وعد رباني زمني بتحرير المسجد الأقصى المبارك من قبضة اليهود أو جميع ما ذكر في سورة الإسراء إنما هو أو جميع ما ذكر في سورة الإسراء"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 72,
    "start": 1209.2,
    "end": 1224.52,
    "text": "إنما هو مربوط بالأخذ بالأسباب حتى يتحقق هذا الوعد لكم إقابة سابقة ولكن يمكن أن تعطوهم يعني إقابة نعم باختصار شديد لا ليس هناك تحديد زمني في كتاب الله عز وجل و إنما هي أسباب أو دعها الله تبارك وتعالى و بشارات"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 73,
    "start": 1224.52,
    "end": 1240.48,
    "text": "بشر بها عباده المؤمنين إنهم أخذوا بالأسباب فإن الله تبارك وتعالى يكتب لهم النصر و الصحيح أنه في تاريخ هذه الأمة حتى يتنبه الناس لأنهم كثيرا ما يسألون عما ورد في تحرير المسجد الأقصى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 74,
    "start": 1240.48,
    "end": 1257.1,
    "text": "و أنه مما بشر به رسول الله صلى الله عليه وآله وسلم نعم هناك أحاديث صحيحة مقبولة لكن هل كان سلف هذه الأمة حينما كانوا يحررون"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 75,
    "start": 1257.1,
    "end": 1274.28,
    "text": "المسجد الأقصى كانوا ينبعثون من تلك البشارات الزمانية التي يظنها الناس اليوم يعني حينما فتح سيدنا عمر بن الخطاب رضي الله تعالى عن"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 76,
    "start": 1274.28,
    "end": 1290.14,
    "text": "المسجد الأقصى و أرض فلسطين و حرر المسجد الأقصى هل قال الناس بأن هذا من علامات آخر الزمان لأن تحرير المسجد الأقصى هو من علامات آخر الزمان و عندما فعل ذلك صلاح الدين أيضا و حرره من قبضة الصليبيين"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 77,
    "start": 1290.14,
    "end": 1307.28,
    "text": "هل كانوا يعني يتذاكرون فيما بينهم أن ذلك من علامات آخر الزمان أو أنهم كانوا يوقنون أن تحرير المسجد الأقصى هو من المفاخر التي على المسلمين أن يسعوا إليها"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 78,
    "start": 1307.28,
    "end": 1322.56,
    "text": "لأنها قضية عقيدة و دين و هو تحرر من أي أن فتح المسجد الأقصى هو تحرر من الذل و الهوان الذي أصابهم و هو سبب لجمع كلمة المسلمين و تأليف قلوبهم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 79,
    "start": 1322.56,
    "end": 1340.08,
    "text": "و هو رد للعدوان و رفع للظلم عن المستلعفين في الأرض و في أعز مقدسات المسلمين و في أطهر البقاع و أكثرها بركة فهذا الذي كان يدفعهم إلى ذلك"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 80,
    "start": 1340.08,
    "end": 1355.08,
    "text": "لكن الله تبارك و تعالى أودع في كتابه العزيز هذه البشارات لتكون دافعا للمسلمين للأخذ بالأسباب و ليتحلوا بما يدفعهم إلى بلوغ تلك الغايات"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 81,
    "start": 1355.08,
    "end": 1373.82,
    "text": "لا أن يقعدوا منتظرين من يفتح لهم لا أن يقعدوا دون أخذ بالأسباب و كأن السماء سوف تأتيهم بقائد يكفيهم مؤنة الجهاد في سبيل الله و دفع العدوان و الائتلاف على الحق"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 82,
    "start": 1373.82,
    "end": 1390.9,
    "text": "لا هذا لا بد أن يتحلى به المسلمون و أن يأخذوا بأسبابه متوكرين على الله تبارك و تعالى آخذين بالأحكام الشرعية الواردة في كتاب الله عز و جل سورة الإسراء و قد ذكرت هذا في أكثر من مناسبة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 83,
    "start": 1390.9,
    "end": 1411.14,
    "text": "هي تبين من محاور موضوعاتها أنها تبين سنة الله تبارك و تعالى في الأمم و القرى كما تبين أيضا سنته الجارية في الأفراد و صلاحا و استقامة و فسادا و إهلاكا"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 84,
    "start": 1411.14,
    "end": 1426.62,
    "text": "نهوضا و إهلاكا نهوضا و تدميرا و لذلك فإنها تضع لهم أصول العقائد التي يحتاجون إليها و أمهات التشريعات التي يحتاجون إليها و أمهات الأخلاق التي يجب عليهم أن يتحط"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 85,
    "start": 1426.62,
    "end": 1446.6,
    "text": "تضع لهم المنهج الدستور النظام الذي عليهم أن يسير عليه إن أرادوا الصلاح الذي يورثهم التمكين في الأرض و أن تكون لهم السيادة و أن تكون لهم العزة أو إن تخلوا عنها فإنهم و قعدت بهم هممهم و تواكلوا"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 86,
    "start": 1446.6,
    "end": 1464.02,
    "text": "فإن الله تبارك و تعالى يورث الأرض من شاء من عماله ممن يأخذ بأسباب القوة فهذا هو المعنى و الله تعالى أعلم نقف إذن مع فاصل قصير نعود إليكم بعده بإذن الله مرحبا بكم أعزائنا كرام مرة أخرى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 87,
    "start": 1464.02,
    "end": 1480.12,
    "text": "نأخذ مكالمة خليل البطاشي أهلي السلام عليكم يا شيخ و عليكم السلام الله بركاته لخليل أهلا بك السلام عليكم دكتور و عليكم السلام و رحمة الله و بركاته حياكم الله الله يبارك فيك لا خليل خضر"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 88,
    "start": 1480.12,
    "end": 1495.26,
    "text": "خضر خضر خضر أعطيكم الصحة و العافية آمين جميل سؤالي يا أساة يا دكتور في نظر يسمى نظر العوام نعم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 89,
    "start": 1495.26,
    "end": 1510.9,
    "text": "أنا ما أعرف يا الحقيقة متى يكون النظر ريد توضيح من سماحة الشيخ ريد توضيح في نظر متى يكون النظر صحيح لأن سألسا بعد حقيقة من أحد المشايخ"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 90,
    "start": 1510.9,
    "end": 1527.58,
    "text": "يقول أن في نظر يسمى نظر العوام مثلا الإنسان يقول الله أنا نظر إذا الله سبحانه وتعالى رزقني كذا كذا أنا أسوي كذا كذا مثلا أدبح أو أتصدق هل هذا النظر صحيح ولا لا مثل ما سبق و اضطرق"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 91,
    "start": 1527.58,
    "end": 1542.7,
    "text": "متى يكون النظر صحيح طيب إن شاء الله شكرا شكرا الله يبارك فيك أخ زاهر الهاشمي نعم السلام عليكم شيخ و عليكم السلام بساك الله بالخير يأتيك الصحة و العافية إن شاء الله"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 92,
    "start": 1542.7,
    "end": 1558.3,
    "text": "هنتم بالشهر الفضيل همين جميعا و إياكم يا رب الله يهنيكم الجميع إن شاء الله شيخنا أنا عندي سؤال على ساس أنه أختصر عليكم كما يقول وقتكم من ذلك أنا عندي سكر يعني الحين مزمن"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 93,
    "start": 1558.3,
    "end": 1573.32,
    "text": "طبعا كما تقول يمكن أنا فوق الستين يعني خمسة اربعة وستين خمسة وستين سنة يعني السكر هذا أنا تناول عنه حقا يعني أباري أنسلين حينما يأتي نظر رمضان"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 94,
    "start": 1573.32,
    "end": 1589.96,
    "text": "يعني أكون في حيرة يأضرب الأنسلين ينزل السكر ما أقدره في الصيام يأخذ الحبوب ما ينتبه عند السكر يرتفع فوق و عاد أنا عندي مشكلة لإني عندي ضغط في العين"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 95,
    "start": 1589.96,
    "end": 1606.62,
    "text": "النظر ضعيف وضاربه باري و كذا و عاد لما يرتفع عند السكر يأثر عليه في العيون في نفس الوقت اليوم الأولى والثانية والثالثة يشتبع عندي إمساك في البطن عاد البطن ما يمشي إلا بالملينات"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 96,
    "start": 1606.62,
    "end": 1621.92,
    "text": "يعني إحنا نقول له الحلول وهذا النوع ما عرفت يعني أنا كأني واقع في حيرة الحين أنا أتناول الحبوب صح أن ما ينزل السكر لكن في الارتفاع يرتفع يرتفع"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 97,
    "start": 1621.92,
    "end": 1637.04,
    "text": "فلكن أنا أتوى مشي الحال يعني بس أن ما يرتفع السكر خوفا أن أنا هذه الأشياء اللي خبرتك عنها ضغط العين والأمور هذه والآن صراحة مش فكنا أصوم تسمع كيف إذا كان"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 98,
    "start": 1637.04,
    "end": 1652.18,
    "text": "أنت صايم الآن أنا صايم طبعا صايم صايم شيخنا صايم الله يتفع ما عاد اليوم الأولى اليوم الأولى نزل عندي إلى ثنين وخلاف فقدت الوعي وفطرت لخ زاهر بس الشيخ سيدخل معك في بعض الأسئلة وتأخذ الإجابة مباشرة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 99,
    "start": 1652.18,
    "end": 1667.8,
    "text": "خبر شيخنا استشارت الطبيب لخ زاهر هل الطبيب أدن لك في الصيام أو قالوا لك الأحسن أنك ماتصون لا أنا استشارت الطبيب أنا أول شيء اتصلت هناك عندكم بالمكتب ليفتاء لأن الطبيب"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 100,
    "start": 1667.8,
    "end": 1685.92,
    "text": "الطبيب ما ليفتاء أنا رحت الطبيب رحت الطبيب فقال لي أنت مريض السكر خوفا عليك لما يرتفع السكر يعمل لك مباعفات ولما ينزم السكر يكون بعده أخطر وأخطر تسمع كيف فإذا ما قدر توازن السكر هذا"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 101,
    "start": 1685.92,
    "end": 1700.92,
    "text": "يكون أفضل أنك تفطر تسمع كيف هذا إنسان كما تقول كان ثقة نحن يعني بعد ما عرفه يعني غجانة عن ثقة يعني متدين واضح تفضل شيخنا"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 102,
    "start": 1700.92,
    "end": 1717.34,
    "text": "تفضل شيخنا الشيخ يبدأ بإجابة إذن خلاص هو الأولى في حقك أن تسمع لنصيحة الطبيب إذا كان الطبيب قد نصحك بالفطر فالأولى بسبب مضاعفات السكر التي عندك والارتفاع والنزول أن تفتر في هذه الحالة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 103,
    "start": 1717.98,
    "end": 1737.5,
    "text": "عفاة الله إن شاء الله شيخنا واتعم عن كل يوم كم يعني أخرج شاسمه الفدية وكذا أتلقى أستي اليوم حتى ما يتعلم إن شاء الله سيكون ذلك بإذن الله طيب سيف العوفي كان يسأل عن الذي يترك ركعتين الطواف"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 104,
    "start": 1737.5,
    "end": 1754.54,
    "text": "ما حكومه عليه القضاء عليه أن يقضي ركعتين الطواف حتى وإن كان قد رجع ليقضي ركعتين الطواف والله تعالى أعلم الآن مع وجود الحماية الاجتماعية أصبح المعوق يأخذ مكافأة مالية و معونة مالية في كل شهر"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 105,
    "start": 1754.54,
    "end": 1772.54,
    "text": "ورد إلينا أكثر من سؤال في هذا الموضوع هل يصح لأسرته و هي تقوم بشأنه أن تتصرف ذلك المال لصالحه أيضا إذا كانت محتاجة و فقيرة كما للحالة التي ذكرها الأخصي أولا للقيام بشأن من له ذلك المال"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 106,
    "start": 1772.54,
    "end": 1787.82,
    "text": "فلا مانا من كبير في السن أو مريض فإنه ينفق عليه من ماله هذا لا حرج فيه و القائم عليه"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 107,
    "start": 1787.82,
    "end": 1803.98,
    "text": "الذي يقوم بشأنه برعايته و يدبر له أموره و يسعى إلى العناية به فإن له أن يأخذ بالمعروف له أن يأخذ نظير عمله ذلك"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 108,
    "start": 1803.98,
    "end": 1821.24,
    "text": "و جده و اجتهاده أن يأخذ بالمعروف فهذه هي الصور التي سأل عنها الأخصي أما ما كان يقصد به رفض الأسرة ليكون للأسرة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 109,
    "start": 1821.24,
    "end": 1836.36,
    "text": "فلا مانع أن يكون رب الأسرة أن ينفق منه على الأسرة نفسها لأن المقصود هو تخفيف التكاليف عن الأسرة و أن يتمكن ولي أمر الأسرة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 110,
    "start": 1836.36,
    "end": 1851.8,
    "text": "أو رب الأسرة من حياة كريمة يوفر فيها ما تحتاج إليه أسرته فلا مانع أيضا من انتفاعه و أن يجعل نفقته على أولاده و عياله من مثل هذه المخصصات المالية"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 111,
    "start": 1851.8,
    "end": 1867.18,
    "text": "لا مانع من ذلك لا مانع من ذلك هذا بالنسبة للمعوق الذي ليس لديه إدراك لا يعطي موافقة و عدلة هذا تقدم في الصنف الأول قلت بأنه إذا فيما يتعلق بالإنفاق عليه فهذا يكون من ماله"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 112,
    "start": 1867.18,
    "end": 1883.46,
    "text": "من مال هذا لا خلاف فيه و لا حرج طيب و كذا من يقوم بشأنه إذا احتاج فإنه لا مانع على أن يكون ذلك بالمعروف لا نريد أن نقول أجرة المثل لأن في الغالب داخل الأسرة و إنما يقول أن يأخذ بالمعروف نظير قيامه و رعايته"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 113,
    "start": 1883.46,
    "end": 1899.18,
    "text": "و لعله ترك أعمال أخرى فإن صرف إلى العناية بمن هو محتاج إلى رعاية و عناية في الأسرة نعم فلا مانع له أن يأخذ لنفسه بالمعروف نظير ذلك نعم و أما ما كان من منح أو مكافآت"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 114,
    "start": 1899.18,
    "end": 1915.5,
    "text": "يقصد منها عموم الأسرة نعم لأجل توفير حياة طيبة لهم ففي هذه الحالة لا مانع لرب الأسرة أن ينفق منه على الأسرة نعم نعم من هذا المال المخصص للمشاهد نعم طيب دخ صالح يقول"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 115,
    "start": 1915.5,
    "end": 1932.72,
    "text": "ذكرتم في أجوبة عن موضوع سفر المرأة من دون محرم و استندتم إلى أحاديث نبوية شريفة لكن يقول هناك من يفسرها تفسيرا تاريخيا و يرى أن هذه الأحاديث كانت في ظرف زمني معين و الآن الوضع تغير لا يوجد قطع طرق لا يوجد شيء تخاف منه المرأة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 116,
    "start": 1932.72,
    "end": 1949.86,
    "text": "فهل يعني يتغير الحكم مع تغير هذا العصر و ليس هذا بالدليل شرعي في الحقيقة يعترض به على أحاديث رسول الله صلى الله عليه و آله و سلم الناهية عن سفر المرأة إلا مع ذي محرم و الأحاديث وردت"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 117,
    "start": 1949.86,
    "end": 1967.48,
    "text": "يعني بصياغ عديدة لا تسافر المرأة المرأة مسيرة يوم و ليلة و في رواية مسيرة ثلاث ليال إلا مع زوج أو ذي محرم من كانت تؤمن بالله و اليوم الآخر فلا تسافر إلا مع ذي محرم و هكذا كان هدي أمهات المؤمنين"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 118,
    "start": 1967.48,
    "end": 1983.72,
    "text": "و الصحابيات و رضوان الله تعالى عليهم هل ورد في شيء من هذه الروايات أن هذا الحكم مقيد بتحقق الأمان ليس شيء منها"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 119,
    "start": 1983.72,
    "end": 1998.96,
    "text": "مجتملا على مثل هذا القيد و الزعم بأن ذلك كان في وقت يكثر فيه قطاع الطريق غير صحيح لأن الحكم هذا استمر و التأكيد عليه استمر"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 120,
    "start": 1998.96,
    "end": 2015.34,
    "text": "في حياة رسول الله صلى الله عليه و آله و سلم و معلوم أنه بعد فتح مكة دخلت اليزيرة العربية في هذا الدين و استتبى الأمن و الأمان و أمن الناس على أنفسهم و أمنت الطرق"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 121,
    "start": 2015.34,
    "end": 2033.2,
    "text": "و لكن لم يأتي من يزعم بأن هذا الحكم قد انتهى أوانه و رفع حكمه و أنه لا حاجة إليه نعم ورد أن رسول الله صلى الله عليه و آله و سلم ذكر في معرض بيان انتشار هذا الدين"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 122,
    "start": 2033.2,
    "end": 2048.54,
    "text": "أنه يمكن أن تسير الراكبة أن تسير المرأة في رواية من صنعاء إلى حضر موت و في رواية إلى مكة لا تخشى إلا الله و الذئب على غنمها"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 123,
    "start": 2048.54,
    "end": 2063.64,
    "text": "نعم و أنها يعني في بعض الروايات أنها تسير منفردة لا أحد معها لكن هل ما ضربه رسول الله صلى الله عليه و آله و سلم على سبيل التمثيل يؤخذ منه حكم شرعي في غير ما مثل به هذا يعني أمر"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 124,
    "start": 2063.64,
    "end": 2080.08,
    "text": "الأمر الثاني هل أيضا هذه الروايات أو مثل هذه الروايات تدل على أنها مسافرة لوحدها و لا محرم لها و لا زوج لها أكثر الروايات ليس فيها ذكر لذلك"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 125,
    "start": 2080.08,
    "end": 2095.82,
    "text": "فهو مسكوت عن غاية ما يقال بأنه مسكوت عنه أعجب من هذا كله الاحتجاج بأن بعض النساء يسافرن و يرجعن و هن على خلق و حافظن على خلقهن و دينهن"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 126,
    "start": 2095.82,
    "end": 2116.14,
    "text": "في المقابل هناك أعداد كبيرة من النساء حالاتها تصل إلينا نعم من يتعرضن لعنف و لمزالق تفضي بهن إلى الإلحاد و إلى تبني أفكار مخالفة لدين الله تبارك و تعالى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 127,
    "start": 2116.14,
    "end": 2133.14,
    "text": "و نحن نتحدث عن يعني الكثير من النساء للأسف الشديد فإذا هذا مما لا يحتج به على الحكم الشرعي الأحكام الشرعية تأخذ من أدلتها الشرعية لا تأخذ من إخفاقات الناس و لا من نجاحاتهم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 128,
    "start": 2133.14,
    "end": 2148.78,
    "text": "و إنما قد يكون هذا الحال مؤكدا لما ورد في الأحكام الشرعية و هذا هو الحال الصحيح أن الحالات التي تتأكد فيها الحاجة إلى وجود محرم مع المرأة في سفرها"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 129,
    "start": 2148.78,
    "end": 2165.44,
    "text": "أكثر بكثير من الحالات أو الأحوال التي يظن أن مرأة منفردة سافرت و رجعت و لم تتأثر و ما أدراكم و ما الذي حصل و ما الذي تعرضت له فإذن الحكم الشرعي واضح و يأخذ من الأدلة الشرعية"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 130,
    "start": 2165.44,
    "end": 2181.96,
    "text": "و نعم المسألة كما قلت فيما يتعلق بمثل الروايات التي ضرب فيها رسول الله صلى الله عليه وآله و سلم المثل بحالة الأمن و الأمان و انتشار دين الله تبارك و تعالى و ذكر فيه المرأة تسير لوحدها"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 131,
    "start": 2181.96,
    "end": 2198.56,
    "text": "نعم هذا دعا بعض الفقهاء المعاصرين إلى القول بأن هذا الأمر هذا الحكم مقيد بالأمن و الأمان لكن هذا الوصف لا يمكنه إجراؤه حتى لو قلنا حتى لا تجاوزنا"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 132,
    "start": 2198.56,
    "end": 2217.04,
    "text": "ليأتي أحد اليوم و يقول نعم بأن السفر إلى أين مثلا إلى أوروبا إلى أمريكا إلى شرق العالم إلى غرب العالم هو سفر آمن و أن الإقامة هناك آمنة فليستطيع أحد أن يزعم و نحن نعرف بأن الجرائم عندهم تحسب بالدقيقة الواحدة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 133,
    "start": 2217.04,
    "end": 2236.42,
    "text": "بل بعض المعدلات طلعت عليها بالثانية نعم 43 ألف لا سي مجرائم التي تقع على النساء و العنف الذي يقع على النساء و الإغتصاب و الانتهاك و الإهانات و غير ذلك فمن هذا الذي يزعم اليوم أنه يمكن أن يكون هذا السفر بلا محرم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 134,
    "start": 2236.42,
    "end": 2251.94,
    "text": "لأن الأمانة متحقق في الأرض و في وجهات السفر هذا فقط من الوساوس و الأوهام التي يسعى الناس إلى التخلص بها من أحكام دين الله تبارك و تعالى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 135,
    "start": 2251.94,
    "end": 2269.54,
    "text": "و مع ذلك فقد قلت أو أقول اليوم بأن بعض الفقهاء المعاصرين رأوا بأن هذا الحكم نعم معلق و هم التفتوا إلى موضوع الإقامة دون السفر يعني المكت في المكان أما السفر نفسه أما السفر نفسه فإنهم يقولون بلزوم محرم فيه"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 136,
    "start": 2269.54,
    "end": 2284.7,
    "text": "و الله تعالى و فيما تقدم من إجابات سابقة غنية إن شاء الله كما تفضلتم أيضا هو خطأ في المنهج هذا دليل استنباطي و هذا استقرائي و الاستقراء أيضا له شروطه الخاصة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 137,
    "start": 2284.7,
    "end": 2303.38,
    "text": "طيب يبقى معنا السؤال الأخير لأخ خليل يسأل عن نذر المجازة أو العرب يقول هل يعني يصح هذا هو يمكن يعني تقدم أيضا جواب فيه قدر من البست نذر المجازة يقابل نذر التبرر نذر التبرر هو الذي ينشئه المرء ابتدائا"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 138,
    "start": 2303.38,
    "end": 2319.68,
    "text": "فينظر أن يفعل لوجه الله تعالى الأمر فلاني أن يتصدق الصدقة الفلانية أن يفعل كذا و هذا لا خلاف به هذا نذر التبرر لا خلاف به و إنما الخلاف في نذر المجازة أو نذر العوض أو المعاوضة"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 139,
    "start": 2319.68,
    "end": 2336.18,
    "text": "أنه في مقابل إن حصل له كذا فإنه يفعل كذا فكأنه يشترط على الله تبارك وتعالى وورد يعني الباعث إن سمح الوقت الباعث للخلاف في هذا النوع"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 140,
    "start": 2336.18,
    "end": 2352.22,
    "text": "هو ما ورد من نهي عن هذا النوع من النذور لكن حمله كثير وحسب ما أذكر أن من حرر المسألة تحريرا جيدا ابن عبد البر أنه حمل ذلك على وجوه"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 141,
    "start": 2352.22,
    "end": 2368.34,
    "text": "أن يكون هذا الذي يعني ينهى عنه هو الذي يقطع السبب عن الله تبارك وتعالى المسبب لكل شيء فهو يظن أن ذلك إنما يحصل بسبب هذا النذر لا بتوفيق من الله تبارك وتعالى"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 142,
    "start": 2368.34,
    "end": 2385.58,
    "text": "فهذا هو المحذور هذا يعني الظن المخالف لليقين والإيمان بالله تبارك وتعالى وحسن وصدق التوكل عليه هو المحذور المنهي عنه"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 143,
    "start": 2385.58,
    "end": 2403.42,
    "text": "وذكر يعني وجوها أخرى يمكن له أن يرجع إليها في الجواب السابق والله تعالى أعلم أعزائكم الله خير فضل الشيخ شكرا جزيلا لكم أعزائنا نشكر وإياكم فضلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان نشكركم أيضا على مشاركتكم معنا واسئلتكم ومتابعتكم"
  },
  {
    "video_link": "1uYhaToIZiM",
    "segment_index": 144,
    "start": 2403.42,
    "end": 2407.18,
    "text": "ألقاكم غدا بإذن الله والسلام عليكم ورحمة الله وبركاته"
  }
]