[
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.24,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله بركاته وأهلا ومرحبا بكم في هذا اللقاء الشديد الذين تناولوا فيه أيضا أسئلة متعددة ومختلفة"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 1,
    "start": 16.24,
    "end": 36.3,
    "text": "مع ضيفنا العزيز فضيلة الشيخ الشديد الدكتور كهلان بن نبهان الخروصي مساعد المفتل عام لسلطنة عمان ممكنكم أيضا أن تشاركوا في هذه الحلقة عبر الأرقام التي سترونها على الشاشة بإذن الله وإن وجدنا فرصة سنذكركم بها وأيضا عن طريق مواقعنا على شبكات التواصل خاصة منصة أكس"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 2,
    "start": 36.3,
    "end": 53.24,
    "text": "فأهلا ومرحبا بكم جميعا ونرحب بفضيلة الشيخ أهلا ومرحبا بكم فضل الشيخ حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميعا مجيب"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 3,
    "start": 53.24,
    "end": 74.28,
    "text": "آمين سؤالا من الأخي حي دائما يتكرر معنا منذ بداية الحلقة وقد طلبتم تأجيله في فترة من الفترات فيما يتعلق إذا أوذي الإنسان في مشاعره وأحاسيسه أي أهينت كرامته هذا الألم الذي يتحصل له هل هو مال متقوم يمكن أن يأخذ تعويضا عنه مالا ماديا كإرضاء لهذه النفس"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 4,
    "start": 74.28,
    "end": 90.38,
    "text": "بسم الله الرحمن الرحيم والحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا بواب رحمتك وانشر علينا بواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم واهلنا إلى الطريق الأقوم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 5,
    "start": 90.38,
    "end": 105.62,
    "text": "إنك أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد فإن هذه المسألة تعرف بالتعويض المالي عن الضرر المعنوي و يسمى الضرر المعنوي أحيانا بالضرر الأدبي"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 6,
    "start": 105.62,
    "end": 126.68,
    "text": "و يقصد به ما أشارتم إليه في السؤال بكل دقة الأذى أو الضرر الذي يمكن أن يلحق بشخص ما في مشاعره و عواطفه و أحاسيسه فلا علاقة لما يمكن أن يصيبه في بدنه أو في ماله"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 7,
    "start": 126.68,
    "end": 147.58,
    "text": "بالحديث عن هذه القضية لأن ما يصيب الإنسان في بدنه تتناوله أحكام الديات و الأرش و الجراحات و ما يصيب الإنسان في ماله من إتلاف أو عدوان تناولته أيضا هذه الشريعة الحنيفية السمحة بأحكامها المتعلقة بالتعويض عنه"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 8,
    "start": 148.5,
    "end": 166.28,
    "text": "و إنما الكلام فيما يمكن أن يلحق الإنسان من أذى في نفسه من أذى معنوي في مشاعره كما تقدم أو أحاسيسه أو كرامته أو عرضه هذا هو تعريف الضرر المعنوي المقصود هنا أو الضرر الأدبي"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 9,
    "start": 166.28,
    "end": 182.12,
    "text": "و الفقهاء الأوائل لم يتعرضوا لهذه القضية و لا يقصد من ذلك أنهم لم يتناولوها لخفائها عليهم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 10,
    "start": 182.12,
    "end": 198.98,
    "text": "و إنما لم يقل منهم أحد بالتعويض المالي عن الضرر المعنوي إلا قولا نسب إلى صاحبي أبي حنيفة نسب مرة إلى الإمام محمد بن الحسن"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 11,
    "start": 198.98,
    "end": 217.26,
    "text": "في الجراحات إذا التأمت و لم يبق لها أثر فقال بالعوض عن الألم الذي أصابه و أما أبو يوسف فإنه تحدث عن العوض في مقابل الدواء و العلاج"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 12,
    "start": 217.26,
    "end": 236.32,
    "text": "و نسب إليه أيضا القول بأن العوض يكون عن الألم أما غيرهم من أهل الفقه من مختلف المذاهب الإسلامية فلم يقولوا بالتعويض المالي عن الضرر المعنوي"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 13,
    "start": 236.32,
    "end": 252.9,
    "text": "لنبين كالقذف و السباب و الشتائم و النبز بالألقاب و الإهانة كل هذه تندرج في هذا النوع من"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 14,
    "start": 252.9,
    "end": 268.38,
    "text": "ما نحن بصدل الحديث عنه هذا يسمى هو الذي يطلب أهله التعويض عن هذا الضرر المعنوي الناشئ عن أعمال أو أقوال كالقذف"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 15,
    "start": 268.38,
    "end": 283.6,
    "text": "أو السب و الشتم أو الإهانة أو القدح في العرض أو السخرية أو غير ذا أو الاستهزاء أو ما أشبهها من أقوال يمكن أن تؤذي نفس هذا المكلف"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 16,
    "start": 283.6,
    "end": 301.48,
    "text": "نعم هل هناك نعم بعض الفقهاء المعاصرين عدد قليل منهم كالشيخ علي الخفيف وبعض الفقهاء المعاصرين جنحوا أي فقهاء الشريعة جنحوا إلى جواز أخذ العوض المالي"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 17,
    "start": 301.48,
    "end": 317.04,
    "text": "في مثل هذه الحالات عن الضرر المعنوي لكن جماهير أهل العلم من فقهاء الشريعة لم يروا هذا الرأي فعدوه من باب أخذ المال على العرض"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 18,
    "start": 317.04,
    "end": 333.16,
    "text": "نعم وهذا مما أجمع الفقهاء على عدم جوازه لما فيه من امتهان لكرامة هذا الإنسان وهذا دليل من أدلة الجمهور القائلين بمنع أخذ العوض المالي"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 19,
    "start": 333.16,
    "end": 348.52,
    "text": "عن الضرر الأدبي أو المعنوي نعم ومما يدل على رجحان القول بالمنع إذ لا مانع من إلحاق عقوبة أو تعزير"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 20,
    "start": 348.52,
    "end": 366.04,
    "text": "بمن صدر منه فعل من مثل هذه الأفعال التي يمكن أن تؤذي الإنسان في كرامته أو عرضه أو في مشاعره وأحاسيسه فلا خلافة في جواز إمضاء عقوبات بدنية"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 21,
    "start": 366.04,
    "end": 382.26,
    "text": "إما الحدود إذا كانت إذا كان الفعل مما تشمله الحدود إذا كانت الجريمة مما كالقذف على سبيل المثال فهناك حدود مقرة شرعا هناك حد شرعي وهو الجلد ثمانين أو بالتعازير"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 22,
    "start": 382.26,
    "end": 401.2,
    "text": "والتعازير موكولة إلى ولي الأمر بما يتناسب مع الجرم وهي في الغالب تكون في بدن الإنسان بالحبس أو غيرها من العقوبات التي تقر كذلك جواز رد هذه الإساءة بمثلها"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 23,
    "start": 401.2,
    "end": 418.84,
    "text": "إن لم يكن فيها قذف هو أيضا حق مكفول لمن وقعت عليه هذه الإساءة فالله تبارك وتعالى يقول وَإِنْ عُقِبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُقِبْتُمْ بِهِ وَيَقُولُ وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 24,
    "start": 418.84,
    "end": 435.08,
    "text": "مثلها ويقول فَمَنْ اَعْتَدَى عَلَيْكُمْ فَاعْتَدُوا عَلَيْهِ بِمِثْلِ مَا عَتَدَى عَلَيْكُمْ إذن جواز رد الإساءة إلا إذا كانت إذا كان فيها قذف مما لا يجوز لمسلم أن يقوله لغيره"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 25,
    "start": 435.08,
    "end": 451.22,
    "text": "أما أن يرد ذلك عن نفسه أو أن يرد الإساءة بمثلها مما هو مباح فلا حرج عليه في ذلك نعم فالآن لنتبين لما سلك جمهور أهل العلم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 26,
    "start": 451.22,
    "end": 468.56,
    "text": "مسلك المنع من أخذ العوض المالي على الضرر المعنوي أو الضرر الأدبي وأنا أجمع بين الإسمين لأن هناك أضرار معنوية تتعلق بالحقوق المعنوية المتقومة شرعا"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 27,
    "start": 468.56,
    "end": 487.24,
    "text": "وهذه خارجة كحق الابتكار والتأليف والاسم التجاري والعلامة التجارية والعنوان التجاري هذه أصبحت حقوقا متقومة شرعا وتسمى في بعض الأحيان بالحقوق المعنوية المتقومة شرعا"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 28,
    "start": 487.24,
    "end": 504.02,
    "text": "فحتى لا يلتبس الحال أنا لا أتحدث عنها والسائل لا يسأل عن هذه وإنما يسأل عن ما ذكرتموه في السؤال من الضرر الذي من الأذى الذي يصيب الإنسان في كرامته وعرضه ومشاعره هذا الذي نتحدث عنه"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 29,
    "start": 504.02,
    "end": 521.12,
    "text": "الآن أظهر الأدلة فيما يظهر عندي أولا تعذر إثبات حصول هذا الضرر أو الأذى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 30,
    "start": 521.12,
    "end": 540.58,
    "text": "لأنه أمر خفي ويتفاوت الناس فيه تفاوت لا حد له فبين من يمكن أن تخدش كرامته لأدنى كلمة وبين من يحتمل الأذى ويصبر ولا يكترث"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 31,
    "start": 540.58,
    "end": 559.14,
    "text": "لما يتلقاه من أذى لفظي من غيره ولو كان إهانة أو كان فيه تنقص لكرامته أو كان فيه سباب وشتم فإنه لا يتأثر ولا يمكن إثبات حصول الأثر"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 32,
    "start": 559.14,
    "end": 576.94,
    "text": "خصوصا أن القائلين بجواز التعويض أو بالتعويض المالي عن الضرر المعنوي الأدبي هذا فإنهم لا يتحدثون عن صدور الفعل المؤذي وإنما يتحدثون عن المضرور نفسه"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 33,
    "start": 576.94,
    "end": 592.86,
    "text": "لما أصابه من أذى ولذلك تتفاوت التعويضات حتى بلغت حد السفة في بعض البلدان الغربية إلى الملايين ملايين دولارات في حين أنه لا يمكن إثبات حصوله حقيقة كيف يثبت؟"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 34,
    "start": 592.86,
    "end": 612.88,
    "text": "لا يمكن لأنه أمر خفي فإذن هذا هو الأمر الدليل الأول الدليل الثاني أنه لا يمكن أن ينضبط فكل ما ثبت فيما يتعلق بعوض مالي"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 35,
    "start": 612.88,
    "end": 628.72,
    "text": "اشترط فيه المماثلة أما هذه فكيف يمكن أن تجرى عليها المماثلة لأنها غير منضبطة حتى لو قيل بالتجاوز في مسألة الإثبات والأصل في الدعوة الإثبات لكن لو تجاوزنا الأمر الأول"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 36,
    "start": 628.72,
    "end": 645.42,
    "text": "فكيف بعد ذلك يمكن تقديرها لأنها غير منضبطة لا يمكن إطرادها فهناك من يمكن أن يتأذى كثيرا وأن يورثه ذلك شيء من العلل هناك من لا يتأذى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 37,
    "start": 645.42,
    "end": 661.46,
    "text": "هناك من يتأذى كثيرا هناك من يتأذى دون ذلك هذا أيضا لا حد له ولا حصر فكيف يضبط وما الذي يعول عليه في تقدير العوض حينئذ لا يمكن ذلك إذن إثباته متعذر"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 38,
    "start": 661.46,
    "end": 681.8,
    "text": "وضبطه متعذر وتقدير المماثلة لأجل العوض متعذر أيضا لأنها كلها مبنية على أمور خفية أما ما استند إليه من الآيات التي ذكرتها فيما مضى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 39,
    "start": 681.8,
    "end": 697.18,
    "text": "فإنها لا تدل على جواز أخذ العوض المالي وإنما تدل على جواز رة هذه الإساءة بمثلها كما تدل على أنه يمكن أن يآخذ الواقع"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 40,
    "start": 697.18,
    "end": 715.5,
    "text": "في مثل هذه الأفعال أي الذي صدرت منه هذه الأفعال أن يؤخذ بعقوبة إن كانت من جرائم الحدود فبالحد وإن كانت من جرائم من ما هو دون ذلك فبالتعازير نعم حديث لا ضرر أو قاعدة لا ضرر ولا ضرار"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 41,
    "start": 715.5,
    "end": 735.64,
    "text": "أيضا لا تسري يعني مما احتجوا به هو رفع الضرر ولا إشكال في أن يرفع الضرر بالعقوبة الرادعة أما الكلام فهو حول أخذ العواض المالي وهذا هو الذي تقدمت أدلة المنع منه"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 42,
    "start": 735.64,
    "end": 752.58,
    "text": "كذلك ما نسب إلى الأئمة من مثل ما نسب إلى الإمام محمد بن الحسن الشيباني فإنه في فعل مادي في حقيقته هو يعني جراحة أصابت"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 43,
    "start": 752.58,
    "end": 768.36,
    "text": "ثم اندملت دون أن تترك أثرا وهذا مما ناقشه الفقهاء وقالوا بأن فيه الحكومة والمقصود بالحكومة أي أن يحكم من يمكن أن يقرر العواض فهو مقيس على الجراحات أصلا"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 44,
    "start": 768.36,
    "end": 784.26,
    "text": "هو من باب الجراحات التي يمكن أن يكون لها أثر فلا دخل له يضاف إلى ذلك تشديد أهل العلم وما بنيت عليه هذه الشريعة من مراعاة الأخلاق فمن حمل الناس على الأخلاق الحسنة"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 45,
    "start": 785.0,
    "end": 801.14,
    "text": "ومن الأخلاق الحسنة التي يتفاوت فيها الناس وتتفاوت مراتبهم عند الله تبارك وتعالى فيها احتمال الأذى والصبر على ما يلاقيه هذا الإنسان من غيره والحلم وكضم الغيظ"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 46,
    "start": 801.14,
    "end": 816.54,
    "text": "إلى حد أن ربنا تبارك وتعالى لما ذكر صفات المنافقين صفات المتقين الذين أعد لهم جنة عرضها السماوات والأرض قال منها والكاظمين الغيظ والعافين عن الناس"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 47,
    "start": 816.54,
    "end": 834.74,
    "text": "والله يحب المحسنين فهذه من مكارم الأخلاق التي قامت عليها الشريعة و سار عليها المسلمون فلم يعهد أن أحدا بل لو أجرينا ما كان يقوله الفقهاء من بعض أنواع السباب على سبيل المثال"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 48,
    "start": 834.88,
    "end": 850.22,
    "text": "لوجدنا بونا شاسعا يعني على سبيل المثال يقولون إذا قال شخص لآخر يا كلب يا حمار فإنه لا يعاقب إذ لا يتصور حصول ذلك"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 49,
    "start": 850.22,
    "end": 865.46,
    "text": "نعم أما لو قال له يا سيء الخلق يا من هو كذا من الإهانات نعم مما يتصور حصوله فيمكن أن يعزر نعم فالحال اليوم أن ما قرره الفقهاء"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 50,
    "start": 865.46,
    "end": 881.28,
    "text": "في أنواع من الإهانات هو في صدارة ما يحصل عليه الناس اليوم في القوانين الوضعية على تعويضات باهظة كبيرة في حين أن الفقهاء يقولون هذا مما لا يعزر عليه إذ لا يتصور حصوله بمعنى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 51,
    "start": 881.28,
    "end": 897.08,
    "text": "لا يمكن أن يكون كالبن لا يمكن ذلك ولا يتوقع أن يستاء مسلم من ذلك نعم بل المسلم يترفع عن ذلك ثم أضافوا ما تقدمت الإشارة إليه من عدم جواز أخذ المال"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 52,
    "start": 897.08,
    "end": 915.52,
    "text": "في مقابل العرض عدوا ذلك من امتهان من امتهان كرامة الإنسان يضاف إلى ذلك حديث رسول الله صلى الله عليه وآله وسلم كل المسلم على المسلم حرام دمه وماله وعرضه فإذا احتج بأن العرض قد ذكر هنا"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 53,
    "start": 915.52,
    "end": 935.14,
    "text": "وهذا يشمل ما يمكن أن يصيب الإنسان في عرضه من قذف أو سب وشتم واستهزاء وسخرية نعم هي مصونة فيمكن أن تكون لها عقوبات وتعازير أما العوض المالي فلأن مال الإنسان معصوم أيضا ومال الإنسان يتعلق به غيره أما جسده فخاص به"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 54,
    "start": 935.14,
    "end": 951.1,
    "text": "فالعقوبات التي تتعلق بجسده لا يتعدى ضررها إلى غيره أما الأخذ من ماله فيمكن أن يتعدى ضرر ذلك إلى أسرته وإلى ذويه وإلى غيرهم نعم فهذا فارق كبير لا بد أن يلتفت إليه"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 55,
    "start": 951.1,
    "end": 967.2,
    "text": "إذن هذه خلاصة مختصرة في هذه المسألة ويتبين أن القول الراجح وهو قول جماهير أهل العلم من الفقهاء المتقدمين ومن أكثر من جماهير يكاد يكون كل الفقهاء المتقدمين"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 56,
    "start": 967.2,
    "end": 986.0,
    "text": "وجماهير الفقهاء المعاصرين لا يرون جواز أخذ العوض المالي عن الضرر الأدبي للأدلة التي تقدم الإشارة إليها أو تقدم بيانها ولم يردوا به على أدلة القائلين بجواز ذلك"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 57,
    "start": 986.0,
    "end": 1002.34,
    "text": "والله تعالى جميل أزاكم الله خير نأخذ مكالمات ننتظر الأخوة طويلة المنصور الحقري السلام عليكم ورحمة الله وبركاته وعليكم السلام وبركاته منصور أهلا بك الحمد لله الله يحفظك تفضل منصور معي تراضع السيئلة بصمحت"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 58,
    "start": 1002.34,
    "end": 1018.42,
    "text": "تفضل أصفال الأول إذا دخل شخص المسجد وحصل جماعة في مجلس يعني يتحاول من الموردين قال له أن يجلس معهم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 59,
    "start": 1018.42,
    "end": 1033.66,
    "text": "أن يصلي تحية المسجد ويجلس معهم وما الدليل على ذلك طيب يا منصور مرة أخرى دخلوا المسجد وماذا وقدوا أشخاص يتدارسون القرآن يتدارسون القرآن نعم نعم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 60,
    "start": 1033.66,
    "end": 1049.32,
    "text": "وهل له أن يجلس أم يصلي تحية المسجد ويجلس معهم بعد ذلك واضح واضح جميل والسؤال الثاني والسؤال الثاني إذا شخص يصلي و سمع أمه تناديه"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 61,
    "start": 1049.32,
    "end": 1065.24,
    "text": "هل له أن يقطع صلاته ويجيبها أم يكمل صلاته وعد ذلك يذهب لها طيب والسؤال الثالث بصورة الزاليات فلا أقسم بواقع النجوم وإنه لقسم لو تعلمون عظيم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 62,
    "start": 1065.24,
    "end": 1080.98,
    "text": "ما معنى هاتين الآيتين طيب شكرا لكم بارك الله فيك يا مصور أحسنت ما قد الربخي السلام عليكم ورحمة الله وبركاته وعليكم السلام ورحمة الله وبركاته الله يبارك فيك تفضل"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 63,
    "start": 1080.98,
    "end": 1097.14,
    "text": "المسلم المكلف إذا كان مسرفا على نفسه في المعاصي وارتكاب الكبائر ولكنه بعد ذلك تعرض لحادث سير وفقد عقله فهل سيحاسب في الآخرة على ما مضى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 64,
    "start": 1097.14,
    "end": 1113.32,
    "text": "طيب واضح إن شاء الله لك سؤال آخر شكرا جزيلا بارك الله فيك هنا سؤال يتداول من قبل بعض النساء اللواتي يشتغلن بالعلوم الشرعية"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 65,
    "start": 1113.32,
    "end": 1130.0,
    "text": "سؤال طرحه الأخراش البرواني يعني يرغبن في أن يكون لهن دروس توعوية وإصلاحية للمجتمع تسجل في شبكات التواصل ثم تنشر هل في ذلك حركة أن تشارك المرأة في الحركة الوعظية من هذا النور أما إذا كانت"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 66,
    "start": 1130.0,
    "end": 1145.56,
    "text": "ملتزمة بسترها وحجابها ولم تكن خاضعة بالقول وتتحدث فيما يبين أحكام دين الله تبارك وتعالى فلا مانع من ذلك"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 67,
    "start": 1145.56,
    "end": 1162.0,
    "text": "نعم و يعني كان أصحاب رسول الله صلى الله عليه وآله وسلم والتابعون يسألون أمهات المؤمنين نعم كان بينهن"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 68,
    "start": 1162.0,
    "end": 1177.16,
    "text": "أي بين أمهات المؤمنين رضوان الله تعالى عليهم ومن يأتي لسؤالهن حجاب حجاب فقد فرض عليهن الحجاب فكان الصحابة رضوان الله تعالى عليهم والتابعون من بعدهم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 69,
    "start": 1177.16,
    "end": 1194.48,
    "text": "يسألون من وراء الحجاب لكن صوت المرأة ليس بعورة شريطة أن لا تخضع بالقول و أن يكون فيما فيما هو تعليم دون خروج عن حدود التعليم والعفة والأدب"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 70,
    "start": 1194.48,
    "end": 1210.06,
    "text": "وأن تكون في لبسها وحجابها متقيدة بأحكام الشرع فهذا لا حرج عليها فيه إن أمكن أن يكون ذلك للنساء خاصة فحسن سداً لمرضى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 71,
    "start": 1210.06,
    "end": 1225.6,
    "text": "سداً للباب أمام مرضى القلوب وإن لم يمكن فلا حرج عليها مع انتفاء الشبهات وتقيدها بالأحكام الشرعية المتقدم ذكرها والله تعالى على نطرح هذا السؤال"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 72,
    "start": 1225.6,
    "end": 1241.66,
    "text": "وبعد ذلك نخرج بفاصل إن شاء الله السؤال يقول شخص أخذ غرضاً بغير حق ثم أراد أحد أبنائه بعد فترة من الزمن أن يرد الغرض إلا أن الشخص الذي أخذ منه لم يعرف فماذا يفعل علماً بأن الغرض المأخوض"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 73,
    "start": 1241.66,
    "end": 1258.1,
    "text": "قد تلف بعضه بعد الاستخدام أولاً عليهم أن يجتهدوا في البحث عن صاحب هذا الحق فإن الأمر عظيم وحقوق الناس محاسب عليها والحديث عن رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 74,
    "start": 1258.1,
    "end": 1275.2,
    "text": "يقول ردوا الخيط والمخيط وأصحابه رضوان الله عليهم حينما سألوا لو كان شيئاً يسيراً يا رسول الله قال ولو كان قضيباً من أراك فعليهم أن يتحروا صاحب هذا الحق"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 75,
    "start": 1275.2,
    "end": 1291.72,
    "text": "أن يبحثوا عنه قدر استطاعتهم فإن يأسوا ولم يتمكنوا من الوصول إليه إن تعذر عليهم الوصول إليه أو التعرف عليه ففي هذه الحالة يدفعون قيمة ذلك الغرض"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 76,
    "start": 1291.72,
    "end": 1307.48,
    "text": "إلى الفقراء والمساكين تخلصاً من هذا الحق الذي لزمهم الله تعالى أعلم إذا نبقى الآن أعزائنا مع فاصل قصير ثم نعود إليكم بعده بإذن الله أهلاً ومرحباً بكم أعزائنا الكرام مرة أخرى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 77,
    "start": 1307.48,
    "end": 1322.58,
    "text": "منصور يقول دخل شخصان المسجد وقد حلقة تتدارس القرآن الكريم أو فن من فن العلم الآن أمام خيارين إما أن يصلوا تحية المسجد أو يلجسوا مع الحلقة فما الذي يشرع"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 78,
    "start": 1322.58,
    "end": 1337.8,
    "text": "لهو يعني عليهم أن يبدأ بصلاة ركعتين قبل جلوسهما إلى الحلقة نعم فمن آداب دخول المسجد أن يصلي الداخل ركعتين"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 79,
    "start": 1337.8,
    "end": 1353.32,
    "text": "ويمكن له أن يتجوز فيهما أي أن يخفف منهما في قراءته وفيما في تسبيحه ثم بعد ذلك يلتحق بحلقة العلم وذلك يستند إلى أن رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 80,
    "start": 1353.32,
    "end": 1369.24,
    "text": "لما كان يخطب الجمعة فدخل رجل وقيل بأنه سليك الغطفاني فجلس فسأله رسول الله صلى الله عليه وآله وسلم أصليت فقال لا قال إذا دخل أحدكم المسجد فلا يجلس حتى يركع ركعتين"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 81,
    "start": 1369.24,
    "end": 1384.96,
    "text": "وفي بعض الروايات وليتجوز فيهما فهذا من آداب دخول المسجد لثبوته في سنة رسول الله صلى الله عليه وآله وسلم وينبغي لطلبة العلم أن يكون أحرص على الإتيان بهذه الأحكام والآداب الشرعية"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 82,
    "start": 1384.96,
    "end": 1401.5,
    "text": "والله تعالى أعلم نعم سؤال الثاني إذا كان الإبن يصلي فنادته أمه هل يقطع صلاته أما إذا كان يغلب على ظنه أولا إذا كان في صلاة نافلة نعم ويغلب على ظنه أن نداءها له"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 83,
    "start": 1401.5,
    "end": 1417.3,
    "text": "ليس لأمر ذي ضرورة أو حاجة ملحة وإنما هو لأمر معتاد في المنزل فلا حاجة لأن يقطع صلاته يمكن له أن يتجوز في صلاته"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 84,
    "start": 1417.3,
    "end": 1433.02,
    "text": "ثم يلبي نداء أمه لا سيما إذا علم أنها توسع له أما إذا كان من شأن الأم أن تغضب لأجل عدم تلبيته لندائها"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 85,
    "start": 1433.02,
    "end": 1449.7,
    "text": "وكان هو في نافلة وخصوصا إذا كان يغلب على ظنه أنه لأمر مهم فلا حرج عليه أن يقطع نافلته استجابة لنداء أمه لكن لما نعهده من أحوال الناس اليوم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 86,
    "start": 1449.7,
    "end": 1466.82,
    "text": "أن نداء الأبوي في المنزل في أغلب الأحوال لا يكون لأمر بالغ الأهمية يستدعي أن يقطع المصلي صلاته أن يقطع الولد صلاته برا بهما وأداء لحقوقهما وإنما هناك توسع"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 87,
    "start": 1466.82,
    "end": 1483.9,
    "text": "في أن يتعجل في صلاته ثم يستجيب لندائهما لا حرج في ذلك إن شاء الله تعالى إن شاء الله الراجح يسأل يقول تكررت الآية رقم 134 والآية 141 من سورة البقرة"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 88,
    "start": 1483.9,
    "end": 1500.2,
    "text": "تلك أمة قد خلت لها ما كسبت ولكم ما كسبتم ولا تسألون عما كانوا يعملون فلماذا تكررت هذه الآية وهل تحملان نفس المعنى أو نفس التفسير نعم هو باختصار التكرار في سياقين مختلفين"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 89,
    "start": 1500.2,
    "end": 1516.62,
    "text": "السياق الأول الذي وردت فيه هذه الآية الكريمة تلك أمة قد خلت لها ما كسبت ولكم ما كسبتم كان سياق استشهاد يعقوب عليه السلام لبنيه وتوصيته لهم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 90,
    "start": 1516.62,
    "end": 1531.72,
    "text": "بأن لا يموت إلا على الإسلام أم كنتم شهداء إذ حضر يعقوب الموت إذ قال لبنيه ما تعبدون من بعد قالوا نعبد إلهك وإله آبائك إبراهيم وإسحاق إله واحدا ونحن له مسلمون"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 91,
    "start": 1531.72,
    "end": 1547.3,
    "text": "فجاءت الآية الكريمة لتبين لتؤكد هذا المعنى لتؤكد معنى أن هذه الأمم قد مضت وأنهم كما ماتوا على الإسلام"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 92,
    "start": 1547.3,
    "end": 1562.44,
    "text": "وأنما ردهم إلى الله تبارك وتعالى فأنتم يا من تسمعون هذه الوصية فإنكم أيضا مأمورون بهذه المعاني وأن تحفظوا هذا الدين وأن تلتزموا بأمر الله تبارك وتعالى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 93,
    "start": 1562.44,
    "end": 1582.78,
    "text": "وأن تموتوا عليه فهو تأكيد للمعنى المتقدم في السياق أما في الموضع الثاني فإن السياق المتقدم كان في سياق ادعاء بني إسرائيل أن إبراهيم عليه السلام"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 94,
    "start": 1582.78,
    "end": 1599.32,
    "text": "وذريته كانوا هودا أو نصارى فجاء لنفي هذا المعنى ولتأكيد أنه بقطع النظر عما كانوا عليه فتلك أمة قد مضت نعم وأنتم ستسألون عما تعملونه أنتم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 95,
    "start": 1599.32,
    "end": 1615.2,
    "text": "عن دينكم وعملكم ستسألون عن ذلك فجاءت لنفي ما يزعمونه ولتأكيد حقيقة أنهم مسؤولون عن دينهم وعبوديتهم لله تبارك وتعالى وأن شأن من تقدمهم من آبائهم وأنبيائهم ورسولهم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 96,
    "start": 1615.2,
    "end": 1630.76,
    "text": "ورسولهم لا ينفعهم شيئا إن خالفوا ولا يضرهم إن الدعو مثل هذه الدعوة لا ينفعهم إذا خالفوا"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 97,
    "start": 1630.76,
    "end": 1646.74,
    "text": "ولا يضرهم إذا سلكوا مسلكه إلا في اتباعهم لأمر الله تبارك وتعالى فالسياقان مختلفان وهذا ليس من التكرار نعم الآية بألفاظها هي نفسها"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 98,
    "start": 1646.74,
    "end": 1664.54,
    "text": "ولكن السياق الذي وردت فيه مختلف وهذا كثير في كتاب الله عز وجل تحدثنا فيما مضى عن مثل قوله جل وعلا فبأي آلاء ربكما تكذبان أنه يتناسب مع كل سياق وأن المقصود في كل موضع هو إشباع المعنى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 99,
    "start": 1664.54,
    "end": 1680.84,
    "text": "أن من معاني التكرار أو التكرير إشباع المعنى إشباع إيصال المعنى فكيف إذا كان السياق المعنى الذي يدور حوله السياق في الموضعين مختلف فناسب الإتيان بهذه الآية الكريمة في الموضعين"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 100,
    "start": 1680.84,
    "end": 1698.16,
    "text": "والله تعالى نعم يعني كان لدي سؤال لك المكالمات كثيرة نعم ذكرهم لإسماعيل عليه الصلاة نعبد إلهك وإله آبائك إبراهيم وإسماعيل وإسحاق نعم هو اعتراف بالنسب الرحم مع ابناء إسماعيل عليه الصلاة نعم هذا كان تأبهم لكن فيما بعد تغيرت الأمور"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 101,
    "start": 1698.16,
    "end": 1714.44,
    "text": "نعم وصبحوا ينظرون إليهم نظرة عداء سأسألكم عن الملابسات في هذا الموضوع الداحق إن شاء الله راشد الفرقاني السلام عليكم بكتور شيف وعليكم السلام ورحمة الله وبركاته راشد يا محمد ليس سؤالي بخصوص التعويل أو التفاثير الرؤية في المنام"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 102,
    "start": 1714.44,
    "end": 1732.72,
    "text": "هل لها دلالة لما الملك مصر لما حلم سبع بقرات هل بحكم أنه بحكم هو الملك حلم بالحلم يعني الملك رأى هذه الرؤية طيب طيب واضح"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 103,
    "start": 1732.72,
    "end": 1748.44,
    "text": "والسؤال الثاني يا شيخ دكتور شيف هل تفاثير الرؤية لها علم خاص يمكن شخص يتعلم طيب إن شاء الله بارك الله فيك أخ ما قد كان يسأل"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 104,
    "start": 1748.44,
    "end": 1765.02,
    "text": "يقول من كان مسرفا على نفسه في المعاصي وقع له حادث فقد من جرائه عقله هل يحاسب على بعد ذلك على يعني ما كان عليه قبل فقده العقل طالما أنه بلغ الرشد"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 105,
    "start": 1765.02,
    "end": 1782.4,
    "text": "فإنه منذ لحظة بلوغه سن الرشد وحاسب على أعماله ولا يدري الإنسان متى يفجأه ريب المنون ومتى يبتلى بما لا يمكنه من التوبة إلى الله تبارك وتعالى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 106,
    "start": 1782.4,
    "end": 1797.6,
    "text": "والإنابة إليه فليس حال من فقد عقله وقد كان على مثل الحالة التي وصفها السائر بأشد من حال من هجمه هادم اللذات نعم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 107,
    "start": 1797.6,
    "end": 1815.94,
    "text": "فإنه يحاسب عما كان في حياته قبل ذلك ولهذا على المسلم أن يكون يقضا وأن يستغفر ربه دائما وأن يتوب مما يمكن أن يخالطه من عمل سيء"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 108,
    "start": 1816.5,
    "end": 1834.04,
    "text": "وأن يحذر مثل هذه الحوادث فإن العمر نعمة من الله تبارك وتعالى على المسلم أن يملأها بالعمل الصالح وبما يبلغه إلى رضوان الله تبارك وتعالى وأن يعتبر مما يصيب غيره من حوله"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 109,
    "start": 1834.04,
    "end": 1851.82,
    "text": "من مثل هذه الحوادث ومن الموت الذي هو العظة التي لا تخفى على أحد فعليه أن يكون دائما على حذر واستعداد وأن يجعل صفحاته"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 110,
    "start": 1851.82,
    "end": 1871.26,
    "text": "مما يقبله الله تبارك وتعالى من أعمال صالحة وإن وقع في شيء من الحرام فإن عليه أن يبادر إلى التوبة والاستغفار إلى الله تبارك وتعالى ولكن في كل الأحوال فإن المرد إلى المولى الكريم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 111,
    "start": 1871.26,
    "end": 1886.52,
    "text": "العدل الذي لا تخفى عليه خافية والله تعالى أعلم نعم طيب يقول السائل في من يريد الدخول للمسجد لمدة ليلتين"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 112,
    "start": 1886.52,
    "end": 1904.88,
    "text": "ولكنه لا يطبق شروط الاعتكاف يعني مثلا يدخل المسجد بعد صلاة التراويح مثلا يوم السبت ويبيت فيه السبت والأحد ويخرج فجر الأثنين هل ينال أجر الاعتكاف أولا هو يعني ليس مجرد دخول للمسجد"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 113,
    "start": 1904.88,
    "end": 1921.26,
    "text": "هو عليه أن يقصد الاعتكاف فلابد أن ينوي أن يقصد الاعتكاف وهو أن يلزم المسجد وأن يمكث فيه ثانيا"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 114,
    "start": 1921.26,
    "end": 1937.36,
    "text": "هو يعني السائل قال لأنه يدخل بعد صلاة التراويح نعم إذن هذا لم يدخل تلك الليلة لا تحسب له الليلة سيحسب له اليوم من طلوع الفجر"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 115,
    "start": 1937.36,
    "end": 1953.6,
    "text": "إلى مغيب الشمس إذن هو يمكن أن يقال بأنه اعتكف يوما لأنه دخل قبل طلوع الفجر وإن كان قد دخل مبكرا من بعد التراويح لكن تلك الساعات يعني الذي يحسب له"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 116,
    "start": 1953.6,
    "end": 1969.02,
    "text": "فيما يتعلق بالاعتكاف هو اعتكاف يوم دون الليلة فكذلك إذا أراد أن يضيف إليها الليلة التي بعدها أي يعتكف يوم وليلة اليوم متقدم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 117,
    "start": 1969.02,
    "end": 1984.38,
    "text": "والليلة من اليوم القادم فإنه يخرج بعد طلوع الفجر الصادق فالأوقات الشرعية فيما يتعلق بالليل تبدأ بمغيب الشمس إلى طلوع الفجر الصادق هذا في الليالي الأيام"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 118,
    "start": 1984.38,
    "end": 1999.66,
    "text": "من طلوع الفجر الصادق إلى مغيب الشمس هذا لتفهيم كيف يكون الالتزام بالوقت إذا كان لا يستطيع إلا يوما فليدخل قبل الفجر ولكن عليه أن يخرج بعد مغيب الشمس"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 119,
    "start": 1999.66,
    "end": 2015.0,
    "text": "والله تعالى أعلم الأخراج الفرقاني يسأل يقول عندما أرى الله تعالى الملك تلك الرؤية هل كانت تحمل دلالة فيها خير للمجتمع المصري لأنه سينقذ من كارثة اقتصادية مثلا أو مشكلة غدائية"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 120,
    "start": 2015.0,
    "end": 2031.16,
    "text": "نعم هذا يعني واضح لا يحتاج إلى سؤال إذ لما فسرها يوسف عليه السلام تبينت حقيقة هذه الرؤية وأنها كانت إشارة لما حينما وجد التأويل الصحيح لها"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 121,
    "start": 2031.16,
    "end": 2048.16,
    "text": "التعبير الصحيح لها فقد كانت إشارة لما فيه إنقاذ لمصر ولمجاور ما كان حول مصر من بلدان نعم كانت إشارة واضحة يمكن أن تكون الرؤى إنقاذا للإنسان أو تنبيها له بشكل عام سواء كان مسلم أو غير مسلم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 122,
    "start": 2048.16,
    "end": 2064.6,
    "text": "يمكن نعم أن تكون كذلك وهذا ما يشترك فيه البشر وحتى فيما يتعلق بالرؤى التي تقرع كفلق الصبح يعني بعض الرؤى بعض المنامات يراها النائم ثم تحصل كما رأها"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 123,
    "start": 2064.6,
    "end": 2081.1,
    "text": "هذا أيضا مما يشترك فيه البشر جميعا يعني يمكن ونقرأ كثيرا أنه يعني يرى على سبيل المثال حادثا ما فيقع ذلك الحادث وكم يعني قرأنا عن أناس"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 124,
    "start": 2081.1,
    "end": 2097.0,
    "text": "رأوا أن الرحلة التي سيسافرون فيها عبر الطائرة أنها أصيبت بحادث فأخر السفر نعم وفعلا يحصل حادث للطائرة ويصرح هو من بعد أنه أن سبب تأخره كان أنه رأى يعني أن هذه الطائرة"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 125,
    "start": 2097.0,
    "end": 2112.82,
    "text": "تسقط تسقط مثلا فهذا مما يشترك فيه البشر وفيه ملحظ وإن كان خارج الموضوع فيما يتعلق بعالم الغيب يعني في إثبات عالم الغيب وكيف أن هذه"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 126,
    "start": 2112.82,
    "end": 2127.88,
    "text": "أن علم الله أيضا فيما يتعلق بالإيمان بالقضاء والقدر والذي كثيرا ما يطرح كيف أن علم الله عز وجل إذا كان يعلم أن فلانا شقي أو سعيد"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 127,
    "start": 2127.88,
    "end": 2145.08,
    "text": "فما فائدة العمل الآن هناك يعني نضرب المثال بالطائرة نفسها نعم هل هذا الرائي هو الذي تسبب في سقوط الطائرة لم يتسبب فيها هل كان يمكن له أن يمنع وقوع الطائرة ما كان يمكن له أن يمنع وقوع الطائرة"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 128,
    "start": 2145.08,
    "end": 2161.92,
    "text": "مع أنه علم علم قبل ذلك علم أن الطائرة ستسقط علم من خلال هذه الرؤية علمه هنا ظنيه لا شك لكنه علم بأمر مغيب أمر خفي إذا فالعلم بالشيء لا يمنع من حصوله ولا يغير من الأسباب"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 129,
    "start": 2161.92,
    "end": 2183.6,
    "text": "العلم السابق بالشيء هذا يعني استطرال فقط حينما يأتي موضوع القضاء والقدر طيب نحن الآن بقيت معنا دقيقة واحدة يقول هل علم التفسير علم مستقل يمكن أن يتعلمه الإنسان ويدرسه نعم هو يعني عند أهل التأويل عند أهل تعبير الرؤى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 130,
    "start": 2183.6,
    "end": 2203.82,
    "text": "هو علم لكنه قائم على كثير من الملكات والفراسة والملكات الفطرية التي يوهب إياها الإنسان المواهب الذاتية لها أثر كبير فيما يتعلق بعلم الرؤى"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 131,
    "start": 2203.82,
    "end": 2222.48,
    "text": "ثم هو بعد ذلك علم نعم ولكن هذا العلم أيضا تتفاوت كما هو شأن الكثير من العلوم التي لا تستند إلى وحي الله تبارك وتعالى في ضبطها وتعريفاتها وأحكامها وإنما هو قائم على جملة من الأسباب والعوامل والظروف والأحوال"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 132,
    "start": 2222.48,
    "end": 2243.84,
    "text": "ولهذا توجد فيها الكثير من الكتب بعضها ما هو جيد وبعضها دهن ذلك وما أكثره مما يقصد منه فقط التجارة والتربح للأسف الشديد لكنها إلى حد كبير تقوم على كثير من الملكات الذاتية والفراسة والفطنة والذكاء"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 133,
    "start": 2243.84,
    "end": 2258.96,
    "text": "ولذلك يمكن أن تجد عالما فقيها كبيرا ولكنه لا يعرف شيئا في تعبير الرؤى وتجد أن له أخا على سبيل المثال ليس له حظا من العلوم الشرعية لكنه من أحسن الناس في تعبير الرؤى نعم"
  },
  {
    "video_link": "4tEP7dSCXmA",
    "segment_index": 134,
    "start": 2258.96,
    "end": 2274.84,
    "text": "أزاكم الله خير فضل الشيخ بارك الله فيك عزانا نشكر وإياكم فضلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان نشكركم أيضا على مشاركاتكم واسئلتكم نلقاكم غدا بإذن الله والسلام عليكم ورحمة الله وبركاته"
  }
]