[
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.44,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة جديدة نتناول فيها أسئلة مختلفة ومتنبعة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 1,
    "start": 16.44,
    "end": 33.08,
    "text": "تمثل غذاء معرفيا بالنسبة لنا جميعا وتربطنا بالله سبحانه وتعالى وتوقفنا على حقائق التشريع كما أن هذه الحلقات تساعد الكثير من الشباب والحتيات والأخوة جميعا في معرفة تفسير الآيات"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 2,
    "start": 33.08,
    "end": 49.62,
    "text": "آيات القرآن الكريم وكذلك معاني الحديث النبوي الشريف فأهلا ومرحبا بكم جميعا وضيفنا في هذا اللقاء هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان هناك مجموعة من الأرقام"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 3,
    "start": 49.62,
    "end": 66.3,
    "text": "يمكنكم التواصل عن طريقها معنا بإذن الله تعالى بعد الأسئلة الأولى من حلقة اليوم فأهلا ومرحبا بكم جميعا و أهلا ومرحبا بكم فضيلة الشيخ حياكم الله و أهلا وسهلا بكم و حي معكم الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 4,
    "start": 66.3,
    "end": 82.04,
    "text": "في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع المجيد آمين يا رب العالمين لنبدأ فضيلة الشيخ بهذه القضية التربوية التي طرحها الأخ صالح العسري يقول كثر الحديث في الفترة الأخيرة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 5,
    "start": 82.04,
    "end": 97.6,
    "text": "عن الضرب سواء كان للأطفال أو من هم في سن المراهقة فنجد البعض يشترط أحكاما كثيرة و الآخر لا يراها لازمة و نجد أيضا من الصالحين كما يقول من يضرب الضرب المبرح"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 6,
    "start": 97.6,
    "end": 114.38,
    "text": "إلى أن تكسر العصى على المضروب و يفتخر بذلك و يقول هذا أفضل له من نار جهنم نريد ضابطا عاما لهذه القضية بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله وسلم على نبينا محمد"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 7,
    "start": 114.38,
    "end": 132.72,
    "text": "و على آله و صحبه أجمعين اللهم افتح لنا باب رحمتك و انشر علينا فاب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و اهدنا إلى الطريق الأقوم إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فقد تقدمت أجوبة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 8,
    "start": 132.72,
    "end": 147.84,
    "text": "في مناسبات عديدة سابقة في هذه القضية و لا مانع من إعادة التلخيص ما ورد في تلك الأجوبة لكن لا بد من التنبيه أولا إلى أن الذي حدى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 9,
    "start": 147.84,
    "end": 166.22,
    "text": "بطرح مثل هذا الموضوع هو ما يقع فيه كثير من الناس من أخطاء في التربية عموما و في استعمال التأديب بالضرب خصوصا نعم و لعل بعض الحالات"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 10,
    "start": 166.22,
    "end": 184.24,
    "text": "بلغ فيها الحال إلى حد مجاوزة الحدود و استعمال العنف الذي لا يرضاه شرع الله تبارك و تعالى و لا تقره الأخلاق و لا المرؤات و كان ذلك العنف المبالغ فيه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 11,
    "start": 184.24,
    "end": 200.96,
    "text": "سببا لحصول عكس مقصود التأديب نعم و حسن التربية عند الناشئة و في المجتمع عموما و لذلك فإن"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 12,
    "start": 200.96,
    "end": 216.54,
    "text": "هذه القضية قضية مهمة مهمة باعتبار أنها تتصل بشيء من الأحكام الشرعية ثم هي مهمة كذلك لما ينتج عنها من آثار في نفوس"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 13,
    "start": 216.54,
    "end": 234.04,
    "text": "الذين يتلقون التربية و التأديب من الأولياء و المربين نعم و هذا يدفعنا إلى ضرورة التأكيد على هؤلاء من الآباء و الأمهات و المربين أن يتقوا الله تبارك و تعالى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 14,
    "start": 234.04,
    "end": 249.08,
    "text": "في هذه الأمانات التي كلفهم الله تبارك و تعالى بحسن رعايتهم و بجميل تأديبهم و بتنشئتهم التنشئة الصالحة و باتباع أساليب"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 15,
    "start": 249.08,
    "end": 265.08,
    "text": "الخلق القويم و الكلمة الطيبة و الترغيب و الترهيب و عدم اللجوء إلى ما يمكن أن يورث الناشئة شيئا من النفور أو أن يكون في ذاته من القسوة و الغلضة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 16,
    "start": 265.08,
    "end": 280.2,
    "text": "التي لا يرضاها دين الله تبارك و تعالى هذا مما يجب على الأولياء و أقصد هنا الآباء و الأمهات و المربين أن يتنبهوا له و أن يولوه عنايتهم نعم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 17,
    "start": 280.2,
    "end": 298.26,
    "text": "و لهذا نجد أن فقهاء الإسلام كانوا شديدي الحرص في بيان الضوابط و الآداب التي يلجأ التي تحقق عند اللجوء إلى الضرب كوسيلة من وسائل التأديب و التربية"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 18,
    "start": 298.26,
    "end": 315.88,
    "text": "نعم و جملة هذه الضوابط و الشروط تدور حول ما يأتي أولا أن تستفرغ الوسائل الأخرى دون الضرب نعم فلا يصح أن يعمد مرب إلى الضرب"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 19,
    "start": 315.88,
    "end": 332.34,
    "text": "أول الأمر فإن رسول الله صلى الله عليه و آله و سلم عليه و سلم حينما وجه لتعليم الأولاد الصلاة قال علموهم الصلاة لسبع و ضربوهم عليها لعشر يعني ثلاث سنوات"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 20,
    "start": 332.34,
    "end": 351.34,
    "text": "هذه السنوات الثلاث كلها استفراغ للوسع و بذل لغاية العناية في توجيه الناشئة للمحافظة على الصلاة فالشرط الأول هو استفراغ الوسع في وسائل التربية الأخرى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 21,
    "start": 351.34,
    "end": 367.8,
    "text": "في وسائل الإصلاح دون الضرب نعم و هذا يشمل الترغيبة و الترهيبة و الموعظة و القدوة و الكلمة الطيبة و ضرب المثال و ضرب القصة إلى آخر الوسائل التي"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 22,
    "start": 367.8,
    "end": 386.26,
    "text": "على الأولياء أن يتقنها نعم نعم الأمر الثاني أو الشرط الثاني أن يكون المقصود الإصلاح فلا يكون الضرب للتشفي و لتفريغ الغضب أو تنفيس الغضب"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 23,
    "start": 386.26,
    "end": 401.46,
    "text": "أو ردة فعل لخطأ وقع فيه المربى و إنما يقصد من ذلك الإصلاح و هذا يعني أن يكون الضرب مؤديا إلى الصلاح نعم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 24,
    "start": 401.46,
    "end": 418.46,
    "text": "و أن لا تكون عاقبته إلا عاقبة طيبة يعني ليس تشفيا ليس تشفيا أو تنفيسا لغضب أو ردة فعل نعم أو انتقاما من موقف ما و الشرط الثالث متصل بهذا الشرط الثاني"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 25,
    "start": 418.46,
    "end": 440.26,
    "text": "أو حماية لسمعة الأب أحيانا فضل الشيخ كل هذه لا وزن لها نعم لأنه حينما نقول بأن الإصلاح الولد هو شرط في الإذن بالضرب فهذا يعني أن يراعي هذا المربي العواقب و الآثار"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 26,
    "start": 440.26,
    "end": 457.8,
    "text": "نعم و قلت بأن هذا شرط ثالث نعم و هو أن يحسب للعاقبة حسابها فينظر هل هذا الضرب يمكن أن يؤدي إلى إصلاح نعم و هو بذلك استفرغ الوسائل الأخرى في التربية"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 27,
    "start": 457.8,
    "end": 474.36,
    "text": "ثم إنه يقصد فعلا إلى حسن التربية و جميل التأديب و أن هذا الضرب سيؤدي إلى هذه النتيجة و سيكون مقصود الضرب واضحا عند المتلقي"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 28,
    "start": 474.36,
    "end": 489.44,
    "text": "نعم و الشرط الذي يأتي من بعد هو الرابع إذن الشرط الرابع هو الاعتدال يجب أن يقتصر على ما يحقق الغرض"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 29,
    "start": 489.44,
    "end": 505.1,
    "text": "نعم و في كل الأحوال ليس له أن يجاوز الحد الذي يمكن أن يكون مبرحا و أن يبلغ إلى حد إفساد الولد نعم المربى لا بد أن يكون ضربا بقدر"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 30,
    "start": 505.1,
    "end": 522.68,
    "text": "يحقق الغرض و يكسر نفسه أكثر مما يؤلم جسده نعم و لذلك أيضا وضع شرط خامس و هو أن يتقي الظاهر من البدن كالوجه و ظاهر البدن"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 31,
    "start": 522.68,
    "end": 542.3,
    "text": "حتى لا يوصم من قبل أترابه و أقرانه أو من المجتمع بما يورثه شيئا من الأمراض أو يكون مفضيا إلى غير مقصود التأديب و التربية"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 32,
    "start": 542.3,
    "end": 562.58,
    "text": "كوجود علامات في القسم مثلا نعم كوجود علامات في القسد في الوجه نعم يمكن أن تورثه شيئا من الأمراض النفسية نعم أو غير ذلك من العلل التي يجب أن يجنب إياها"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 33,
    "start": 562.58,
    "end": 583.02,
    "text": "نعم و هنا اختلفوا في الحد في هذه الحالة قيل لا يجاوز ثلاث مربات نعم و لكن هذا يعتمد على قوة الضارب و على الأدات المستعملة و مقصود الفقهاء بمناقشة ما لا يصح أن يجاوز"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 34,
    "start": 583.02,
    "end": 600.56,
    "text": "هو منع هذا الذي خول هذه المسؤولية من التعدي و مجاوزة الحدود فالمقصود هو قدر من الإيلام يؤدي إلى الغرض"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 35,
    "start": 600.56,
    "end": 615.56,
    "text": "و هذا الإيلام يشمل الإيلام الجسدي نعم و يشمل الإيلام المعنوي نعم و يتفاوت المتربون في ذلك فمنهم من يؤلمه الجانب المعنوي و هذا يكفيه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 36,
    "start": 616.16,
    "end": 635.96,
    "text": "يعني ما يكون ضربا خفيفا نعم و منهم من يزيده الضرب الخفيف عتوا و نفورا و يمكن أن يكون سببا للاستهزاء نعم فلا يصلح له أن يكون الضرب إلا ضربا يشعر به"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 37,
    "start": 635.96,
    "end": 651.52,
    "text": "نعم يحس به فإذا هذه هي جملة الشروط التي يتحدث عنها الفقهاء و بالنظر فيها نجد أنها كما تقدم و هذا أمر لا بد من التأكيد عليه أن يكون المقصود الإصلاح"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 38,
    "start": 651.52,
    "end": 669.66,
    "text": "نعم بعض الفقهاء نص على أن يكون دون غضب نعم لأن الغضبان لا يدرى أين يصل به غضبه نعم فعليه أن يتذكر قدرة الله تبارك وتعالى عليه و كما تقدم نظرا لأنه لا يقصد التشفي"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 39,
    "start": 669.66,
    "end": 687.3,
    "text": "و إنما يقصد الإصلاح فعليه أن لا يجاوز الحد نعم معل ذلك أنه لا يضرب وقت الغضب نعم لا يضرب وهو غضبان نعم و التأكيد على ضرورة استفراغ الوسع"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 40,
    "start": 687.3,
    "end": 702.42,
    "text": "و بدل الجهد في وسائل التربية الأخرى من نصح و قدوة و ضرب للمثل و القصة و الترغيب و الترهيب ثم أيضا من التهديد نعم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 41,
    "start": 702.42,
    "end": 718.14,
    "text": "بعضهم ذكر بعض الشروط الفرعية كأن يكون السبب معلوما يعني أن لا يضربه دون أن يبين له السبب نعم فلا بد أن يكشف له السبب ضربه و أن يتبين أولا قبل أن يضربه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 42,
    "start": 718.14,
    "end": 734.3,
    "text": "إذن هذه الشروط كلها و إن كنا قد نسينا شيئا فعسى أن نتذكره نعم تدل على أن الضرب ليس بالوسيلة المختارة نعم نعم في فقه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 43,
    "start": 734.3,
    "end": 753.0,
    "text": "في الفقه الإسلامي المتعلق بالتربية نعم و نظرا لجهل كثير من الناس أو لعدم امتثالهم لهذه الشروط فإن الحذر واجب و التوقف عن الضرب في أحيانا كثيرة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 44,
    "start": 753.0,
    "end": 768.56,
    "text": "هو الأولى فإذا وجدت أيضا و هذا مما ينبغي أن ينبه له إذا وجدت من التشريعات و القوانين ما تحد من سلطة الضرب فيجب الوقوف عندها نعم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 45,
    "start": 768.56,
    "end": 784.16,
    "text": "لأن الأصل أنه نعم فيما يتعلق بتربية الوالد أو الوالدين لأولادهم أن هذا الحق مكفول لهما بالشروط المتقدمة لكن في غير الوالدين بل حتى الخلاف في الأم دون الأب"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 46,
    "start": 784.16,
    "end": 800.28,
    "text": "نعم خلاف طويل في المعلم و المربي و المحتسب نعم كلهم يدور في فقه السماح لهم بالضرب و حدود الضرب خلاف فقهي كبير"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 47,
    "start": 800.28,
    "end": 816.16,
    "text": "نعم فحديثنا هذا لا يصح أن يأخذ ذريعة لأجل لغير الأب لغير الأب أو في غير محل الحالات التي يسمح فيها بالضرب نعم و قد تقدم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 48,
    "start": 816.16,
    "end": 838.08,
    "text": "تقدمت الإشارة إلى أن ما وقع فيه كثير حتى من الآباء أنفسهم نعم يعني هذا لا يعني أن بعض الآباء لم يقعوا في أخطار طلعت بنفسي على أخطار يسيمة تحملها الأولاد بسبب جور الآباء عليهم في التعنيف و الضرب"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 49,
    "start": 838.08,
    "end": 854.56,
    "text": "نعم فجهل الناس اليوم هو من الأسباب التي تدعو في الحقيقة إلى الحد من هذه الوسيلة التربوية مع التأكيد على الوسائل التي تقدمت الإشارة إليها و الله تعالى أهلا طيب طيب طيب"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 50,
    "start": 854.56,
    "end": 874.72,
    "text": "طيب أفضل الشيخ يوكل بعض الآباء أحيانا إلى أبنائه فرصة تأتيب إخوانهم هل هذا التصرف جيد؟ هو توكيل إذا كان ذلك من الأب فله أن يوكل لكن من حيث أثره التربوي و إمكان ضبط الالتزام بهذه الشروط فهذا مما لا ينبغي"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 51,
    "start": 874.72,
    "end": 890.92,
    "text": "نعم قد يؤدي إلى ضغاء بين الإخوة يؤدي إلى ضغاء بين الإخوة و قد يدفع هذا الإذن بهذا الذي وكل إلى التشفي من أخيه قد يضمر ذلك شيئا من الحسد على أخيه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 52,
    "start": 890.92,
    "end": 907.04,
    "text": "مما لا يحملونه على آبائهم و أمهاتهم فهذا لا بد أن ينتبه إليه طيب تطرح يعني لا نريد أن تكون هذه القضية تربوية كلها اليوم لكن تطرح في أساليب التربية الحديثة و التي جاء أيضا من ثقافات أخرى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 53,
    "start": 907.04,
    "end": 922.8,
    "text": "موضوع الحرمان كنوع من أنواع التربية أن يحرم الإبن من ميزات معينة بينما يعطى إخوته تلك الميزات حتى يشعر بالخطأ الذي يرتكبه الحرمان ما رأيكم فيه؟"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 54,
    "start": 922.8,
    "end": 937.8,
    "text": "و إذا كان الحرمان في بعض المزايا و الهدايا و المكافآت التي يمكن أن يستحقها غيره لسبب ما فلا مانع من ذلك هذا يمكن أن يدخل في الترهيب"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 55,
    "start": 937.8,
    "end": 953.8,
    "text": "على أن هذه الوسائل لا بد أن يتنبه المربي إلى أنها تحقق مقصودها و أن لا تأتي على خلاف المقصود منها فإن المقصود هو الإصلاح و التربية"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 56,
    "start": 953.8,
    "end": 968.8,
    "text": "و كثير من الناس يفهم أن الأدب يعني العنف و الضرب و ليس ذلك بصحيح الأدب يعني أن ينحل الوالد و ولده الشمائل الطيبة و الخلال الجميلة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 57,
    "start": 968.8,
    "end": 987.72,
    "text": "بكل الوسائل التي تعين على تحقيق هذه الغايات و إنما يعمد إلى الضرب كما تقدم فيما يستوجب ذلك أما ما يقع فيه الأطفال"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 58,
    "start": 987.72,
    "end": 1004.98,
    "text": "و ما يقع فيه الصغار أو ما يقع فيه منهم دون البلوغ ممن لم تكتمل مداركهم بعد و ممن تتنازعهم الكثير من العوامل نظرا لصغرهم و صباهم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 59,
    "start": 1004.98,
    "end": 1024.34,
    "text": "فهذه لا بد أن تتسع لها أخلاق المجتمع لا بد أن تتسع لها مرؤاتهم و أن يدركوا أنها أمر طبيعي فطري في هذه الأسنان الصغيرة و أنهم بعيدون عن النضج و اكتمال المراشد"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 60,
    "start": 1024.34,
    "end": 1039.64,
    "text": "و للأسف يقع الناس من جراء عدم التفاتهم إلى هذه العوامل في الأخطاء التي يقعون فيها حينما يتخذون الضرب الوسيلة الأولى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 61,
    "start": 1039.64,
    "end": 1056.46,
    "text": "و لعلها الوحيدة في التربية و التأديب و الله تعالى المستعان ننتقل الآن إلى موضوع آخر عبد الرحمن سيابي يقول مسافرون يعملون في الصحراء يصلون في غرفة متنقلة و الشركة تتنقل من موقع إلى آخر"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 62,
    "start": 1056.46,
    "end": 1071.64,
    "text": "بين فترات طويلة هل يصح لهم أن يقيموا صلاة الجمعة في هذا المصلى للعلم بأن عدد المصلين يصل من خمسين إلى ثمانين مصلين و ما حكم صلواتهم السابقة التي أقاموا فيها صلاة الجمعة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 63,
    "start": 1071.64,
    "end": 1090.42,
    "text": "إذا كان ذلك لا يصح طيب يكون الجواب عن فقه المسألة دون تخصيص بهذا المكان الذي لم يسمه هو في السؤال و إن كان يريد جوابا عنه فلا بد أن يبين التفاصيله و كيف أقاموا الجمعة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 64,
    "start": 1090.42,
    "end": 1107.02,
    "text": "هل أخذوا إذنا بذلك أو استصدروا فتوى شرعية فينظروا في كل الاعتبارات و الظروف التي احتفت بخصوص مسألتهم أما في فقه المسألة فالمسألة فيها خلاف نعم هل من شروط إقامة الجمعة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 65,
    "start": 1107.02,
    "end": 1122.82,
    "text": "القرار في المكان أو يمكن أن يرخص فيما يشبه القرار كأن تطول مدة الإقامة في ذلك المكان لسنوات نعم فهذا أشبه بالقرار"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 66,
    "start": 1122.82,
    "end": 1140.5,
    "text": "بالاستقرار نعم والسكون في المكان أو أنهم ما داموا يعلمون أنهم سيرتحلون عن ذلك المكان إلى آخر بسبب طبيعة عمل هذه الشركة فإن هذا ليس بقرار وعلى هذا ينخرم هذا الشرط"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 67,
    "start": 1140.5,
    "end": 1158.92,
    "text": "الذي هو من شروط إقامة الجمعة وواضح من مثل هذه الصورة أنهم هذا المخيم أو هذه المساكن الخاصة بالشركة أو مقر الشركة هذا بعيد عن عمران المتأهلين"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 68,
    "start": 1158.92,
    "end": 1175.12,
    "text": "نعم فهم يتحدثون عن خصوص المخيم أو مقر الشركة دون ما يجاوره من عمران مستقر والجواب عن مثل هذه الأحوال"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 69,
    "start": 1175.12,
    "end": 1191.0,
    "text": "نعم كذلك يعني من شروط الجمعة نعم ما يتعلق بأن يكون مواطنين في ذلك المكان"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 70,
    "start": 1191.0,
    "end": 1209.84,
    "text": "أي أن لا يكونوا مسافرين نظرا لعدم لزوم الجمعة على المسافرين ففي هذه الحالة ينظر هل الذين هم إذا كان هناك من هم مواطنون يصلون حضرا في ذلك المكان هل يبلغون الحد الأدنى الذي تقام به الجمعة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 71,
    "start": 1209.84,
    "end": 1227.02,
    "text": "وهو محل خلاف أيضا وكثير من الفقهاء يرى أن الجمعة تقام بأربعين فيشترط لإقامتها أول الأمر أربعين يشترط لإقامتها أول الأمر أربعون رجلا واختلف"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 72,
    "start": 1227.02,
    "end": 1243.34,
    "text": "هل هذا الشرط هو شرط أيضا لاستمرار الجمعة أو هي بعد كسائر الجماعات يمكن أن تعقد لأقل من ذلك وإنما هذا شرط لإقامتها أول مرة هذه كلها مسائل تتوارد"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 73,
    "start": 1243.34,
    "end": 1262.72,
    "text": "على هذه الصورة التي يسأل عنها ولذلك فإن النظام المتبع هو أن يتقدم إلى الجهة المعنية لطلب إقامة الجمعة وتدرس الحالة وينظر في اعتباراتها الشرعية والسكانية"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 74,
    "start": 1262.72,
    "end": 1277.78,
    "text": "وغيرها من الشرائط المطلوبة لإقامة الجمعة ثم بعد ذلك يكون الجوال وأما فقه المسألة في خصوص هذه المسألة التي وردت أو في عموم هذا النوع من المسائل"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 75,
    "start": 1277.78,
    "end": 1293.94,
    "text": "فإن الذي تختلف فيه عن غيرها هو الذي تقدم ذكره والله تعالى أعلم إذن بعد هذا الجواب ننتقل إلى سؤال في التفسير ثم نقف مع فاصل إن شاء الله تعالى السائل يقول في قوله تعالى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 76,
    "start": 1293.94,
    "end": 1311.78,
    "text": "فلما جاءها نوديا أن بورك من في النار ومن حولها وسبحان الله رب العالمين من المقصود بمن في النار نعم هذه المسألة أطال كثير من المفسرين فيها الحديث"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 77,
    "start": 1311.78,
    "end": 1327.58,
    "text": "وأشكلت على بعضهم وليست هي بمشكل نعم ولذلك فإن عددا من حذاق المفسرين اختصر فيها وبيّن مراد الله تبارك وتعالى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 78,
    "start": 1327.58,
    "end": 1342.62,
    "text": "بهذه الآية الكريمة من سورة النمل وخلاصة ما قاله وهو الذي عليه الأكثر أن المقصود بأولا المقصود بالبركة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 79,
    "start": 1342.62,
    "end": 1357.62,
    "text": "هنا هو ما ورد في كتاب الله عز وجل من الخير المضاعف المتجدد بورك من في النار وأن النار يقصد بها النور المتوهج"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 80,
    "start": 1357.62,
    "end": 1373.0,
    "text": "وهذا ورد عن طائفة من أصحاب رسول الله صلى الله عليه وآله وسلم ومن بعدهم من مفسري السلف فقد ورد عنه وعدد من تلاميذه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 81,
    "start": 1373.0,
    "end": 1392.66,
    "text": "أن المقصود بذلك النور المتوهج نعم فبورك من في النار فالمقصود بالنار النور نعم وهذا مستعمل في اللغة و بعضهم وجه استعمال النار دون النور"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 82,
    "start": 1392.66,
    "end": 1410.36,
    "text": "في هذه الآية الكريمة إلى أن ذلك ما كان يظنه موسى عليه السلام نعم فهو رأى ما ظن أنه نار نعم فأتىه فلما جاءها نودي أن بورك من في النار"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 83,
    "start": 1410.36,
    "end": 1426.84,
    "text": "هذه النار هي نور متوهج ظنه موسى عليه السلام أول الأمر أنه نار نعم فأراد أن يأتي منه بشهاب قبس أو جذوى أو أن يجد فيها منها خبرا نعم فاستعمل القرآن الكريم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 84,
    "start": 1426.84,
    "end": 1442.78,
    "text": "عند هؤلاء اللفظة التي تدل على ما كان يظنه موسى عليه السلام و يتوهمه مما رأى نعم والله أعلم ما في نفسه نعم الآن من من الذي هو في النار"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 85,
    "start": 1442.78,
    "end": 1457.78,
    "text": "بورك من في النار و من الذي حول النار لأن النداء هكذا أن هذه التفسيرية فلما جاءها نودي أن أي نودي بنداء فيه قول بورك من في النار و من حولها"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 86,
    "start": 1457.78,
    "end": 1475.94,
    "text": "و سبحان الله رب العالمين فالأقرب أنه موسى عليه السلام نعم لأنه تلبس بتلك الحضرة القدسية التي هي حضرة نورانية في بداية تنزل الوحي عليه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 87,
    "start": 1475.94,
    "end": 1491.76,
    "text": "نعم و إذان الله تبارك و تعالى له بإصطفائه نبيا رسولا فهو في مقام عظيم في مكان مبارك مقدس مطهر منزه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 88,
    "start": 1491.76,
    "end": 1506.94,
    "text": "إنك بالوادي المقدس طوى نعم فالمكان ذاته مبارك مقدس و الآن هذه مباركة للذوات نعم لأنه قال بورك من في النار نعم و من للعاقل"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 89,
    "start": 1506.94,
    "end": 1523.28,
    "text": "من للعاقل و من حولها نعم فهي مباركة لمن كان في النار داخلا في هذه الحضرة القدسية النورانية والأقرب أنه موسى عليه السلام لأنه هو الذي خص بالتكليم والخطاب من الله تبارك وتعالى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 90,
    "start": 1523.28,
    "end": 1542.28,
    "text": "هو الذي اصطفاه الله عز وجل لهذه المنزلة العالية الرفيعة ومن حولها هذا مشهد عظيم جليل في تاريخ النبوات وفي تاريخ وحي الله تبارك وتعالى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 91,
    "start": 1542.28,
    "end": 1562.24,
    "text": "ولذلك فهو كما يقول بعض المفسرين المعاصرين بأن الوحي ضرورة من ضرورات الحياة هذه علامة فارقة في تاريخ البشرية كلها فهو مشهد مهيب حضره من حضره من ملائك الله تبارك وتعالى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 92,
    "start": 1562.24,
    "end": 1580.0,
    "text": "شهدوا هذا المشهد ولذلك عممت الآية الكريمة هذه البركة هذا الخير المضاعف المتجدد لمن كان حول هذه الأنوار المتلالية المتوهجة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 93,
    "start": 1580.0,
    "end": 1596.02,
    "text": "وهم الملائكة وكل من حضر ممن لم يخبرنا عنهم الله تبارك وتعالى إذن المكان مقدس مبارك منزه والذوات التي حضرت هذا المشهد هذه الحضرة القدسية النورانية"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 94,
    "start": 1596.02,
    "end": 1613.02,
    "text": "موسى عليه السلام ومن حول هذه الأنوار ممن شهد هذا المشهد العظيم من ملائك الله تبارك وتعالى هذا هو المقصود الأقرب وعليه اقتصر عدد من المفسرين"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 95,
    "start": 1613.02,
    "end": 1630.34,
    "text": "كما فعل الطاهر بن عاشور ومال إليه أيضا عدد من المفسرين منهم الإمام الرازي ومنهم من قال أقوالا أخرى في تفسير من في النار فقالوا بأن المقصود"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 96,
    "start": 1630.34,
    "end": 1645.76,
    "text": "أن بورك من في النار أولا قالوا بأن هذا النور هو نور الله تبارك وتعالى و هذا لا إشكال فيه في أن يقال بأن هذا النور هو نور الله تبارك وتعالى أي هو من نور الله عز وجل"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 97,
    "start": 1645.76,
    "end": 1661.38,
    "text": "فهذا لا إشكال فيه لأن هذا هو الحاصل الله نور السماوات والأرض الله نور السماوات والأرض ولذلك جاء في آخر الآية وسبحان الله رب العالمين أي تنزه ربنا تبارك وتعالى يوصف بما يوصف به من صفات الجلال والكمال"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 98,
    "start": 1661.38,
    "end": 1679.18,
    "text": "و ينزه جل وعلا عما لا يليق به من صفات النقص وهذا التأكيد يتناسب مع ما يمكن أن تذهب به الظنون في تفسير هذه الآية الكريمة ولكن منهم من قال بأن من في النار هم الملائكة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 99,
    "start": 1679.18,
    "end": 1694.76,
    "text": "ومن حولها هو موسى عليه السلام والأقرب الأول لأن موسى هو المقصود وموسى هو الذي تلقى كلام الله تبارك وتعالى وكلم الله موسى تكليمه هو الذي أسمعه الله عز وجل ذلك الكلام وتلقى وحي الله تبارك وتعالى"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 100,
    "start": 1694.76,
    "end": 1710.26,
    "text": "هو المقصود بهذا المشهد و بهذه الحضرة القدسية العظيمة فهذا هو المعنى و الله تعالى أعلم مع أقوال مقرأة كما تقدم في المسألة لا حاجة إلى إطالة الحديث بذكرها"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 101,
    "start": 1710.26,
    "end": 1726.18,
    "text": "و الله تعالى أعلم لأنه هو المحتاج في تلك اللحظة إلى التبركات أما الملائكة فمباركة من قبل نعم وقد أكد هذا المعنى بورك من في النار ومن حولها لأن هذه بركة خاصة سببها هذا المشهد العظيم الفارق"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 102,
    "start": 1726.18,
    "end": 1741.68,
    "text": "فلذلك خصة من حضر هذا المشهد بكل هذه الخيرات و الأنوار و الله تعالى يمي إلا بعد هذا أعزائنا نقف مع فاصل قصير نعود إليكم بعدها بإذن الله مرحبا بكم أعزائنا الكرام"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 103,
    "start": 1741.68,
    "end": 1756.7,
    "text": "مرة أخرى نستقبل الآن مكالمة الأخ سيف العوفي نعم سلام عليكم و عليكم السلام و رحمة الله و بركاته الله أخ سيف طبيب الشيخ كيف حالتك حاليكم السلام و رحمة الله أحياكم الله أخ سيف بارك الله أحضرك لدي سؤالين دكتور"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 104,
    "start": 1756.7,
    "end": 1772.48,
    "text": "فضل الله أخ سيف أهلا بكم مرحبا بارك الله أخ سيف سؤال الأول امرأة لم تؤدي زكاة الذهب ولا الفضة الخاص بها نعم منذ تسعة وثلاثين عاما و قد قامت ببيع أجزاء من الذهب"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 105,
    "start": 1772.48,
    "end": 1788.9,
    "text": "و الآن تتساءل ماذا يجب عليها بعد هذه السنين و قامت بوزن الذهب المتبقي لديها وصل مية وخمسة وثلاثين غراما نعم فما الواقب عليها"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 106,
    "start": 1788.9,
    "end": 1804.28,
    "text": "طيب ان شاء الله سؤالي الثاني ما قولكم في من يدخل المسجد ولا يلقي السلام و قيل لا بد من السلام عند دخول المسجد حتى و لم يكن أحد موجود فيه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 107,
    "start": 1804.28,
    "end": 1822.06,
    "text": "طيب ان شاء الله شكرا لكم دكتور الله يحفظك بارك الله سؤاله الأول عن المرأة التي مضى عليها وتقدم جواب أو تقدمت أجوبة كثيرة في مثل هذه المسألة ولكن يمكن له أن يتواصل معنا"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 108,
    "start": 1822.06,
    "end": 1837.6,
    "text": "لنتبين ما الذي دفع هذه المرأة إلى عدم إخراج زكاة مالها نعم ذلك أن القول الراجح أن الذهب المستعمل تجب فيه الزكاة كالذهب المدخر الذي لا يستعمل نعم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 109,
    "start": 1837.6,
    "end": 1854.52,
    "text": "شهدت بذلك آيات كتاب الله عز وجل و نجد في سنة رسول الله صلى الله عليه وآله وسلم من الأحاديث و الروايات ما يشد بعضه بعضا ليؤدي إلى القول بالاحتجاج"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 110,
    "start": 1854.52,
    "end": 1870.02,
    "text": "بتلك الأحاديث أيضا مع ما ورد في كتاب الله عز وجل ليكون القول الراجح بلزوم زكاة الذهب المستعمل هو القول الأعدل الأظهر دليلا نعم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 111,
    "start": 1870.02,
    "end": 1887.38,
    "text": "ولكن مع ذلك لا يمكن إنكار أن المسألة فيها خلاف و أن عددا من العلماء و الأئمة ذهبوا إلى أن الذهب المستعمل لا زكاة فيه نعم و هو يتحدث عن امرأة مضى عليها تسع وثلاثون سنة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 112,
    "start": 1887.38,
    "end": 1902.44,
    "text": "نعم لا تزكي ذهبها فهل يشملها الحكم العام أو يمكن أن يلتمس لها شيء من أقوال المسلمين نعم إذا كانت لم تقصد المخالفة و لم يخطر ببالها أن هذا الذهب"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 113,
    "start": 1902.44,
    "end": 1918.14,
    "text": "الذي تستعمله فيه زكاة فيه زكاة فيمكن أن يتواصل معنا لتبين التفاصيل ثم بعد ذلك يكون الجواب إن شاء الله بالله تعالى أعلم السؤال القريب من واحدة من السائلات تقول في من فقدت ذهبا"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 114,
    "start": 1918.14,
    "end": 1934.14,
    "text": "قبل أدائها للزكاة و وجدته بعد أدائها للزكاة بثمانية أشهر هل يجب عليها أن تؤدي زكاة الذهب المفقود نعم هي إذا وجدته فإن عليها أن تزكي إن كانت لم تزكه مع ذهبها"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 115,
    "start": 1934.14,
    "end": 1949.2,
    "text": "حينما حال عليها الحول نعم و في أصل المسألة خلاف و الظاهر أن عليها أن تؤدي زكاته مع ذهبها إلا إذا آيست منه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 116,
    "start": 1949.2,
    "end": 1964.66,
    "text": "نعم و هذا هو الذي يسمى مال الضمار يعني أن تفقد شيئا من ذهبها و قيل أن تفقده في مكان معلوم نعم و لكن لا تعرف إن كانت تعلم أنه في البيت لم يغادر البيت"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 117,
    "start": 1964.66,
    "end": 1981.26,
    "text": "أو في المكان الفلالي و لكنها لم تجده مع بحثها و اجتهادها في الوصول إليه و لكنها لم تجده فإن هذا يسمى مال الضمار و قيل لا يشترط في المال الضمار ألا تعرف أين هو"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 118,
    "start": 1981.26,
    "end": 1996.68,
    "text": "نعم فهي لا تعرف أبدا أين هو و الظاهر أنه لا فرق إذا فقدت ذهبا أو فقد رجل شيئا من ماله و لم يعرف أين هو فهذا يسمى كما تقدم مال الضمار"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 119,
    "start": 1996.68,
    "end": 2012.52,
    "text": "الضمار إذا بلغ حد الياس و أصبح مضمرا و كأنه آيس من خارج من ملكه فإنه لا يزكي أما إذا غلب على ظنه أنه سيجده و أنه مختف و كان من عادته أنه يفقل الأشياء ثم يجدها"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 120,
    "start": 2012.52,
    "end": 2030.6,
    "text": "أو أنه ينسى أين وضع الشيء الفلاني ثم بعد ذلك يجده فهذا يحسبه من جملة أمواله و يزكي لكن إن وجده أثناء الحول فإن عليه أن يزكيه و الله تعالى أعلم تقول أيضا هل يكون الإخراج حسب القرام في وقت وجوب الزكاء أم في وقت الإخراج؟"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 121,
    "start": 2030.6,
    "end": 2048.64,
    "text": "أي بالقيمة يعني هي تسأل أنه هو الأصل أن عليها أن تخرج من الذهب أن تقدر كم الواجب عليها من ذلك الذهب فإذا كانت تريد أن تخرج بالقيمة فالمسألة فيها وجهان و الله تعالى أعلم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 122,
    "start": 2048.64,
    "end": 2064.92,
    "text": "سؤال آخر عن الأم كيف تتصرف إن لم يبقى على خروج وقت الصلاة إلا وقت يسير و طفلها يبكي ولا معين لها عليه و إن جلست لترضعه و تسكته ذهب وقت الصلاة و إن ذهبت للصلاة لم يتوقف عن البكاء كيف تتصرف؟"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 123,
    "start": 2064.92,
    "end": 2082.28,
    "text": "هي لم تترك لنا يعني مجالا في هذه الحالة يمكن لها أن تتناوله و أن تؤدي صلاتها و هي تحمله نعم و لا حرج عليها إن شاء الله تعالى نعم سيكون عوفي يسأل أيضا عن السلام لمن يدخل المسجد"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 124,
    "start": 2082.28,
    "end": 2100.88,
    "text": "لا هو ليس من آداب دخول المسجد أن يسلم إلا إذا كان يسلم بصوت غير مسموع على نفسه و على من حضر لأن المسجد لا يخلو من أن يكون الناس فيه إما في صلاة أو ذكر لله عز وجل"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 125,
    "start": 2100.88,
    "end": 2118.16,
    "text": "أو تلاوة للقرآن الكريم أو شيء من حلقات العلم فإذا كان حالهم كذلك فلا ينبغي إلقاء السلام عليهم يمكن له أن يسلم على نفسه و بصوت غير مسموع يهمس به في أذنيه فقط"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 126,
    "start": 2118.16,
    "end": 2135.26,
    "text": "نعم فإنما يأتي بالذكر يعني أن يأتي بذكر دخول المسجد نعم بقوله بعد أن يذكر الله تعالى و يصلي و يسلم على رسول الله صلى الله عليه و عليه وسلم أن يقول الله مغفر لي و افتح لي أبواب رحمتك"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 127,
    "start": 2135.26,
    "end": 2152.04,
    "text": "هذا من آداب أو من أذكار دخول المسجد فإن كان هناك من هم غير مشتغلين بشيء مما يكون في بيوت الله عز وجل من التلاوة و الذكر و الصلاة و الدعاء أو العلم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 128,
    "start": 2152.04,
    "end": 2168.18,
    "text": "فحينئذ لا مانع من إلقاء السلام عليهم و الله تعالى السأل يقول أيضا هل يصح للرجل أن يلبي دعوة صاحبه إذا كان صاحبه على خصومات مع أحد والديه أو كان غير بار بأحد والديه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 129,
    "start": 2168.18,
    "end": 2185.08,
    "text": "مع علم بأن تلبيته للدعوة قد تحدث بعض الحرج بينه وبين والده وهكذا مهم و لماذا يقدم هذا الاحتمال لماذا لا تكون تلبية الدعوة سببا لإصلاح ذات البين"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 130,
    "start": 2185.08,
    "end": 2202.9,
    "text": "و للكلمة الطيبة التي يزيل بها سخائم النفوس و يجتث بها أسباب الفرقة و الخلاف في هذه الأسرة فليحسن ظنه بربه تبارك وتعالى و ليحسن نيته و قصده"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 131,
    "start": 2202.9,
    "end": 2219.7,
    "text": "و عسى أن يجري الله تبارك وتعالى على يديه و في مسعاه هذا ما يزيل به أسباب الخصام و ما يذكر به المخطئة منهم و ما يعينه على إصلاح ذات البين"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 132,
    "start": 2219.7,
    "end": 2236.22,
    "text": "و الله تعالى أعلم لأي الخيار يقول أين المكان الصحيح للمأموم إذا صلى الرجل بأهله بجانبه أم في الخلف أما إذا كان في مكان يأمن فيه من دخول أجانب"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 133,
    "start": 2236.22,
    "end": 2253.68,
    "text": "فإنها تقف منه كما يقفه الرجل حين يصلي مع الإمام أما إذا كان في مكان يمكن أن يدخل عليهم غيرهم ففي هذه الحالة تكون خلفه و يكون هو في الأمام"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 134,
    "start": 2253.68,
    "end": 2269.18,
    "text": "كانت النساء في زمن رسول الله صلى الله عليه و آله و سلم يصلينا خلف الرجال و نحن نتحدث عن أمهات المؤمنين و عن الصحابيات الجليلات رضوان الله تعالى عليهن"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 135,
    "start": 2269.18,
    "end": 2287.8,
    "text": "يصلينا خلف رسول الله صلى الله عليه و سلم و صفوف الرجال خلفه و كنا يصلينا في الخلف دون ساتر فكان موضع صفوف النساء خلف صفوف الرجال هذا هو الأصل في صفوف الجماعة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 136,
    "start": 2287.8,
    "end": 2305.58,
    "text": "و إنما تصلي كما جاء في رواية أنس قال و العجوز من خلفنا لمضنة أن يوجد أجنبي أو أن يدخل أجنبي أما إذا كان داخل البيت و هذا الاحتمال منتف فتقف منه كما يقف الرجل من الرجل"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 137,
    "start": 2305.58,
    "end": 2321.04,
    "text": "و الله تعالى ألم بجانبه عن اليمين نعم طيب السيد يقول ما صحة المقولة التي فيها أن مشاعر المسلمين عبادة في الدين الإسلامي و إذا كانت عبادة كيف يحقق المسلم هذه العبادة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 138,
    "start": 2321.04,
    "end": 2341.88,
    "text": "ما هي المقولة مشاعر المسلمين يبدو أنه ربما الشعور بأحوال المسلمين نعم أو أنه شعور المسلم به نعم هذا يمكن أن يدخل في ما وصف الله تبارك و تعالى به المؤمنين حينما قال إنما المؤمنون إخوة"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 139,
    "start": 2341.88,
    "end": 2365.62,
    "text": "نعم و في قوله والمؤمنون والمؤمنات بعضهم أولياء بعض هناك رواية لكنها ضعيفة بعضهم قال بأنها منكرة و إن كان كثير من الوعاض يستشد بها و هي ما ينسب إلى رسول الله صلى الله عليه وآله وسلم في حديث و جاء فيه"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 140,
    "start": 2365.62,
    "end": 2384.3,
    "text": "من لم يهتم بأمر المسلمين فليس منهم لكن كما تقدم هذه الرواية ضعيفة و منكرة و إنما و إنما هذا الذي يشير إليه يدخل في الأصول المقررة في كتاب الله عز وجل من التآخي بين المؤمنين و الموالاة بينهم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 141,
    "start": 2384.3,
    "end": 2402.54,
    "text": "و مما أيضا دل عليه دلت عليه سنة رسول الله صلى الله عليه وآله وسلم عليه وآله وسلم في مثل قوله ترى المؤمنين في توادهم و تعاطفهم و تراحمهم كمثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالحمى و السهر"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 142,
    "start": 2402.54,
    "end": 2426.36,
    "text": "نعم و في قوله عليه الصلاة و السلام المسلم للمسلم كالبنيان المرصوص المؤمن للمؤمن كالبنيان المرصوص يشد بعضه بعضا فإذا هذه الأدلة تدل على أن مشاعر المسلمين يجب أن تلتقي على التآخي و الموالاة و المناصرة و أداء الحقوق"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 143,
    "start": 2426.36,
    "end": 2444.92,
    "text": "و لذلك عد رسول الله صلى الله عليه وآله وسلم جملة من الحقوق منها ما يتعلق بالجانب المعنوي فهذه المقولة بهذا الإطلاق لا بد من بيانها و تفصيلها على هذا النحو المتقدم"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 144,
    "start": 2444.92,
    "end": 2460.68,
    "text": "الذي دلت عليه هذه الآيات الكريمة و الأحاديث النبوية الشريفة و الله تعالى أعلم جزاكم الله خير فضير الشيخ شكرا جزيلا لكم جزاكم الله خير أعزائنا نشكر و إياكم فضيرة شيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفتي العام لسلطنة عمان"
  },
  {
    "video_link": "6WsQrVoB_wM",
    "segment_index": 145,
    "start": 2460.68,
    "end": 2475.88,
    "text": "نشكركم أيضا على متابعتكم و أسئلتكم أسئلة طيبة الوقت لا يكفيها جميعا ننتقي منها أحيانا ما نرى أنه ليس مكررا في حلقات سابقة و كل أسئلتكم في كل الأحوال جميلة شكرا لكم و السلام عليكم و رحمة الله و بركاته شكرا لكم شكرا لكم"
  }
]