[
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 0,
    "start": 0.0,
    "end": 19.14,
    "text": "بسم الله الرحمن الرحيم الحمد لله و الصلاة و السلام على رسول الله و على آله و صحبه و من ولاه السلام عليكم جميعا و رحمة الله و بركاته و أهلا و مرحبا بكم في حلقة أخرى من حلقات هذا البرنامج نستعرض فيها عددا كبيرا من الأسئلة المتنوعة و المختلفة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 1,
    "start": 19.14,
    "end": 36.58,
    "text": "و التي تتراوح بين التفسير و الحديث و الأحكام الفقهية العامة إضافة إلى بعض القضايا المعاصرة التي يحتاج المسلم إلى أن يتبين طريقه معها من خلال الشريعة السمحة ضيفنا هو فضيلة الشيخ الشليل الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 2,
    "start": 36.58,
    "end": 52.28,
    "text": "مساعد المفتي العام لسلطنة عمان و لدينا اليوم أرقام سنذكركم بها بإذن الله تعالى إذ نبدأ في هذه الحلقة اشتق بالمكالماتكم و لكن سيكون ذلك بعد الترحيب بالشيخ فأهلا و مرحبا بكم و بالشيخ الكريم أهلا و مرحبا"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 3,
    "start": 52.28,
    "end": 69.36,
    "text": "أحيّكم الله و أهلا و سهلا بكم و أحيّى الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيب آمين يا رب العالمين الإخوة الأكارم الذين يرغبون اليوم في التواصل معنا عن طريق الهاتف"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 4,
    "start": 69.36,
    "end": 85.6,
    "text": "هذه هي الأرقام 00968 24283135 و رقم آخر 241 856272"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 5,
    "start": 85.6,
    "end": 100.82,
    "text": "ستظهر هذه الأرقام في الشاشة لمن أراد أن يسجلها حتى يتمكن من تدوينها في دفتره و نبدأ معكم فضل الشيخ بما يتعلق بقراءة القرآن الكريم ليس سؤالنا اليوم عن التفسير في البداية"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 6,
    "start": 100.82,
    "end": 116.34,
    "text": "إنما عن القراءات أو قراءة معينة يسأل الأخ حسين يقول في سورة النساء قرأ حمزة و الأرحام في قوله تعالى تساءلون به و الأرحام"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 7,
    "start": 116.34,
    "end": 131.78,
    "text": "فهل تكون عطفا على تساءلون و هل يجوز السؤال بالأرحام و هل السؤال بالشيء يختلف عن الحلف و إن كان السؤال بالأرحام جائز فما هي صيغته بسم الله الرحمن الرحيم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 8,
    "start": 131.78,
    "end": 148.26,
    "text": "و الحمد لله رب العالمين و صلى الله و سلّم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا دواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و اهدنا إلى الطريق الأقوام إنك أنت الأعز الأكرم و أنت الرب و أنت الحكم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 9,
    "start": 148.26,
    "end": 164.26,
    "text": "أما بعد فالجواب عن هذه المسألة يقوم على تبين وجوه القراءتين فإن القراءة المشهورة واتقوا الله الذي تساءلون به"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 10,
    "start": 164.26,
    "end": 180.08,
    "text": "و الأرحم أي القراءة المشهورة في الأرحم لأن هناك قراءات في تساءلون هناك تساءلون وهناك قراءات في تساءلون ولكن محل السؤال الآن الأرحام"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 11,
    "start": 180.08,
    "end": 201.62,
    "text": "واتقوا الله الذي تساءلون به والأرحام بالنصب واتقوا الله الذي تساءلون به والأرحام بالخفض وهي قراءة حمزة أولا المقصود على القراءتين ثم سنأتي إلى ما يكتنف القراءة الخفض"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 12,
    "start": 201.62,
    "end": 217.58,
    "text": "قراءة حمزة من توجيهات لغوية لا بد منها المقصود باختصار شديد على قراءة الجمهور وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ أي وَاتَّقُوا الْأَرْحَامَ"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 13,
    "start": 217.58,
    "end": 233.38,
    "text": "رب würed فيكون العطف على اسم الجلالة وَاتَّقُوا اللَّهَ وَاتَّقُوا الْأَرْحَامَ وَيَكُونَ مَعنَى اتِّقاءَ الْأَرْحَامَ هو المعنى المصدري لكلمة اتَّقوا لكلمة الاتقاء وهو"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 14,
    "start": 233.38,
    "end": 249.3,
    "text": "الاجتناب اجتناب تضييع حقوق الأرحام فاتقوا الأرحام أن يجتنبوا تضييع حقوقها هذا على قراءة الجمهور اتقوا الله الذي تساءلون به والأرحام وعلى قراءة حمزة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 15,
    "start": 249.74,
    "end": 264.98,
    "text": "اتقوا الله الذي تساءلون به والأرحام فإن الأرحام هنا تكون معثفة علا الضمير به على الضمير المجرور قبلها"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 16,
    "start": 264.98,
    "end": 283.64,
    "text": "نعم و هذه المسألة عند النحاة محل خلاف لأن أكثر البصريين يمنعون من عطف الاسم الظاهر على الضمير المجرور دون إعادة الخافض"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 17,
    "start": 283.64,
    "end": 299.58,
    "text": "سنذكر بعض الأمثلة نعم ولكن الصحيح أن طائفة من إمة النحو يرون جواز عطف الاسم الظاهر على الضمير المجرور"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 18,
    "start": 299.58,
    "end": 317.04,
    "text": "و منهم ابن مالك و منهم الإمام الزمخشري في تفسيره في أكثر من موضع كما في قول الله تبارك وتعالى فاذكروا الله كذكركم آباءكم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 19,
    "start": 317.04,
    "end": 335.62,
    "text": "أو أشد ذكرى على توجيه قراءة أو ذكرا فاذكروا الله كذكركم آباءكم أو أشد أن أشد معطوف على ذكر نعم و له مواضع أخرى رأى فيها جواز عطف الاسم الظاهر على"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 20,
    "start": 335.62,
    "end": 350.66,
    "text": "ضمير المجرور نعم و منهم من فصل إذن عند أهل النحو مذهبان إلى الآن قول أكثر البصريين"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 21,
    "start": 350.66,
    "end": 366.18,
    "text": "وهو المنع من العطف من عطف الاسم الظاهر على الاسم المجرور دون إعادة الخافض حتى أنه يروى أن هذا من باب يعني طرائف النحاة أنه يروى عن المبرد أو المبرد أنه قال"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 22,
    "start": 366.18,
    "end": 383.2,
    "text": "لو قرأ قارئ لو قرأ الإمام نعم و اتقوا الله الذي تساءلون به و الأرحام لأخذت نعلي و خرجت من الجماعة و خرجت من المسجد ماشاء الله هذا من المبالغة و منهم من توسط كابن الحاجب"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 23,
    "start": 383.2,
    "end": 398.98,
    "text": "أو منهم من ذهب مذهبا ثالثا و قال بأن إذا كان العطف بالإضافة فإن ذلك جائز و إذا كان العطف بحرف خافض فإن ذلك لا يصح عنده الحاصل أن المسألة عند أهل اللغة محل خلاف"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 24,
    "start": 398.98,
    "end": 414.92,
    "text": "هذه الآية الكريمة و لها أمثال في كتاب الله عز و جل تدل على جواز هذا الاستعمال ما توجيه هذه القراءة قراءة الخفض و اتقوا الله الذي تساءلون به و الأرحام أن يكونوا تقدير الكلام و اتقوا الله الذي تساءلون به"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 25,
    "start": 414.92,
    "end": 430.42,
    "text": "و بالأرحام نعم يكون المقصد هو تعظيم حقوق الأرحام و فيه تعريض بأهل الجاهدية فإنهم يزعمون أنهم يعظمون الأرحام و أنهم يسألون بها كما قال السائل أنهم يسألون بها"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 26,
    "start": 430.42,
    "end": 446.34,
    "text": "فيقولون أنشدك الله و الرحم نعم أو أسألك الله و الرحم تعظيما لشأن الرحم لكنهم في واقع الأمر يضيعون لحقوق اليتامة و ذوي القربة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 27,
    "start": 446.34,
    "end": 463.46,
    "text": "و الضعفاء و الفقراء و المساكين و لا يقومون بحقوقها فهم يعظمونها لفظا فجاء القرآن تعظيما للرحم و تعريضا بهم أنهم إن كانوا صادقين فإن عليهم أن يعظموا الرحم و هذا يتناسب مع صدر الآية الكريمة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 28,
    "start": 463.46,
    "end": 478.9,
    "text": "يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة و خلق منها زوجها و بث منهما رجالا كثيرا و نساءا و اتقوا الله الذي تساءلون به و الأرحام إن الله كان عليكم رقيبا نعم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 29,
    "start": 478.9,
    "end": 494.02,
    "text": "فهذا هو توجيه القراءتين و على هذا يتبين أنه مما كان مألوفا عند العرب هو قولهم أنشدك الله و الرحم أو أسألك الله و الرحم تعظيما لشأن الرحم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 30,
    "start": 494.02,
    "end": 509.92,
    "text": "و ليس هذا من القسم و لا من السؤال بصيغة القسم و إنما هو من باب التعظيم حقوق الرحم و على هذا حمله المفسرون و الله تعالى أعلم نعم إذن ليس خلفا هو ليس قسم لا نعم أخذ مكالمة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 31,
    "start": 509.92,
    "end": 527.82,
    "text": "الخليفة الإحساني السلام عليكم و رحمة الله و بركاته و عليكم السلام و رحمة الله و بركاته لا خليفة اللهم سأكتكم الله بالخير الله يمسيك بالخير و أنه أهل أحلى بك السؤالين لو أمكننا دكتور سيف فضل السؤال الأول لقد أخبر الله عز وجل في كتابه العزيز"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 32,
    "start": 527.82,
    "end": 544.98,
    "text": "عن قصة حفظ قسبان فرعون عليه العنة الله ما بعد غرقه وحفظ تلك القصة كما رأيناها ورآها العالم في المتحف القومي للحضارة في مصر وكما تبدو عليه القصة فقد حفظت في معظم ملامحها البشرية"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 33,
    "start": 544.98,
    "end": 563.3,
    "text": "وقد قال سبحانه وتعالى فاليوم ننجيك ببدانك لتكون لمن خلفك آية وقد مضى على دفن قصة فرعون عدة آلاف من السنين ولم تظهر قصته للناس منذ ذاك الوقت حتى العام 1880 ميلادي"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 34,
    "start": 563.3,
    "end": 583.0,
    "text": "فقد بدأت الحرب العالمية الأولى في أواخر العقد الأول من القرن التاسع عشر في العام 1914 وتبعتها الثانية ومنسمى الكثير من الفروب المدمرة حتى يومنا هذا وعلى يد أنظمة يرأسها أشخاص يتصفون بصفات فرعون"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 35,
    "start": 583.0,
    "end": 598.48,
    "text": "التي ذكرها الله عز وكل في كتابه العزيز طيب الآن خليفة حتى يعني لا يكون الموضوع سردا لقصة نريد السؤال ما هو السؤال؟ السؤال شيخنا هل العذاب الشديد في القبر والعرض على جهنم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 36,
    "start": 598.48,
    "end": 613.92,
    "text": "هو ما ينتظرهم وكذلك أشد العذاب في يوم القيامة يعني تقصد حيث أنهم فعلوا ما فعل فرعون وربما ما أشد من ذلك نعم قيد إن شاء الله إن شاء الله لخليفة بارك الله فيك شكرا قزيلا لك"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 37,
    "start": 613.92,
    "end": 630.7,
    "text": "لأخ سليمان الحسني أيضا السلام عليكم وفرعكم وعليكم السلام وفرعكم فضل الأخ سليمان الحمد لله شكرا الله الله يبارك فيك شيخ سؤال الأول بعض الأئمة يعجلون بعد الفريضة العشاء"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 38,
    "start": 630.7,
    "end": 646.94,
    "text": "يعجلون القيامة للتراويح فالوقت لا يكفي لصلاة السنة والأذكار ما بعد الصلاة يكفي لواحد منهما فقط فأين الأولى أن يقدم الإنسان الأذكار فإن يقوم التراويح معهم أو سنة الأشاء"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 39,
    "start": 646.94,
    "end": 665.16,
    "text": "طيب والسؤال الآخر إذا جاءت جماعة متأخرة وأقامت الأشاء فهل على الإمام شيء إذا أقام التراويح قبل أن يحبه مرة أخرى سليمان إذا جاءت جماعة متأخرة إلى المسجد"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 40,
    "start": 665.16,
    "end": 683.62,
    "text": "وقاموا لصلاة الأشاء فإذا الإمام الأول إمام جماعة الأولى لم ينتظرهم حتى يفرغوا من صلاة العشاء وإنما قام التراويح مباشرة وهم يصلون فهل عليه شيء؟ على الإمام يعني على الإمام وعلى الجماعة التي قامت معه"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 41,
    "start": 683.62,
    "end": 700.58,
    "text": "حتى نتبين موضوع هل على الإمام شيء؟ أن قصدك الجماعة المتأخرة؟ لا الإمام الإمام طيب إن شاء الله أشكر بارك الله فيك أحسنت طيب فضلت الشيخ أسئلة أخرى أيضا"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 42,
    "start": 700.58,
    "end": 716.88,
    "text": "نأخذ سؤالا آخر يقول السائل هل وجود صورة أو رسمة أو لعبة لكائنات من ذوات الأرواح لكائنات من ذوات الأرواح أمام المصلي تبطل الصلاة وتنقض الصلاة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 43,
    "start": 716.88,
    "end": 732.84,
    "text": "وماذا لو صلى ولم يكن منتبها ثم رأها بعد ذلك كذلك بالنسبة للفرشة التي بها فراشات أو عصافير مدموجة مع الزخارف طيب أما إن كان لم يرها ابتداء فإن صلاته لا تبطل بذلك"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 44,
    "start": 732.84,
    "end": 748.18,
    "text": "لكن الواجب إن انتبه إليها أن يزيلها عن مصلاة وأن لا يصلي على شيء فيه شيء من رسومات ذوات الأرواح ولا أن يستقبل شيء فيه شيء من تصاوير ذوات الأرواح"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 45,
    "start": 748.18,
    "end": 764.18,
    "text": "أما في انتقاض الصلاة بذلك فخلاف وإن كان القول الصحيح هو عدم انتقاض الصلاة لكن يؤمر بشدة أن يزيل ما فيه تصاوير لذوات أرواح"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 46,
    "start": 764.18,
    "end": 779.94,
    "text": "في مصلاة أو في ما يلبسه والله تعالى على الأخ الحكماني يقول ابني من ذوي الهمم مصاب بالتوحد ولله الحمد من قبل ومن بعد يبلغ من العمر الآن خمسة عشرة سنة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 47,
    "start": 779.94,
    "end": 797.84,
    "text": "وهو كما يبدو في سن التكليف سؤالي هو ليس لديه المقدر على الصيام والصلاة لأنه لا يفقه هذه التكاليف فماذا علي؟ هل أتصدق عنه عن كل يوم أم ماذا؟ إن كان لا يفقه هذه التكاليف"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 48,
    "start": 797.84,
    "end": 813.24,
    "text": "لقصور في مداركه العقلية فلا يتصورها لا يحسن فهمها ولا يعرف حقوقها و شروطها و آدابها ولا يعرف كنهها"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 49,
    "start": 813.24,
    "end": 831.52,
    "text": "فهذا يعني أن التكليف عنه مرفوع ولا يلزمهم شيء لكن إن كان عنده شيء من الفهم لهذه العبادة فإن غاية ما عليهم أن يأمروا فإن كان يعي أمر العبادة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 50,
    "start": 831.52,
    "end": 848.72,
    "text": "أمر الصيام فإنه يؤمر بالصيام إن كان لا يعي فلا شيء عليهم إن كان لا يعي أمر الصيام سوى يعني رعايته عندما تعود إليه تمييز"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 51,
    "start": 848.72,
    "end": 867.12,
    "text": "بعض المبتلون بهذه الأحوال قد يعي أحياناً ولا يعي أحياناً يعي عندما يذكر ولا يعي فيما سوى ذلك فمثل هذا لا نستطيع أن نقول بأن التكليف لازم في حقه"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 52,
    "start": 867.12,
    "end": 886.56,
    "text": "لأن مناط التكليف العقل فإذا أصيب المكلف في عقله ولم يعد يعي ويفهم ففي هذه الحالة والمصابون بهذا المرض يتفاوتون منهم من يعي أمر الصيام ويستطيع أن يصوم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 53,
    "start": 886.56,
    "end": 902.7,
    "text": "ولا يتأثر ومنهم من هو أشد حالة له بعض الصفات في أمور أخرى يكون فيها قادراً على مباشرتها دون أي عوم فهم يتفاوتون حسب ما يظهر من السؤال"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 54,
    "start": 902.7,
    "end": 919.08,
    "text": "هي تقول بأنه لا يعي لا يفقه أمر الصيام فإن كان لا يفقه أمر الصيام فلا يلزمهم شيء اللهم إلا إذا كان من باب الاحتياط لأن هذا المرض مرض مزمن بأن يخرجوا عنه عن كل يوم إطعام مسكي"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 55,
    "start": 919.08,
    "end": 934.12,
    "text": "هذا من باب الاحتياط لكن حسب الظاهر من السؤال حينما ورد فيه السؤال بأنه لا يفقه أمر الصيام أنه لا يلزمهم شيء والله تعالى أعلم نعم شخصاً"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 56,
    "start": 934.12,
    "end": 949.78,
    "text": "لأخوة مديركو شخصاً ذهب إلى العمرة فأحرم من ميقات قرن المنازل وأكمل الطواف والسعي والتحلل وأراد في اليوم التالي أن يؤدي عمرة أخرى لنفسه ولكنه لم يذهب إلى الميقات لظنه الاكتفاء بالإحرام الأول"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 57,
    "start": 949.78,
    "end": 966.82,
    "text": "بل أحرم من الفندق أيضاً للعمرة الثانية لجهله بموضوع الذهاب إلى التنعيم أيضاً ما قولكم؟ هو نفسه السائل؟ لا أدري لأن السؤال نفسه يجتمل على جملة من الأخطاء"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 58,
    "start": 966.82,
    "end": 981.98,
    "text": "التي تحتاج إلى تصويت نعم فمن كان في مكة فإنه ليس بحاجة إلى أن يذهب إلى ميقات وإنما يذهب إلى أدنى حل نعم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 59,
    "start": 981.98,
    "end": 998.04,
    "text": "ودل سنة رسول الله صلى الله عليه وآله وسلم حينما بعث أم المؤمنين عائشة رضي الله تعالى عنها مع أخيها فأرسلها إلى التنعيم و لذلك يسمى مسجد عائشة لأنها قالت لرسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 60,
    "start": 998.04,
    "end": 1014.98,
    "text": "و لذلك يجب أن ترجعون بعمره و لا أرجع بشيء فأمر أخاها أن يأخذها إلى التنعيم فأحرمت من هناك و عادت التنعيم ليس بميقات نعم قرن المنازل ميقات قرن المنازل ميقات لأهل نجد نعم لكن التنعيم هو أدنى حل أقرب حل"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 61,
    "start": 1014.98,
    "end": 1031.52,
    "text": "لأن المطلوب في العمر أن يجمع بين الحل و الحرم نعم كما يحصل للحاج فإنه يجمع لذلك يختلف الحال بالنسبة للحاج فالحاج في اليوم الثامن إن لم يكن قارنا أو مفردا بالحج"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 62,
    "start": 1031.52,
    "end": 1046.62,
    "text": "فإنه يحرم من مسكنه في مكة المكرم نعم لأنه سيخرج إلى عرفة و عرفة من الحل نعم فإذن هذا هو التصويب الأول أن أهل مكة و من كان في مكة المكرمة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 63,
    "start": 1046.62,
    "end": 1061.94,
    "text": "ليسوا بحاجة إلى الذهاب إلى الميقات و إنما يذهبون إلى أدنى حل نعم يمكن أن يذهبوا إلى عرفة مثلا يمكن نعم يمكن أن يذهبوا إلى أدنى حل لكن ليتأكلوا أن الموضع الذي سيذهبون للإحرام منه أنه من الحل"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 64,
    "start": 1061.94,
    "end": 1081.62,
    "text": "نعم لأن بعض المسائل التي وردت إلينا أيضا يذهبون إلى أماكن هي ليست من الحل نعم يحسبونها أنها من الحل فيحرمون منها ويرجعون وليست من الحل ولا عبرة بالمسافة المسافات تتفاوت فيما يتعلق بحدود الحرم نعم الآن نأتي إلى صنيعه"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 65,
    "start": 1081.62,
    "end": 1098.86,
    "text": "لا شك أنه أخطأ ولا أعرف كيف تصور أن إحرامه الأول مجز لعمرته الثانية وقد تحلل من عمرته الأولى فهذا تصويب ثاني أيضا"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 66,
    "start": 1098.86,
    "end": 1113.86,
    "text": "نعم ما الذي يفعله الآن لأنه أخطأ أحرم من مكانه في مكة المكرمة وأدى العمر وتحلل فإن عليه التوبة إلى الله تبارك وتعالى وعليه الفدية"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 67,
    "start": 1113.86,
    "end": 1129.62,
    "text": "وأكثر أهل العلم يصرحون بأن عليه الدم في هذه الصورة فذبيحة تفرق على فقراء الحرم ولا يأكل هو منها شيئا نعم هذا الذي يلزمه ولا يرجع إلى مثل هذا والله تعالى أعلم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 68,
    "start": 1129.62,
    "end": 1146.1,
    "text": "وإذا كان قد وصل إلى عمان الآن يبعث بالفدية إلى أرض الحرم نعم جميل طيب الأخ خليفة يسأل اتصل قبل قليل يسأل عن فرعون على كل حال أنت تحدثت عن قصة فرعون لكن سؤاله"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 69,
    "start": 1146.1,
    "end": 1161.56,
    "text": "أن فرعون مكث مدة طويلة آلاف السنين في قبره ثم اكتشف مؤخرا فيسأل عن موضوع عذاب القبر يعني هذا مكث مدة طويلة ولم يتعذب بقيت جثته كما هي هل الإنسان فقط حسابه"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 70,
    "start": 1161.56,
    "end": 1177.7,
    "text": "يكون يوم القيامة ولم يجد هناك عذاب للقبر هذا الذي فهمته تقريبا من سؤال أولا ما ورد في السؤال وما يظنه كثير من الناس من أن هذا الجثمان"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 71,
    "start": 1177.7,
    "end": 1193.18,
    "text": "الذي وجد ونسب إلى فرعون أنه فرعون موسى ليس بمحل اتفاق بل هو محل خلاف فلا يمكن القطع أبدا بأن هذه الجثة هي لفرعون موسى عليه السلام"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 72,
    "start": 1193.18,
    "end": 1211.78,
    "text": "وأما قول الله تبارك وتعالى فاليوم ننجيك ببدنك لتكون لمن خلفك آية فإن الآية الكريمة لا يفهم منها أن تنجيته ببدنه وأن إبقاء بدنه"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 73,
    "start": 1211.78,
    "end": 1228.18,
    "text": "ليكون عبرة وعظة لمن يأتي من بعده أن ذلك سيكون إلى آخر الزمان فهل هي لمن يأتي من بعده حينما ينجي الله سبحانه وتعالى"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 74,
    "start": 1228.18,
    "end": 1243.34,
    "text": "بدن فرعون موسى لمن يأتي بعده بجيلين بقرنين ليس هناك في الآية ما يدل على أن هذه الآية تبقى إلى آخر الزمان أو يمكن أن تمتد ألافا من السنين نعم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 75,
    "start": 1243.34,
    "end": 1261.22,
    "text": "فلا ينبغي القطع في مثل هذه الأمور وأشيعت الكثير من الأمور حول تحليل هذه الجثة فوجد أن فيها أملاحا وهذا لا أصلنا إذن ينبغي لنا الحذر حينما نتعامل مع مثل هذه المعلومات"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 76,
    "start": 1261.22,
    "end": 1276.52,
    "text": "و لا ينبغي التعجل في توجيه آيات الكتاب العزيز بما لم يثبت قطعا و يقينا من الأمور التي يمكن أن تكون من الأمور العلمية"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 77,
    "start": 1276.52,
    "end": 1291.62,
    "text": "أو من الآثار أو من علم الآثار أو غير ذلك من العلوم بل لا بد من التثبت من معنى الآية الكريمة و من ما تحتمله لغتها و ما ورد من أقوال علماء هذه الأمة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 78,
    "start": 1291.62,
    "end": 1308.56,
    "text": "في قرونها الأولى فيها و ألا نتعجل بالقفز بها إلى ما نتشهى نحن أن يكون نعم تأكيدا لمعجزة القرآن الكريم نعم و هذا يجيب عن مسألة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 79,
    "start": 1308.56,
    "end": 1323.7,
    "text": "هل هذا الجثمان هو لفرعون موسى أو لغيره نعم هذه المسألة فيها خلاف حتى عند العلماء المعاصرين من هو فرعون موسى محل خلاف و هل كان فرعون موسى الذي رباه وليدا"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 80,
    "start": 1323.7,
    "end": 1339.18,
    "text": "في صغره هو نفس فرعون مصر الذي وجه إليه دعوته حينما آب إلى مصر أو كان ذلك ثرعون آخر"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 81,
    "start": 1339.18,
    "end": 1354.38,
    "text": "خلاف أيضا عند المفسرين و عند علماء التاريخ نعم هذا فقط من باب التصحيح لما ورد في السؤال و لما يظنه كثير من الناس و تحدثت عن هذا سابقا أيضا تقريبا نعم أما مسألة عذاب القبر"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 82,
    "start": 1354.38,
    "end": 1370.24,
    "text": "فإن هناك ما هو أعجب منها هناك من تلتقمه الحيوانات المفترسة نعم هناك من تأكله النار و لا يبقى منه شيء هناك من يقطع أوصالا و لذلك فإن عذاب القبر"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 83,
    "start": 1370.24,
    "end": 1388.2,
    "text": "و هو من عالم البرزخ هو عند جماهير أهل العلم محمول على وجوه محتملة كأن يكون التعذيب للروح لا لبقايا الجثمان لا لبقايا الجسد"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 84,
    "start": 1388.2,
    "end": 1407.22,
    "text": "و إنما هو لروح صاحب ذلك الجسد أو لإحتمالات كثيرة يعلمها الله تبارك و تعالى لكن الحاصل أنه ثابت أشار إليه القرآن الكريم و دلت عليه السنة المتواترة عن رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 85,
    "start": 1407.22,
    "end": 1425.8,
    "text": "فهو ثابت يحتمل وجوها كما تقدم أظهر هذه الوجوه أن هذا العذاب لا يكون للبدن و إنما يكون من عالم الغيب لعالم الروح و لذلك فإنه يصعب أن يعرف كنه"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 86,
    "start": 1425.8,
    "end": 1442.06,
    "text": "و أن تعرف كيفيته لأنه متصل بعالم الروح و الله تبارك و تعالى يقول يسألونك عن الروح قل الروح من أمر ربي و ما أتيتم من العلم إلا قليلا و الله تعالى سليمان و نأخذ مكالمة الأخ سيف العوفي"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 87,
    "start": 1442.06,
    "end": 1459.4,
    "text": "تفضل الأخ سيف و عليكم السلام و رحمة الله و بركاته الله يمسيكولخيرلخير والنور الله يحفظك تفضل الأخ سيف بنيت بالشهر الفضيل الله يهنيكأنكب الخير و السرورك لاعو أنتم بخير أمضي تشخيك أغاند كيف حالكم حياكم الله الأخ سيف بارك الله فيك أهلا و سهلا"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 88,
    "start": 1459.4,
    "end": 1475.64,
    "text": "places fisherf بارك الله فيك ندي سؤال واحد لو توفي الولد وأبيه في نفس الوقت من يرث من؟ نعم يعني في حادث واحد"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 89,
    "start": 1475.64,
    "end": 1491.4,
    "text": "نعم في حادث واحد نعم من يرث من؟ نعم طيب هل يرث الولد أم الولد يرث الأبي؟ طيب السؤال الثاني شكرا لكم أحسن تبارك الله فيك فارس الشيادي"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 90,
    "start": 1491.4,
    "end": 1506.4,
    "text": "بدر الشيادي عهوان فضر له بدر السلام عليكم وعليكم السلام وحسو الله وبركاته مبارك عليكم الشهر الله يبارك فيكم وكل عام أنتم بخير أنتم بخير وصحة وسلام الله يحفظك"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 91,
    "start": 1506.4,
    "end": 1522.62,
    "text": "سؤالي حق الشيخ الله يسلمك هل يجول تأخير الورث على الجميع سوى كان في سبب أو بدون سبب فس بغيرنا يعني السؤال من همزكم الجوار يعني تأخير تقسيم الميراد نعم طيب إن شاء الله"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 92,
    "start": 1522.62,
    "end": 1539.4,
    "text": "بإذن الله بارك الله فيك أخي در الأخي سلمان الحسني كان يسأل عن الذين يستعجلون القيام أي ينتهون من صلاة العشاء سيصلي الناس سنوا ركعتين ثم مباشرة يقومون للقيام الأول"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 93,
    "start": 1539.4,
    "end": 1557.08,
    "text": "نعم أولا وصية للأئمة أن يتريثوا وأن يمهلوا المأمومين خلفهم ليتمكنوا من الإتيان بأورادهم وأذكارهم ومن الإتيان بسنة العشاء"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 94,
    "start": 1557.08,
    "end": 1576.46,
    "text": "فلا حاجة إلى التعجل هم في شهر مبارك تضاعف فيه الأجور شهر للقيام وشهر للدعاء وشهر لذكر الله تبارك وتعالى فينبغي أن يعانى الناس على الاغتراف من هذا المعين الصافي"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 95,
    "start": 1576.46,
    "end": 1593.72,
    "text": "وأن يحثوا على ذلك وأن لا يستعجلوا هذه وصية نعم ثانيا الجواب عن مسألته وهو يقول أنه من علم من إمامه أنه يتعجل لصلاة القيام"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 96,
    "start": 1593.72,
    "end": 1610.16,
    "text": "نعم فهو إما أن يأتي بأذكاره وأوراله أو أن يصلي الركعتين في كل خير فإذا كان احتياجه إلى أذكاره لمحافظته عليها ولما يجده فيها من إرواء ضمائه"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 97,
    "start": 1610.16,
    "end": 1625.26,
    "text": "وتزكية نفسه وتعزيز صلته بالله تبارك وتعالى فليلزم أوراده وإن كان يجد أن في إتيانه بركعتين ما يقربه أكثر إلى الله تبارك وتعالى"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 98,
    "start": 1625.26,
    "end": 1641.4,
    "text": "وأنه سيكون مشغولا في صلاة القيام لأنه فوت الركعتين إن التزم بأوراله فالأولى في هذه الحالة أن يعين نفسه على أن تخشع في الصلاة فيأتي بالركعتين ثم يأتي بعد ذلك بأوراله وأذكاره"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 99,
    "start": 1641.4,
    "end": 1658.9,
    "text": "وإن كان المأموم أيضا حتى لا يحتج الأئمة أن بعض المأمومين هم الذين يتأخرون لأنهم يبطئون في إتيانهم بالأذكار وفي إتيانهم بالصلاة فيؤخرون باقي المأمومين ويتحمل الإمام بعد ذلك العتب واللوم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 100,
    "start": 1658.9,
    "end": 1675.9,
    "text": "فأيضا وصيتي لمن كان مثل هذا حاله أن يسرع في ما يأتي دون إخلال بالمعنى و بالخشوع و أن يتجوز في الركعتين"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 101,
    "start": 1675.9,
    "end": 1691.72,
    "text": "التي سيأتي بهما بعد الفريضة فليتجوز ليقرأ ما يتيسر و ليقتصر على الحد الأدنى كالتسابيح أن يأتي بثلاث تسابيح في الركوع و في السجود مراعاة لأحواله و أحوال الجماعة و الله تعالى أعلم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 102,
    "start": 1691.72,
    "end": 1707.64,
    "text": "أيضا الإمام الذي يقيم صلاة العشاء و جماعة تصلي أو يقيم صلاة الترايخ و جماعة أخرى تصلي يسأل هل عليه عتب أولا هو تحرير مسألته"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 103,
    "start": 1707.64,
    "end": 1726.82,
    "text": "أن الجماعة الأصلية الأولى أقيمت و فرغوا من صلاة الفريضة فجاءت جماعة أخرى لتصلي فصلوا العشاء فريضا فهل على إمام الجماعة من بأس"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 104,
    "start": 1726.82,
    "end": 1744.08,
    "text": "إذا شرع في صلاة القيام دون انتظار لهذه الجماعة الثانية لا بأس عليه الجواب لا بأس عليه إن لم يكن تشويش أما إذا كان هناك تشويش من الجماعة الثانية عليهم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 105,
    "start": 1744.08,
    "end": 1760.2,
    "text": "فالأولى في هذه الحالة أن ينتظروا إذ ما جدوى أن يستقبلوا صلاتهم و هناك جماعة قائمة يمكن لهذه لقراءة القرآن فيها جهرا أن تشويش عليهم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 106,
    "start": 1760.2,
    "end": 1776.78,
    "text": "و يمكن أن تؤدي إلى أن يستغلق و أن تستغلق القراءة حتى على الإمام نفسه نعم أو أن يسهو في صلاته أو أن يسهو المأمومين فهذا فيه مصلحة الجميع أن يتريث أن ينتظر أما إذا كان المكان بعيدا"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 107,
    "start": 1776.78,
    "end": 1792.68,
    "text": "كأن يكون الجماعة الثانية في الصرح و هم في الداخل و هناك مكبرات للصوت فليس هناك تشويش فلا حرج عليه لأن الناس اليوم يلتزمون بهذه المواقيد"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 108,
    "start": 1792.68,
    "end": 1810.78,
    "text": "و تضيق نفوسهم للأسف الشديد إذا مكث الإمام ينتظر جماعة و قد تأتي جماعة ثالثة و إن كان هذا بحمد الله تعالى لا يتكرر كثيرا لكن أقول لا بأس عليه إن أكمل صلاته"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 109,
    "start": 1810.78,
    "end": 1827.28,
    "text": "و أتى بصلاة القيام إن لم يكن هناك تشويش عليه من الجماعة الثانية و الله تعالى الأخصي يسأل إذا وقع حادث فيه الأب و الإبن مات معا لا يعرف من منهما تقدم الثاني ماذا عن الميراث؟"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 110,
    "start": 1827.28,
    "end": 1843.9,
    "text": "المسألة فيها خلاف طويل و الأكثر حسب ما علق بذهني أنهما لا يتوارثان لأن الأصل أن الميت أن الحي يرث الميت"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 111,
    "start": 1843.9,
    "end": 1861.56,
    "text": "نعم و أن هذا هو اليقين فإن لم توجد قرينة و لم يُعلم بها يعني لم توجد أي علامة في أن أحدهما تأخر عن صاحبه و اشتبه الحال"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 112,
    "start": 1861.56,
    "end": 1877.04,
    "text": "كما تقدم دون أي علامة أو قرينة فإنهما لا يتوارثان و لكن لا ينبغي التعجل قد يعين العلم اليوم في تحديد وقت الوفاء"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 113,
    "start": 1877.04,
    "end": 1893.42,
    "text": "قد يستعان في الوسائل العلمية لتبين من الذي تقدم و من الذي تأخر لكن الذي أحفظه هو أن المسألة فيها خلاف و أكثر القول أنهما في هذه الحالة لا يتوارثان و الله تعالى أعلم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 114,
    "start": 1893.42,
    "end": 1908.42,
    "text": "الأخ بدر أيضا يسأل عن تأخير الميراث أتحدثت عن هذا سابقا يريد كلمة في هذا الموضوع كتذكير تأخير قسمة الميراث فيها ضرر كبير و فيها مخالفة لشرع الله تبارك و تعالى"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 115,
    "start": 1909.3,
    "end": 1924.94,
    "text": "لأن التركة صارت حقا للوراث و قد يكون فيهم المحتاج قد يكون فيهم الفقير قد يكون فيهم الغارم و قد يكون فيهم من يريد أن يبادر إلى أداء حقوق عليه"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 116,
    "start": 1924.94,
    "end": 1940.12,
    "text": "حقوق لله تبارك و تعالى أو حقوق للعباد فلا ينبغي تأخير تقسيم الميراث لأن في ذلك ظلما للبعض و إلحاقا بالضرر لهم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 117,
    "start": 1940.12,
    "end": 1956.22,
    "text": "و هذا التعطيل قد يؤدي إلى مزيد من التكلف فيما بعد فقد تختلف أثمان التركة إذا كانت فيها من الأصول أو حتى من المنقولات"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 118,
    "start": 1956.22,
    "end": 1972.9,
    "text": "و قد يموت أحد الوراث و يحتج ورثته من بعد و تتعقد مسائل القسمة و كذلك أيضا ما يتعلق بقسمة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 119,
    "start": 1973.48,
    "end": 1990.16,
    "text": "بأداء الزكاة على سبيل المثال أداء الزكاة ما يتعلق بالوصايا و إنفاذ الوصايا فإن هذه كلها تدعو إلى التعجيل في قسمة الميراث و إعطاء كل ذي حق حقه"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 120,
    "start": 1990.16,
    "end": 2007.86,
    "text": "فإن الله تبارك و تعالى هو الذي أمر بذلك و هو الذي تكفل بقسمة الموارث ببيان الفرائض ببيان أنصبة الورثة المستحقين و أحوال هؤلاء الورثة فلا ينبغي حبس هذه الحقوق عنهم"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 121,
    "start": 2008.0,
    "end": 2023.86,
    "text": "و إلا فإنه يخشى عليهم أن يقعوا في الظلم و المضارة و الإضرار و الحديث عن رسول الله صلى الله عليه و آله و سلم لا ضرر و لا إضرار و الله تعالى أعلم بقيت معنا دقيقتان"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 122,
    "start": 2023.86,
    "end": 2041.0,
    "text": "الأخ بذر البلوشي يسأل عن المقصود بقول النبي صلى الله عليه و سلم تسحروا فإن في السحور بركة نعم المقصود هو ما دل عليه هذا اللفظ نعم فتسحروا أي أن يأخذوا وجبة السحور"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 123,
    "start": 2041.0,
    "end": 2057.6,
    "text": "نعم و وجبة السحور السحور هو الأكل نفسه و فعل الأكل يسمى السحور نعم و يكون ذلك وقت السحر فالسنة في تأخير السحور إلى وقت السحر أما البركة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 124,
    "start": 2057.6,
    "end": 2076.32,
    "text": "فإنها بركة مادية و معنوية أما المادية فلأن في ذلك تقوية للصائم على صيام و فيه إعانة له على أن يأتي على أن يتمكن من الإتيان بالصيام و بالعبادات في النهار"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 125,
    "start": 2076.32,
    "end": 2092.0,
    "text": "دون عنة أو مشقة كما أن في ذلك أيضا ترغيبا في الصيام لأنه إذا تمكن من الصيام دون مشقة فإن ذلك يحبب الصيام إليه فيرغبه فيه فيقبل عليه"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 126,
    "start": 2092.0,
    "end": 2110.72,
    "text": "أما الجانب المعنوي الإيماني فإنه يتعلق بذات الوقت نفسه فإن هذا الوقت وقت مبارك يستجاب فيه الدعاء و حينما يخلو المرء إلى ربه تبارك وتعالى داعيا ذاكرا متضرعا"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 127,
    "start": 2110.72,
    "end": 2128.52,
    "text": "فإذا استيقظ لسحوره فإنه لا ينبغي له أن يخلي نفسه من ذكر الله عز وجل و من الصلاة و من تلاوة القرآن و من الإتيان بشيء من الأذكاء ذلك الوقت نفسه وقت كما تقدم وقت له منزلة و قدر"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 128,
    "start": 2128.52,
    "end": 2146.48,
    "text": "عند الله تبارك وتعالى في توجه إليه بالدعاء في قراءة القرآن حياء سنة رسول الله صلى الله عليه وآله وسلم بالسحور بالتسحر و لذلك أثنى رسول الله صلى الله عليه وسلم على أمته ما حافظت على هذه السنة"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 129,
    "start": 2146.48,
    "end": 2161.48,
    "text": "إذن كل هذه المعاني مكتنزة في هذا الحديث النبوي الشريف و الله تعالى أعلم ساكم الله خير فضلك الشيخ شكرا قزيلا لكم أعزائنا نشكر و إياكم فضيلة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد المفتي العام لسلطنة عمان"
  },
  {
    "video_link": "CDBvnJ7K2UE",
    "segment_index": 130,
    "start": 2161.48,
    "end": 2177.38,
    "text": "نشكركم أيضا على أسئلتكم و الوقت كما تلاحظون لا يستوعب الأسئلة كلها بحول الله تعالى سنواصل طرح البقية و ما نستقبل من الأسئلة في الغد إن شاء الله و السلام عليكم و رحمة الله و بركاته"
  }
]