[
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 0,
    "start": 0.32,
    "end": 17.0,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في هذا اللقاء الجديد مع فضيلة الشيخ الجديد الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 1,
    "start": 17.7,
    "end": 34.1,
    "text": "مساعد المفتي العام للسلطنة عمان الحلقة مفتوحة لمختلف المواضيع وكعادتنا نتناول ما يتعلق بالعدوان على غزة في بدايته ثم بعد ذلك بحول الله تعالى نبدأ في طرح الأسئلة التي وردت إلينا عن طريقكم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 2,
    "start": 34.1,
    "end": 51.72,
    "text": "وكذلك ننتظركم على هذا الرقم 24 954 611 يمكن للمتصلين من خارق السلطن أن يضيف المفتاح 00968 24 954 611 فأهلا ومرحبا بكم جميعا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 3,
    "start": 51.72,
    "end": 67.24,
    "text": "أهلا ومرحبا بكم فضلت الشيخ حياكم الله وأهلا وسهلا بكم ووحيا الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيب آمين يا رب العالمين"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 4,
    "start": 67.24,
    "end": 85.18,
    "text": "فضلت الشيخ لازلنا نتحدث عن العدوان الغاشم على غزة وأن هذا العدو لا يتوقف كما يبدو عن عدوانه وعن قتل الأطفال والنساء ولا يبالي بذلك المسلم دائما يأمل بأن مقاومته وصبره سيؤدي إلى كسر شوكة العدو ونهاية طويانه"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 5,
    "start": 85.18,
    "end": 100.82,
    "text": "ويأمل ذلك لكن الذي يحدث الآن أن هذا العدو أيضا مستمر في طويانه رغم ما يقدمه المقاومون والمجاهدون من الصبر فهل مثل هذا الحدث جديد على المسلمين"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 6,
    "start": 100.82,
    "end": 116.34,
    "text": "أم له معالجات معينة في القرآن أو في السنة أو في تاريخ المسلمين بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا بواب رحمتك و انشر علينا أفواب حكمتك"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 7,
    "start": 116.52,
    "end": 133.88,
    "text": "اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و مهدنا إلى الطريق الاقوى إنك أنت العز الأكرم و أنت الرب و أنت الحكم اللهم انصور إخواننا في غزة و فلسطين و كن لهم مؤيدا و كافيا و نصيرا اللهم ربنا افرغ عليهم صبرا و ثبت أقدامهم و انصرهم على القوم الكافرين"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 8,
    "start": 133.88,
    "end": 152.28,
    "text": "اللهم عليك بعدوك و عدوهم شتت شمل عدوهم و فرق جمعه و اكسر شوكته يا ذو الجلال و الإكرام أما بعد فإن الذي تشيرون إليه صحيح فمع ثبات المقاومين المدافعين عن حقهم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 9,
    "start": 152.28,
    "end": 167.98,
    "text": "المجاهدين لإعلاء كلمة الله تبارك و تعالى الذين يبذلون الغالي و الرخيص في سبيل دفع الطغاة المحتلين المعتدين الظالمين"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 10,
    "start": 167.98,
    "end": 185.22,
    "text": "مع صبرهم و ثباتهم إلا أن عدوهم يزداد بطشا و عنة و عدوانا ولكن هذا الحال لا ينبغي أن يفت في معنويات المقاومين المجاهدين"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 11,
    "start": 185.22,
    "end": 201.38,
    "text": "ولا في نفوس المسلمين المؤيدين للحق المناصرين للعدالة نعم ذلك أن هذه الحال ليست بجديدة فقد كشفها الله تبارك و تعالى في كتابه الكريم لعباده المؤمنين"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 12,
    "start": 201.38,
    "end": 218.48,
    "text": "و بيّنها لهم فمع صبرهم و ثباتهم إلا أن عدوهم يمكن أن يقابلهم بصبر فالله تبارك و تعالى يقول في آخر سورة آل عمران في آخر آية من سورة آل عمران"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 13,
    "start": 218.48,
    "end": 233.62,
    "text": "يقول يا أيها الذين آمنوا صبروا و صابروا و رابطوا و اتقوا الله لعلكم تفلحون فيأمرهم بالصبر و في هذه الحال قد يصبر عدوهم أيضا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 14,
    "start": 233.62,
    "end": 248.78,
    "text": "نعم فإذا به يأمرهم مصابرة مصابرة أي بمصابرة عدوهم بحيث يتغلبون عليه في صبرهم و ثباتهم فلا إن زاد هو في الصبر"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 15,
    "start": 248.78,
    "end": 264.14,
    "text": "فإننا نزداد ثباتا و صبرا و مجاهدة و دفاعا عن حقوقنا و نواصل طريق الجهاد و لذلك قال و رابطوا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 16,
    "start": 264.14,
    "end": 279.28,
    "text": "فبدأ بالصبر ثم ثنى بالمصابرة و هذا يعني أن العدو أيضا قد يصدر منه ثبات و صبر و قد ينوع في عدوانه و قد يزداد توحشا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 17,
    "start": 279.28,
    "end": 296.46,
    "text": "فما عليكم إلا أن تزدادوا صبرا و ثباتا و هذا الصبر و الثبات لا بد أن يكون مشفوعا بمواجهة ذلكم الطغيان و برد العدوان و هو الذي عبرت عنه الآية الكريمة بالرباط"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 18,
    "start": 296.46,
    "end": 311.62,
    "text": "اصبروا و صابروا و رابطوا ثم أمرهم بمواصلة تقوى الله تبارك و تعالى و قد تقدم بيان أهمية الحرص على تقوى الله عز وجل في كل شأن دقيق أو جليل لا سيما"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 19,
    "start": 311.62,
    "end": 326.8,
    "text": "عند مواجهة العدو إذن هناك صبر و ثبات هناك استفراغ للوسع في الثبات و التمكن و الرجاء"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 20,
    "start": 326.8,
    "end": 342.92,
    "text": "و اليقين في الله تبارك و تعالى أنه سينصر عباده المؤمنين و هناك في ذات الوقت رباط بمعنى ما تقدم بيانه من المجاهدة و المدافعة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 21,
    "start": 342.92,
    "end": 362.16,
    "text": "و من الإثخان في العدو نعم فإن ذلك الإثخان هو الذي يأتي بعد الصبر و الثبات و يأتي مع الصبر و الثبات فهم مأمورون لما قال ربنا تبارك و تعالى و رابطوا فهم مأمورون بالجهاد و الدفاع و المقاومة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 22,
    "start": 362.16,
    "end": 380.06,
    "text": "و مأمورون بالنكاية و الإثخان في العدو و حينئذ فإنهم يستصحبون في كل أحوالهم تقوى الله تبارك و تعالى لتأتي بعد ذلك الخاتمة لعلكم تفلحون فالفلاح الجامع لفلاح الدنيا و الآخرة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 23,
    "start": 380.06,
    "end": 397.14,
    "text": "و للفوز في الدنيا فوزا مبينا و نصرا عزيزا و لنيل رضوان الله تبارك و تعالى في الآخرة إنما مرهون بالتحلي بهذه الخلال"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 24,
    "start": 397.14,
    "end": 415.22,
    "text": "التي بيّنها القرآن الكريم و نجد ذلك نجد هذه التهيئة في كتاب ربنا للمؤمنين في أمثال هذه المواقف التي تكشف لهم أن عدوهم يمكن أن يصبر و يمكن أن يثبت و يمكن أن يتعامل معهم إلى أقصى غاية"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 25,
    "start": 415.22,
    "end": 433.44,
    "text": "نجد هذا المعنى أيضا في قول الله تبارك و تعالى قل يا قوم اعملوا على مكانتكم فالخطاب لرسول الله صلى الله عليه و آله و سلم اعملوا على مكانتكم هذه كناية عن غاية التمكن مما هم فيه"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 26,
    "start": 433.44,
    "end": 449.26,
    "text": "و كأنه لا يمكن أن يزاحموا في مكانتهم إني عامل فسوف تعلمون فهذا فيه إنذار و وعيد لهم أن ما تظنون أنه ثبات منكم على مواقفكم و إعراضكم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 27,
    "start": 449.26,
    "end": 465.6,
    "text": "أو على ظلمكم و طغيانكم فإنه لا يحرك لنا جفنا و لا يمكن أن يزحزحنا عن مواقفنا الثابتة و عن تمسكنا بالحق و عن سعينا لرفع الظلم و بسط العدالة و نيل حقوقنا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 28,
    "start": 465.6,
    "end": 481.62,
    "text": "لا يمكن أن يزحزحنا عن ذلك كله قيد شعره ثم يتهددهم فسوف تعلمون إذن هم مأمورون أيضا بأن يكون خطابهم خطاب القوي الواثق بنصر الله تبارك و تعالى"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 29,
    "start": 481.62,
    "end": 499.62,
    "text": "المثخن في عدوه الراجي لنصر الله تبارك و تعالى من عنده الموقن بأنه إما أن يحوز النصر أو الشهادة فهذه الحال ليست بحال جديدة و نحن لو استعرضنا سيرة الأنبياء و الرسل في كتاب الله عز و جل"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 30,
    "start": 499.62,
    "end": 519.66,
    "text": "لوجدنا أنها ملأة بمثل هذه التوجيهات التي تكشف أن العدو يمكن أن يثبت و يمكن أن يصبر و يمكن أن يظل صامدا في بغيه و عدوانه لكن الفئة المؤمنة كما هو شأن رسول الله تبارك و تعالى"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 31,
    "start": 519.66,
    "end": 534.66,
    "text": "و أنبيائه عليهم الصلاة و السلام لا يكون منهم إلا مزيد صبر و ثبات و تمسك بالحق و دفع للباطل و جهاد في سبيل الله تبارك و تعالى و رباط في سبيله فبذلك ينصرون"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 32,
    "start": 534.66,
    "end": 554.5,
    "text": "و الله تعالى أعلم طيب فضل الشيخ هل يصل المؤمن أحيانا إلى مرحلة يشعر فيها أنه وصل إلى النهاية لأنه ذكرت في بعض المواقف القرآن الكريم ذكر و زلزل و زلزالا شديدا حتى إذا استيأس الرسل و ظنوا أنهم قد كذبوا جاءهم نصرون"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 33,
    "start": 554.5,
    "end": 571.0,
    "text": "نعم يعني كيف يهيئ المسلم نفسه في مثل هذه الحالة الآن الإخوة في غزة يعني انقطعت عنهم كل المساعدات من الدول الصديقة و الدول المسلمة و ليس سوى هم يواجهون عدوهم رغم ظلمه و طغيانه"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 34,
    "start": 571.0,
    "end": 588.58,
    "text": "فيصلوا يعني كأنهم وصلوا إلى مرحلة الزلزلة لأن ما الذي ينبغي أن يحضره المسلم في مثل هذه المواقف اقتضت حكمة الله تبارك و تعالى أن شرف النصر"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 35,
    "start": 588.58,
    "end": 606.2,
    "text": "كما هو شرف الشهادة لا يناله إلا من يختصهم الله تبارك و تعالى بهذه المنازل العالية الرفيعة و لذلك فإن هذه الحروب التي تكون بين الحق و الباطل"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 36,
    "start": 606.2,
    "end": 626.72,
    "text": "و بين الخير و الشر و بين الصلاح و الفساد هي كاشفة عن أحوال الناس يقيم الله عز وجل بها الحجة على عباده من أنفسهم و المولى حكم عدل جل جلاله"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 37,
    "start": 626.72,
    "end": 642.74,
    "text": "لا يؤاخذ العباد بظلم و إنما يقيم عليهم الحجج و ينصب لهم البراهين و هذا أمر لا بد أن يعيه الناس في مثل هذه الظروف و الأحوال"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 38,
    "start": 642.74,
    "end": 660.1,
    "text": "ليختاروا لأنفسهم ما الذي يلاقون به ربهم تبارك و تعالى هل سيلاقونه بمناصرة الحق و السعي إلى الخير و الصلاح و دحضي الباطل و ردي الجبت و الطاغوت"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 39,
    "start": 660.1,
    "end": 680.26,
    "text": "أو أنهم سيكونون مرضى قلوب ينافقون و يراءون و يسعون إلى التمول من مثل هذه الأحداث مكاسب دنيوية رخيصة يدوسون من أجل الوصول إليها على القيم و المبادئ و الدين"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 40,
    "start": 680.26,
    "end": 695.3,
    "text": "و الخير و معالم و الطريق المستقيم لا يلقون للآخرة بالا و لا يرفعون لله تبارك و تعالى و لا لحقوق المسلم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 41,
    "start": 695.3,
    "end": 712.98,
    "text": "و إخوانهم المسلمين لا يرفعون لهم رأسا فمثل هذه الأحداث تكشف كل هذه المواقف أما متى يمكن للمسلم أن يستشعر أنه قد بلغ الغاية"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 42,
    "start": 712.98,
    "end": 729.9,
    "text": "هو قد لا يجد ذلك من نفسه لأن ربنا تبارك و تعالى يقلب عباده بين صنوف من الابتلاءات يمحصهم و هذا التمحيص هو ابتلاء في حقيقته"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 43,
    "start": 729.9,
    "end": 745.34,
    "text": "رفعا لدرجاتهم إظهارا للحق قطعا لدابر أن يظن ظان أن لأحد منه في تحقيق النصر فالنصر من عند الله تبارك و تعالى وحده"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 44,
    "start": 745.34,
    "end": 760.66,
    "text": "لا منة لأحد و قد يكون في ذلك أيضا كشف لبعض الهنات التي لعل البعض قد وقع فيها فتكشف لهم تلك الابتلاءات مع صعوبتها"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 45,
    "start": 760.66,
    "end": 778.3,
    "text": "ما وقع فيه من شيء من الهنات لأجل جبرها و إصلاحها و السعي إلى تصحيحها و هذا لا يقتصر على الجانب العسكري و القتالي و ما تستجعيه اتخاذ العدة و إنما"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 46,
    "start": 778.3,
    "end": 793.64,
    "text": "كما تقدم فيما مضى فيما يتعلق أيضا بصلتهم بالله تبارك و تعالى فإن ذنوب الجيش أخوف عليهم من عدوهم كما قال سيدنا عمر بن الخطاب رضوان الله تعالى عليه"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 47,
    "start": 793.64,
    "end": 813.88,
    "text": "أما وصف الحال فيمكن نعم أن يبلغ بالمسلمين الحال إلى أن تبلغ القلوب الحناجر لكن عندئذ يأتي نصر الله تبارك و تعالى بمقتضى حكمته و عدله و فضله على عباده"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 48,
    "start": 813.88,
    "end": 832.94,
    "text": "فإنه يؤيدهم بنصره و هذا النصر لا يلزم منه أن يكون في جولة واحدة أو في معركة واحدة و إنما هي حكمته جل وعلا في وقت نزول النصر على عباده"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 49,
    "start": 832.94,
    "end": 848.58,
    "text": "و تأييد المولى الكريم لعباده المؤمنين و رفع الظلم عنهم ليدخلوا في ابتلاء من نوع آخر حينئذ حينما يؤيدهم الله تبارك و تعالى بالانتصار على عدوهم فإن هذا لا يعني"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 50,
    "start": 848.58,
    "end": 865.56,
    "text": "أن عباده هؤلاء سيكونون فارغين خالين من الابتلاءات و إنما ستكون هناك أنواع أخرى من الابتلاءات و الله تبارك و تعالى يقول كتب الله لأغلبن أنا و رسلي"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 51,
    "start": 865.56,
    "end": 882.22,
    "text": "و يقول إننا لننصر رسولنا و الذين آمنوا في الحياة الدنيا و يوم يقوم الأشهاد و يقول و لا تحسبن الله غافلا عما يعمل الظالمون إنما يؤخرهم ليوم تشخص فيه الأبصار"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 52,
    "start": 882.22,
    "end": 897.36,
    "text": "مهطعين مقنعين رؤوسهم لا يرتد إليهم طرفهم و أفئدتهم هواء هذا وعد الله تبارك و تعالى في كتابه الكريم و ما على المؤمنين إلا أن يكونوا موقنين و واثقين بنصره آخذين بالأسباب"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 53,
    "start": 897.36,
    "end": 913.9,
    "text": "متوكلين عليه متحلين بهذه الخلال التي بيّنها لهم كتاب ربهم و هدي نبيهم صلى الله عليه و آله و سلم جميل السؤال الأخير في هذا الموضوع يعني هذه الأيام طبعا ندوة الأسرة و البناء القيم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 54,
    "start": 913.9,
    "end": 930.54,
    "text": "وردت إشارة إلى قضية التربية التي يمكن أن تكون نموذجا للمسلمين و هي تربية أهل غزة لأبنائهم و أنها تربية صادقة استطاعت فعلا أن تصنع أجيالا قادرة على أن تتمسك بحقها"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 55,
    "start": 930.54,
    "end": 950.52,
    "text": "يعني هل يمكن أن تضعون أمام صورة هذا النموذج و الطرائق من خلال اطلاعكم على الطرق التي اتبعها أهل غزة في تربية أبنائهم على هذا الصبر و الجلد و الإصرار على الحق نعم أنا مما اطلعت عليه"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 56,
    "start": 950.52,
    "end": 965.88,
    "text": "أنه قبل ما يقرب من خمسة عشر عاما التقيت بالقائمين على حجاج بيت الله الحرام من أهل غزة و كان مما دار بيننا من حديث"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 57,
    "start": 965.88,
    "end": 984.68,
    "text": "أنهم بشرون بأنهم في ذلك العام خرجوا ستة آلاف حافظ لكتاب الله عز وجل من الذكور و الإناث نعم فاستبشرنا جميعا بهذا الخبر السار"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 58,
    "start": 984.68,
    "end": 1001.78,
    "text": "الذي يثلج الصدور و وقع في نفوسنا أن هذا الجيل هو الجيل الذي يمكن أن يحرر الأقصى و يدفع الظلم و الطغيان لأن انبعاثهم لن يكون انبعاثا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 59,
    "start": 1001.78,
    "end": 1019.82,
    "text": "عن قومية أو عصبية أو عنصرية أو مطامع دنيوية و إنما سينبعثون عن كتاب الله عز وجل عما أمروا به في كتاب الله عز وجل و عما دعاهم إليه القرآن الكريم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 60,
    "start": 1019.82,
    "end": 1036.28,
    "text": "من الخصال و من صياغة شخصياتهم لتكون كما يرضي الله تبارك و تعالى و أن هذا الجيل هو الذي سيسير على خطى محمد صلى الله عليه و عليه وسلم و صحبه الكرام"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 61,
    "start": 1036.28,
    "end": 1051.48,
    "text": "فإن الإعداد على كتاب الله عز وجل و على تعاليم هذا القرآن العظيم و التنشئة عليها هي التي تصوغ جيلا جديدا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 62,
    "start": 1051.48,
    "end": 1069.84,
    "text": "يمكن أن يحمل أو أن يكون سببا للنصر بفضل الله تبارك و تعالى و توفيقه و فيما يظهر فإن هذا الذي كان و فإن قوافل الحفظة المشتغلين بكتاب الله عز وجل"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 63,
    "start": 1069.84,
    "end": 1087.98,
    "text": "قد توالت في هذه المدينة الأبية في تلك البلاد المباركة و هذا يثبت أن مقاومة العدوان لا يمكن أن تكون بشعارات"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 64,
    "start": 1087.98,
    "end": 1105.06,
    "text": "ضيقة فارغة لأننا لا نرى اليوم في هذه الأحداث أصوات أجعياء مناصرة الحق ممن لا هم لهم في الآخرة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 65,
    "start": 1105.06,
    "end": 1120.26,
    "text": "ولا صلة لهم بكتاب الله عز وجل ولا بهدي رسول الله صلى الله عليه و آله و سلم عليه الصلاة و إنما الصوت الذي يسمع و الفعل الذي يرى"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 66,
    "start": 1120.26,
    "end": 1138.16,
    "text": "إنما هو لجيل تربى على كتاب الله عز وجل و على سنة رسول الله صلى الله عليه و آله و سلم و في هذا عبرة للأمة كلها لأنها حينما تبتعد عن منهج ربها جل و على الذي ارتضاه لها"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 67,
    "start": 1138.16,
    "end": 1156.9,
    "text": "و تنحرف عن الصراط المستقيم فإنها تصاب بالذل و الهوان و يتمكن منها أعداؤها و يتغلب أعداؤها عليها فيسوسون أمرها و يسومونها سوء العذاب و لا سبيل لها أي لهذه الأمة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 68,
    "start": 1156.9,
    "end": 1175.2,
    "text": "للخروج من مثل هذه الظلمات إلا بالعودة إلى كتاب الله عز وجل و بأن يكون هو المورد و المأرز الذي يرجع إليه و يستقى منه و يحفظ في الصدور"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 69,
    "start": 1175.2,
    "end": 1194.98,
    "text": "و أن يترجم في الواقع و أن يعمل بهداياته و مراشده و أن يكون هو المحرك و الموجه لحركة أجيال المسلمين و أن ينبذ كل الشعارات الدنيوية الوضعية"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 70,
    "start": 1194.98,
    "end": 1211.22,
    "text": "الفارغة المذمومة في دين الله تبارك و تعالى فلا يكون الهم إلا نصرة الحق و بسط العدل و الانتصار للمظلومين و دفع الظالمين و مقاومة الطغاة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 71,
    "start": 1211.22,
    "end": 1229.52,
    "text": "و هذه هي من أسمى المعاني التي يغرسها هذا الكتاب العزيز في نفوس المؤمنين و لذلك فإن علاج ما هو أهوى من هذه الابتلاءات مما يمكن أن يصيب منظومة القيم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 72,
    "start": 1229.52,
    "end": 1247.44,
    "text": "في أسر المسلمين و مجتمعاتهم و أوطانهم اليوم لا يمكن أن يكون بغير كتاب الله عز وجل و هدي رسول الله صلى الله عليه و آله و سلم و القرآن صريح في ذلك فحينما قص لنا ربنا جل و علا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 73,
    "start": 1247.44,
    "end": 1265.7,
    "text": "خصة أصحاب الكهف صدر بأنهم فتية قال إنهم فتية آمنوا بربهم و زدناهم هدى و ربطنا على قلوبهم ثم بيّن أن تلك الصياغة الإيمانية هي التي مكنتهم من بعد النظر"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 74,
    "start": 1265.7,
    "end": 1282.04,
    "text": "و استشراف الأحوال إن استمر الظلم و الطغيان فيقولون كما يحكي لنا ربنا تبارك و تعالى إنهم إن يظهروا عليكم يرجموكم أو يعيدوكم في ملتهم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 75,
    "start": 1282.04,
    "end": 1299.62,
    "text": "و لن تفلحوا إذا أبدا فهم يعرفون أن تمكن عدوهم منهم يؤذنوا بالذلة و الهوان و بالضعف و الخسران و أنهم سيسامون سوء العذاب"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 76,
    "start": 1299.62,
    "end": 1314.68,
    "text": "إنهم إن يظهروا عليكم يرجموكم سيصيبونكم بألوان من العذاب أو يعيدوكم في ملتهم و القرآن الكريم يبين لنا هذا المعنى و لن ترضى عنك اليهود و لن نصرى"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 77,
    "start": 1314.68,
    "end": 1332.06,
    "text": "حتى تتبع ملتهم و لن تفلحوا إذا أبدا فالصورة واضحة عندهم فليست هناك ممالأة و لا تقديم التنازلات و لا حسن ظن في عدوهم فهم ينزلون عدوهم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 78,
    "start": 1332.06,
    "end": 1349.9,
    "text": "هذه المنزل و يعرفون منه ذلك و إن أبدا لهم لينا و إن حاول ملاطفتهم و إن حاول إذا كان ربنا تبارة و تعالى يقول عن نبينا محمد صلى الله عليه وآله و سلم و لولا أن ثبتناك لقد كت تركن إليهم شيئا قليلا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 79,
    "start": 1349.9,
    "end": 1367.4,
    "text": "فثم يأمره بعد ذلك بما يكشف أسباب ثباته الثبات لا يكون إلا في وجه عواصف عاتية يمكن أن تقتلع الأشياء من جذورها و لذلك استعمل هذا التعبير و لولا أن ثبتناك لقد كت تركن إليهم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 80,
    "start": 1367.4,
    "end": 1385.7,
    "text": "لماذا؟ لأنهم كانوا يقدمون يساومونه على دعوة الحق يساومونه في دعوته إلى دين الله تبارك و تعالى و إلى الصراط المستقيم لو لم تذكر كذا لو ذكرت آلهتنا لو خففت عنا كذا مما يمكن أن يعد في واقعنا اليوم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 81,
    "start": 1385.7,
    "end": 1401.1,
    "text": "عند كثير من ضعاف النفوس و من التسامح و من التعايش و من التعارف و من غيرها و من أجل السلام أو من أجل تحقيق غاية فيقدمون التنازلات بعد التنازلات لكن الطرف الآخر لا يرضى منك بذلك ولا يريد"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 82,
    "start": 1401.1,
    "end": 1417.18,
    "text": "ولذلك فإن إعادة صياغة قيم الأسرة في ظل هذه العواصف الهوجاء لا يمكن أن تكون إلا بالتربية على كتاب الله عز وجل وعلى سنة رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 83,
    "start": 1417.18,
    "end": 1434.44,
    "text": "في سورة الإسراء بعد أن قال ربنا تبارك وتعالى ولولا أن ثبتناك لقد كدت تركن إليهم شيئا قليلا جاء بعدها أقم الصلاة طرفين نهار وزلفة يعني أن وسائل الثبات أو استحقاق التثبيت من الله تبارك وتعالى"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 84,
    "start": 1434.44,
    "end": 1450.56,
    "text": "إنما تكون بالبقاء مع الله تبارك وتعالى والتزام أوامره وأداء ما أمر به حق الأداء كزاكم الله خفضل الشيخ إذن بعد هذا نقف مع فاصل قصير إن شاء الله"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 85,
    "start": 1450.56,
    "end": 1467.48,
    "text": "عزائنا نعود إليكم بعد الفاصل بإذن الله مرحبا بكم عزائنا الكرام في حلقة مفتوحة على مختلف الأسئلة فضل الشيخ هنا مجموعة من الأسئلة الأخ صالح العسري يقول قال الله تعالى ولا تجهر بصلاتك ولا تخافت بها"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 86,
    "start": 1467.48,
    "end": 1483.48,
    "text": "وابتغي بين ذلك سبيلا السؤال ما هي الطريقة الصحيحة التي نطبق بها الآية الكريمة حيث نجد اليوم البعض يجهر بالصلاة السرية وغيرهم لا نسمع منه سوى تكبيرة الإحرام وهكذا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 87,
    "start": 1483.48,
    "end": 1498.78,
    "text": "أولا ينبغي لنا أن نفهم معنى الآية الكريمة فإن الآية نزلت في توجيه رسول الله صلى الله عليه وآله وسلم في الفترة المكية ومن المفسرين من يرى بأن المقصود هو الدعاء"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 88,
    "start": 1498.78,
    "end": 1515.88,
    "text": "وأن الصلاة هنا يقصد بها الدعاء لأن الآية الكريمة يعني ورد قبلها قل ادعو الله أو ادعو الرحمن أيما تدعو فله الأسماء الحسنى ولا تجهر بصلاتك ولا تخافت بها"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 89,
    "start": 1515.88,
    "end": 1531.08,
    "text": "لكن هذا القول هو قول الأقل منهم وأكثر قول السلف والمفسرين هو أن المقصود هو الصلاة المعهودة إما كان مأمورا به في ذلك الوقت نعم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 90,
    "start": 1531.08,
    "end": 1546.74,
    "text": "وقيل بأن المقصود القرآن بالصلاة ولا تجهر بصلاتك ولا تخافت بها أي بقراءة القرآن ولا أرى أن هذين القولين متعارضان إذ المقصود هو الجهر بالقرآن في الصلاة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 91,
    "start": 1546.74,
    "end": 1564.04,
    "text": "نعم فإن فعل رسول الله صلى الله عليه وآله وسلم عليه الصلاة وسلم حينما كان يجهر فإن ذلك كان يثير المشركين فيدفعهم إلى أن يسبوا كتاب الله عز وجل"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 92,
    "start": 1564.04,
    "end": 1580.64,
    "text": "ومن أنزله وأن يسبوا رسول الله صلى الله عليه وآله وسلم ويجتموه فنهي عن هذا القدر من المجاهرة التي تدفع إلى مثل هذا الفعل الشنيع والعياذ بالله وأمر أيضا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 93,
    "start": 1580.64,
    "end": 1599.84,
    "text": "ونهي عن المسارة فلا تخافت بها الخفت أو المخافة يقصد بها المبالغة في الإسرار ووجه إلى أن يسلك مسلكا وسطا بحيث لا تثور حفيظة المشركين"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 94,
    "start": 1599.84,
    "end": 1616.92,
    "text": "لكن من شاء السمع من المؤمنين معه أو ممن كان يسترق السمع من المشركين فإن ذلك يتاح له ولذلك قال وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ بِهَا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 95,
    "start": 1616.92,
    "end": 1633.2,
    "text": "وَابْتَغِي بَيْنَ ذَلِكَ سَبِيلًا فالمقصول بابتغاء السبيل بين الجهر والإخفات هو أن يكون قصدا لا هو بالجهر الذي يثير حفيظة المشركين ويعلمهم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 96,
    "start": 1633.2,
    "end": 1649.24,
    "text": "بأحواله فيتعرض بسبب ذلك للقرآن الكريم سبا وشتما ولله تبارك وتعالى ولرسوله والمؤمنين ولا بالمسارة بالإخفات الذي يمكن أن يمنع الراغبين في الانتفاع"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 97,
    "start": 1649.24,
    "end": 1665.14,
    "text": "من سماع القرآن الكريم و سماع رسول الله صلى الله عليه وآله وسلم وهو يتلوه في صلاته أما فيما يتعلق بالشطر الثاني الذي هو بنى عليه يعني السؤال"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 98,
    "start": 1665.14,
    "end": 1680.96,
    "text": "فإن الصلاة السرية المطلوب من المصلي فيها هو أن يحرك لسانه و شفتيه بما يسمع نفسه فقط بما يسمع أذنيه و رخص"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 99,
    "start": 1680.96,
    "end": 1696.74,
    "text": "بعض الفقهاء نظرا لصعوبة أن يتمكن من إسماع نفسه دون أن يسمع من كان ملاصقا له فرخص في هذا القدر لكن مع ذلك ليحرص على أن يكون إسماعه لنفسه في الصلاة السرية أما في الصلاة الجهرية"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 100,
    "start": 1696.74,
    "end": 1712.12,
    "text": "فبقدر ما يسمع المصلين مع المصلين خلفه و ذلك يعتمد على أحوال المسجد و الجماعة و الله تعالى أعلم أي في الصلاة الجهرية سؤال آخر من الخفلح الراشد يقول"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 101,
    "start": 1712.12,
    "end": 1728.24,
    "text": "ماذا يعني قول النبي صلى الله عليه وسلم إن الله لا ينظر إلى صوركم ولا إلى إسادكم نعم وردت هذه الرواية بعدة ألفاظ منها إلى أجسادكم إيسادكم ولا إلى صوركم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 102,
    "start": 1728.24,
    "end": 1743.8,
    "text": "إ Howard but dean إن الله لا ينظر إلى إيسادكم و منها إن الله لا ينظر إلى أجسامكم و منها إن الله لا ينظر إلى أجسامكم و منه و منها و منها و منه و منه"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 103,
    "start": 1743.8,
    "end": 1764.18,
    "text": "و منه المقصود في لأنها و منه و منه للحاصل bula و منه أنه و منه منها و أما الأجساد فهي الذوات كلها و لا يقتص الأمر على ما يظهر"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 104,
    "start": 1764.18,
    "end": 1781.56,
    "text": "منها للرأي من الخارج و المقصود بالحديث هو أن اختلاف ألسنتكم و ألوانكم و اختلاف هيئاتكم و أن اختلافكم فقرا و غنا و يسرا و عسرا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 105,
    "start": 1781.56,
    "end": 1803.48,
    "text": "لا تغير شيئا في صلتكم بالله تبارك و تعالى و في نظر الله عز و جل إليكم و منزلتكم عنده و إنما المعول على التقوى التي هي في القلوب و على ما تضمره هذه النفوس من تعظيم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 106,
    "start": 1803.48,
    "end": 1821.24,
    "text": "لله عز و جل و إخلاص له و بعد عن الرياء و الاستقامة على منهج الله تبارك و تعالى فهذا هو الذي ينظر إليه الله تبارك و تعالى و يحاسب عليه و يثيب عباده"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 107,
    "start": 1821.24,
    "end": 1838.98,
    "text": "الصالحين الأتقياء و يعاقب عباده الأشقياء الذين ينحرفون عن الصراط المستقيم أما اختلافكم في أجسادكم و ألوانكم و في هيئاتكم و في صوركم و في أموالكم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 108,
    "start": 1838.98,
    "end": 1860.66,
    "text": "فإنها لا تغير في منزلتكم عند الله تبارك و تعالى شيئا إلا ما كان بتسبب منكم مما فيه مخالفة لأمر الله عز و جل فإن هذا داخل في النظر إلى ما يتفاوت فيه العباد لأنه من تقوى الله تبارك و تعالى و مما جاء به الشرع الحنيف و الله تعالى"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 109,
    "start": 1860.66,
    "end": 1879.92,
    "text": "شريف البطاط من العراق أجبنا على سؤالك في الحلقة الماضية أرجو أن تتابعه مشكورا هنا سؤالا آخر أيضا يقول السائل في قوله تعالى ربط الطاهر"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 110,
    "start": 1879.92,
    "end": 1896.2,
    "text": "عفوا الأخصيف العسري يقول ربط الطاهر بن عاشور في التحرير و التنوير آخر آيات سورة قاف بما حصل الكافرين في معركة بدر فقال فالمكان القريب هو بطن الوادي فإنه قريب من مكة و الخروج هو خروجهم من بدر"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 111,
    "start": 1896.2,
    "end": 1912.68,
    "text": "يقول لم يستدل لهذا الربط بدليل المسنة أو أقوال الصحابة أو مرويات أسباب النزول فماذا ترون هل تتفقون معه في هذا الربط الذي أذكره أن الطاهر بن عاشور"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 112,
    "start": 1912.68,
    "end": 1930.3,
    "text": "ذكر ما ذكره جمهور المفسرين من أن المقصود هو واستمع يوم ينادي المنادي من مكان قريب أن المقصود بذلك يوم القيامة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 113,
    "start": 1930.3,
    "end": 1948.94,
    "text": "و أن النداء هو للبعث لكن الطاهر بن عاشور و هذا مما ينبغي أن يتنبه له طلبة العلم الذين يقرؤون تفسير الطاهر بن عاشور أو يقرؤون شيئا من كتب التفسير"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 114,
    "start": 1948.94,
    "end": 1966.1,
    "text": "التي تعنى ببلاغة القرآن الكريم أكثر من غيرها أن يستصحبوا معهم شيئا من كتب البلاغة العربية لأن الطاهر بن عاشور أضاف معنا آخر"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 115,
    "start": 1966.1,
    "end": 1982.72,
    "text": "في آخر سورة قاه هذا الذي أذكره و حمل هذا المعنى على ما يعرف عند علماء البلاغة التوجيه البديعي التوجيه كالتورية لكن التورية تكون في المفردة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 116,
    "start": 1982.72,
    "end": 1997.72,
    "text": "التوجيه يكون في التركيب و هو الكلام الذي يحمل معنيين متناقضين و هذا يستعمله كثير من الناس يعني يأتي بجملة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 117,
    "start": 1997.72,
    "end": 2014.16,
    "text": "لا تعرف هل يقصد منها الملح أو يقصد منها الهجاء فالكلمة تحتمل المعنيين و السياق هو الذي يحدد هذا كثير في اللغة العربية كالزبرقان و غيره ففي التركيب ليس في الكلمة الواحدة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 118,
    "start": 2014.16,
    "end": 2030.8,
    "text": "يعني لا يكون في مفردة إذا كان في مفردة هي التورية لكن إذا كان في تركيب و يحمل معنيين متناقضين فهذا يسمى التوجيه فهو يعني الطاهر بن عاشور"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 119,
    "start": 2030.8,
    "end": 2046.4,
    "text": "يرى بأن الآية تحتمل هذا المعنى ففيها وعيد للمشركين كما أن فيها تسلية لرسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 120,
    "start": 2046.4,
    "end": 2069.4,
    "text": "عليه الصلاة فهذا هو الوجه الذي دفعه إلى أن يختم ما ذكره في تفسير هذه الآيات الكريمة بهذا القول الذي لعله تفرد به لكن هو دائما ما يعتني بهذه اللمسات البلاغية من سواء كانت من يعني البيان أو البديع أو من عموم أبواب البلاغة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 121,
    "start": 2069.4,
    "end": 2084.8,
    "text": "و يستعمل مصطلحاتها فينبغي التنبه إلى ما يذكره و الاستعانة بشيء من كتب البلاغة لفهم ما الجمل التي يستعملها الطاهر بن عاشور على وجه الخصوص"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 122,
    "start": 2084.8,
    "end": 2103.7,
    "text": "فيما يذهب إليه من احتمال بعض المعاني نعم و إلا فهو يرى قول الجمهور في تفسير الآية الكريمة و في تفسير هذه الآيات الكريمة و لكنه يضيف معنى آخر تحتمله الصناع البديعي في القرآن الكريم"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 123,
    "start": 2103.7,
    "end": 2123.4,
    "text": "و الله تعالى ننتقل إلى سؤال آخر مبارك العامري يقول نلاحظ أنه بعد إقامة صلاة الجمعة و قام صلاة الغائب و قد علمنا بأن الدعاء يكون بعد التكبيرة الثالثة يحدث الآن أنه بعد التسليم يستمر الإمام في وقوفه داعيا"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 124,
    "start": 2123.4,
    "end": 2140.4,
    "text": "و يقف المأموم يؤمنون معه فأهل مثل هذا الفعل موجود في السنة أيضا لا أما أن يقال أنه موجود بعينه في سنة رسول الله صلى الله عليه و آله و سلم فهذا غير صحيح"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 125,
    "start": 2140.4,
    "end": 2160.24,
    "text": "و ينبغي للأئمة في هذه الحالة أن يدخلوا ما شاءوا من دعاء في دعاء الجمعة في دعاء خطبة الجمعة نعم فيدعو لإخوانهم المجاهدين المقاومين في غزة و المستضعفين من الرجال و النساء و الشيوخ و الأطفال"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 126,
    "start": 2160.24,
    "end": 2175.7,
    "text": "و أن يدعو أيضا بزوال الظلم و الطغيان و أهله فليكن ذلك في دعاء الذي تختم به خطبة الجمعة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 127,
    "start": 2175.7,
    "end": 2193.46,
    "text": "هذا نعم مأثور عن رسول الله صلى الله عليه و آله و سلم أو أن يكون في عموم أحوال الدعاء لا حاجة إلى أن يكون ذلك قياما و أن يلي صلاة الغائب مباشرة و قد سبق الجواب فيما يتعلق بمسألة صلاة الغائب"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 128,
    "start": 2193.46,
    "end": 2213.06,
    "text": "و أن الصحيح جوازها لفعل رسول الله صلى الله عليه و آله و سلم و ما ذكر من توجيه أو تأويل لفعله عليه الصلاة و السلام حينما صلى بالنجاشي بعيد لا دليل عليه"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 129,
    "start": 2213.06,
    "end": 2230.32,
    "text": "و لكن لا ينبغي أن تتخذ عادة نعم و كان الجواب أيضا يرشد الأئمة إلى أن يمهلوا الناس لأداء ما شاءوا من أذكار"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 130,
    "start": 2230.32,
    "end": 2248.66,
    "text": "و ما شاءوا من سنن الرواتب ثم بعد ذلك من شاء أن يتأخر فلا حرج من شاء أن يتحرج من شاء أن يتأخر ليؤدي الصلاة معهم فذلك فضل و من شاء أن يذهب لمأربه"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 131,
    "start": 2248.66,
    "end": 2266.48,
    "text": "فلا حرج عليه و المداومة قد تؤدي إلى أن يفهم عامة الناس أنها من السنن المؤكدة و أنها رديفة لصلاة الجمعة و هذا الملحظ ينبغي أن يتنبه له حتى لا يعني يتوهمه الناس"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 132,
    "start": 2266.48,
    "end": 2283.82,
    "text": "فيغير لهم في الأحوال و لا يلزم أن تكون صلاة الغائب عقب صلاة الجمعة و إن كان المقصود هو أن يتوخى الناس أن يتحرى اجتماع الناس فهذا يحصل أيضا في المساجد المتفرقة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 133,
    "start": 2283.82,
    "end": 2303.46,
    "text": "و هناك أيضا يعني من الملاحظ التي ينبغي أن ينتبه إليها هو ما ذكرته من أن تحول هذه القربة إلى عادة يفقدها معناها الإيماني العبادي"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 134,
    "start": 2303.46,
    "end": 2318.68,
    "text": "الذي يحمل التقرب إلى الله تبارك و تعالى بالدعاء و التذكير بالقضية و التخفيف أيضا عن المكلومين المصابين برؤية إخوانهم و المسلمين في الآفاق"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 135,
    "start": 2318.68,
    "end": 2336.58,
    "text": "يهتمون لأمرهم و يقفون معهم و يؤدون و لو شيئا يسيرا مما يعينهم على الثبات و الصبر و الشعور بأن هذه الأمة كالجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالحمى و السهر"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 136,
    "start": 2336.58,
    "end": 2352.38,
    "text": "و أنهم يقفون معهم في مصابهم فلكن هذا يستدعي حكمة بحيث لا تختلط الأمور و تتحول العبادات إلى عادات أو تفقد العبادات معانيها و حكمها و أسرارها"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 137,
    "start": 2352.38,
    "end": 2368.94,
    "text": "و الله تعالى أعلم جزاكم الله خير فضير الشيخ شكرا جزيلا لكم معزانا أن أشكر و إياكم فضيرة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان نشكركم أيضا على أسئلتكم و متابعتكم نلقاكم بحول الله تعالى في الحلقة القادمة"
  },
  {
    "video_link": "CSF4Zax9AY0",
    "segment_index": 138,
    "start": 2368.94,
    "end": 2373.6,
    "text": "إلى ذلك الحين استودعكم الله و السلام عليكم و رحمة الله و بركاته"
  }
]