[
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 0,
    "start": 0.0,
    "end": 19.46,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة أخرى نستكمل فيها موضوع أجسادنا أمانة أو ملك لنا"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 1,
    "start": 19.46,
    "end": 34.62,
    "text": "تحدثنا في هذا الموضوع عن جملة كبيرة من المسائل المتعلقة بتعامل الإنسان مع جسده وطرحنا ما يتعلق بالقضايا المعاصرة أيضا خاصة أن البشرية تجهت فعلا إلى هذا الجسد تستفرغ وسعها فيه"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 2,
    "start": 34.62,
    "end": 54.14,
    "text": "وتبذل جهدا كبيرا جدا في تغيير هويته وماهيته وذلك يحدث كثيرا لأنه نوقش موضوع علاقة العقل بالجسد وتم الفراغ من هذا الموضوع ليتحول الحديث عن الجسد أو عن الحواس نفسها وأنها محور كل شيء في أي قضية معرفية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 3,
    "start": 54.14,
    "end": 69.38,
    "text": "الآن انتقل الأمر إلى الجسد وحده ككائن فيزيائي أو مادي وبدأ الحديث عن تغييره وتبديل شكله و أعطى فضيلة الشيخ حفظه الله عدد كبيرا من التنبيهات حول هذه القضية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 4,
    "start": 69.38,
    "end": 85.18,
    "text": "و ما يتعلق بالمقاصد الشرعية و الأحكام الشرعية التي لا بد أن ينتبه لها المسلم في تعامله مع جسده اليوم نطرح مجموعة أخرى من القضايا المعاصرة أيضا"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 5,
    "start": 85.18,
    "end": 104.86,
    "text": "و التي تأتي باستمرار و لا تتوقف و لا تتوقف أيضا عن طرح نفسها على أنها حل لموضوع الحرية التي لا بد أن يبحث عنها الإنسان إذن ضيفنا العزيز عفوا هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 6,
    "start": 104.86,
    "end": 122.02,
    "text": "مساعد المفتي العامل سلطنة عمان نرجو منكم أن تشاركوا عبر الأرقام التي تظهر على الشاشة و عبر مواقعينها أيضا فهذا الموضوع موضوع يتناول الكثير من القضايا التي تشغل بال الناس اليوم فأهلنا مرحبا بكم و أهلنا مرحبا بكم فضل الشيخ"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 7,
    "start": 122.02,
    "end": 140.44,
    "text": "حياكم الله و أحيي معكم الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع المجيب آمين يا رب العالمين فضل الشيخ تحدثتم في الحلقة الماضية عن آية قرآنية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 8,
    "start": 140.44,
    "end": 158.74,
    "text": "توعد فيها الشيطان هذا الإنسان في أن يغير خلق الله الذي خلقه عليه و أن ذلك تغيير للفطرة لأن الله تعالى خلق الإنسان في صورة سوية لقد خلقنا الإنسان في أحسن تقويم و أي تغيير لهذه الخلقة الإلهية الحكيمة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 9,
    "start": 158.74,
    "end": 177.48,
    "text": "يعني تغيير في هذه الحكمة أو في هذا الخلق السوي لكن سنجد في التشريعات الإسلامية مصطلحا يسمى بسنن الفطرة هذه السنن تستهدف الجسد ببعض التغييرات في شكله الذي خلقه الله عليه"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 10,
    "start": 177.48,
    "end": 195.4,
    "text": "ما الفارق بين هذا التغيير و التغيير الذي يكون في سنن الفطرة و لماذا سميت سنن الفطرة بالتحديد؟ بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 11,
    "start": 195.4,
    "end": 212.26,
    "text": "اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوى من إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فقد تقدم أن جملة من الأحكام الشرعية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 12,
    "start": 212.26,
    "end": 229.06,
    "text": "تتوارد على جسد هذا الإنسان توجيها له حول كيف يتعامل مع بدنه والتأصيل المتقدم القائم على أن هذه الأجساد"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 13,
    "start": 229.06,
    "end": 248.64,
    "text": "إنما خالقها هو الله تبارك وتعالى هو مالكها على الحقيقة وأن الناس مستأمنون عليها وأنها خلقت لتستوعب ما ركبه الله تبارك وتعالى فيها"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 14,
    "start": 248.64,
    "end": 264.38,
    "text": "من عقل وروح باعتدال وتوازن يسهل علينا هذا الفهم أن تنبسط نفوسنا للأحكام الشرعية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 15,
    "start": 264.38,
    "end": 283.48,
    "text": "طاعة لله تبارك وتعالى وعناية بهذه الأحكام التي تواردت على هذه الأجساد التي ائتمننا الله تبارك وتعالى عليها فنؤدي حق العبادة له جل وعلا فيها"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 16,
    "start": 283.48,
    "end": 302.9,
    "text": "ونسخرها فيما أمرنا به جل وعلا ونوطن نفوسنا راضين مستسلمين موقنين أن كل ما شرعه لنا ربنا جل وعلا إنما هو خير لنا ومصلحة وإصلاح واجتناب"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 17,
    "start": 302.9,
    "end": 318.62,
    "text": "لأي عدوان على هذه الأجساد أو لأي خلل يمكن أن يحصل في توازنها واعتدالها ومن هذه الأحكام ما يتعلق بخصال الفطرة نعم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 18,
    "start": 318.62,
    "end": 337.24,
    "text": "أو ما يسمى بسنن الفطرة و هذا العنوان هو في ذاته داع إلى فهم حكمة التشريع في هذه الأحكام العملية نعم فمع اختلاف كلمة العلماء"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 19,
    "start": 337.24,
    "end": 353.46,
    "text": "في معنى الفطرة في هذا السياق الوارد أو في حيث وردت كلمة الفطرة في بيان خصال الفطرة أو سنن الفطرة من أحاديث رسول الله صلى الله عليه وآله وسلم كما سيأتي إلا أن هذا العنوان الجامع لها"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 20,
    "start": 353.46,
    "end": 370.38,
    "text": "يؤكد على أن الفطرة في حقيقة معناها الخلقة الأصلية أصل الخلقة المهيئة لتلقي دين الله تبارك وتعالى"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 21,
    "start": 370.38,
    "end": 387.36,
    "text": "الملائم لها إصلاحا و منعا لوجوه الضر و الفساد لها فهذا المعنى معنى دقيق ينبغي أن يفهمه المسلمون و أن يفهموه لناشئتهم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 22,
    "start": 387.36,
    "end": 403.8,
    "text": "هناك من العلماء من قال بأن الفطرة تعني السنة و من العلماء من قال بأن الفطرة تعني الدين و من العلماء من قال بأن الفطرة تعني الجبلة و الخلقة و لا أظن أن أقوالهم تختلف كثيرا"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 23,
    "start": 403.8,
    "end": 437.22,
    "text": "نعم لأن أصل الفطرة مابسي و من العلماء من الحلقة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 24,
    "start": 437.22,
    "end": 453.24,
    "text": "لسائر ما ركب فيها من روح و عقل إذن هذا هو معنى الفطرة وهو معنى لطيف ينبغي أن يدرك لنفهم منه ما ورد في سنة رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 25,
    "start": 453.24,
    "end": 469.82,
    "text": "في بيان خصال الفطرة أو سنن الفطرة الآن لنأتي إلى بعض الروايات التي تنص على خصال الفطرة أو سنن الفطرة الشروى حديث أبي هريرة رواية عن رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 26,
    "start": 469.82,
    "end": 484.94,
    "text": "أنه قال الفطرة خمس أو خمس من الفطرة الختان والاستحداد و نتف الإبط و قص الشارب و إعفاء اللحية نعم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 27,
    "start": 484.94,
    "end": 499.94,
    "text": "إذا فهمنا معنى الفطرة سوف نفهم أيضا أن هذه أهم الخصال أو السنن التي يدعونا إليها هذا الدين"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 28,
    "start": 499.94,
    "end": 517.92,
    "text": "يدعونا للمحافظة عليها و إلائها العناية و الاهتمام نعم و لذلك قال أول ما قال الختان و الختان معروف نعم و هو ينصرف على الصحيح إلى ختان الذكور إلى ختان الرجال"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 29,
    "start": 517.92,
    "end": 534.04,
    "text": "نعم لما تقدم أيضا بيانه فيما يتعلق بهذا الأمر في النساء نعم و الاستحداد و هو إزالة شعر العانة أو حلق شعر العانة الاستحداد هو من استعمال الحديد"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 30,
    "start": 534.04,
    "end": 550.22,
    "text": "نعم و لا يلزم و هذا من ساعة التشريع أن يكون ذلك بالحلق يمكن أن يكون بالنورة أو بما يزيله مما تتنوع وسائله فلا مانع من ذلك الحاصل أن يتحقق المطلوب"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 31,
    "start": 550.22,
    "end": 565.84,
    "text": "نعم قال الختان و الاستحداد و نتف الإبط و هو معروف أيضا نعم و قص الشارب نعم و إعفاء اللحاء النتف أيضا ليس مقصودا لذاته"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 32,
    "start": 565.84,
    "end": 583.62,
    "text": "ليس مقصودا لذاته نعم و هل هذه الخصال كلها بحكم شرعي واحد الصحيح لا نعم اختلف العلماء لكن الاستدلال على الحكم الشرعي"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 33,
    "start": 583.62,
    "end": 601.06,
    "text": "من هذه الرواية و أمثالها بعيد المنال نعم لأن الرواية لم تذكر حكما شرعيا و إنما نصت على خصال الفطرة و هي في هذه الرواية أي في رواية بي هريرة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 34,
    "start": 601.06,
    "end": 619.8,
    "text": "خمس من الخصال نعم هناك رواية من طريق السيدة عائشة و فيها ذكر عشر نعم أنها من خصال الفطرة أو من سنن الفطرة نعم فحينما يعني في رواية السيدة عائشة أن رسول الله صلى الله عليه و آله و سلم قال"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 35,
    "start": 619.8,
    "end": 635.1,
    "text": "عشر من الفطرة نعم إذن لما قال عشر من الفطرة دل على أن الحصر غير مقصود نعم و لذلك نجد روايات أخرى ذكرت فيها بعض الخصال التي لم تذكر في رواية السيدة عائشة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 36,
    "start": 635.1,
    "end": 650.6,
    "text": "نعم ففي رواية السيدة عائشة عن رسول الله صلى الله عليه و آله و سلم أنه قال عشر من الفطرة قال قص الشارب و إعفاء اللحية و السواك"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 37,
    "start": 650.6,
    "end": 666.98,
    "text": "و استنشاق الماء و تقليم الأظفار و غسل البراجم و البراجم هي العقل و المفاصل التي تكون في الأصابع قال تقليم الأظفار و غسل البراجم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 38,
    "start": 666.98,
    "end": 682.9,
    "text": "و نتف الإبط و حلق العانة و انتقاص الماء و انتقاص الماء يراد به الاستنجاء نعم ثم قال الراوي و نسيت العاشرة و أظنها المضمضة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 39,
    "start": 682.9,
    "end": 699.08,
    "text": "نعم إذن هذه عشر خصال ذكرتها هذه الرواية من طريق السيدة عائشة هذه أشهر الروايات التي تبين خصال الفطرة قلت بأنه لا يأخذ حكم هذه الخصال من هذه الروايات و إنما يأخذ من أدلة خارجية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 40,
    "start": 699.7,
    "end": 716.0,
    "text": "و إن حاول بعض العلماء و الفقهاء أن يأخذوا الحكم الشرعية من هذه الروايات لكن هذه الروايات لا تذكر وجوبا و لا تذكر ندبا و إنما تقول إنها من سنن الفطرة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 41,
    "start": 716.0,
    "end": 732.46,
    "text": "نعم و تقول إنها من خصال الفطرة تأخذ الأحكام الشرعية فيها مع هذه الرواية من الأدلة الواردة فيها لكن ورد مع هذا كله نجد أن أقوال الفقهاء مهما اختلفت"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 42,
    "start": 732.46,
    "end": 750.72,
    "text": "فيما يتعلق بالأحكام الشرعية المتعلقة بخصال الفطرة نعم نجد أنهم جميعا تتفقوا كلمتهم أنه إذا مضى مضت مدة و بلغ فيها الحال في هذه الخصال المذكورة إلى حد الفحش"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 43,
    "start": 750.72,
    "end": 769.76,
    "text": "و الطول عن الحد المعتدل فإن منهم من يقول بلزوم امتفال هذه السنن نعم و منهم من يقول بالكراهة الشديدة و لذلك وجد في رواية من طريق أنس"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 44,
    "start": 769.76,
    "end": 784.86,
    "text": "عند الإمام المسلم أنه قال وقت لنا أربعين ليلة في قص الشارب و ندفي الإبط و حلق العانة قال وقت لنا و صرحت روايات عند أصحاب السنن و المسانيد"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 45,
    "start": 784.86,
    "end": 801.62,
    "text": "وقت لنا رسول الله صلى الله عليه و آله و سلم و كلمة الفقهاء في هذه الخصال التي على المكلف أن يتعهدها بحيث لا تبلغ حد الطول الفاحش هو حسب الحاجة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 46,
    "start": 801.62,
    "end": 816.92,
    "text": "نعم إذ الناس يتفاوتون فعليه أن يتعهد الأظفار و الشوارب و العانة و هذه المذكورات"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 47,
    "start": 816.92,
    "end": 833.86,
    "text": "التي تحتاج إلى تعهد و تقليم الأظفار كما تقدم أن يتعهدها بحيث لا تطول طولا فاحشا يخرجه عن حدود الاعتدال نعم فإن تركها إعراضا عن سنة رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 48,
    "start": 833.86,
    "end": 852.72,
    "text": "فإنه يأثم نعم و إن تركها إهمالا فإن الحكم يشدد في حقه إذا طالت طولا فاحشا خرج به عن حدود الاعتدال و لذلك فإن توقيت الأربعين يوما ليس هو على سبيل اللزوم و إنما هو على سبيل إغلاض الحكم و تشديده بعدها"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 49,
    "start": 852.72,
    "end": 868.96,
    "text": "إذ الغالب أن هذا الشعور و التفث تطول طولا فاحشا يخرج به عن هدي الفطرة طبعا من الفقهاء من قال بأن الحكم فيها جميعا الوجوب"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 50,
    "start": 868.96,
    "end": 886.36,
    "text": "الوجوب نعم و أنها على حد سواء لا أخذا من ما يتعلق بدلالة الاقتران إذ هذه الروايات بعيدة عن ما يتعلق بدلالة الاقتران و إن كان البعض قد حاول دلالة الاقتران باختصار شديد حتى أيضا لا يعترض علينا أنها"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 51,
    "start": 886.36,
    "end": 901.7,
    "text": "يعني يمكن أن يخفف حكم ما هو واجب كالختان و إعفاء اللحى نعم يعترض البعض بأن هذه ليست واجبة لأنها ذكرت مع قص الشارب و تقليم الألفار و الاستحداد لا ليس الأمر كذلك"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 52,
    "start": 901.7,
    "end": 918.2,
    "text": "الأصل في دلالة الاقتران إنما تكون صفته حينما تأتي الواو عاطفة بين جملتين أو أكثر تامتين أن تكون الجمل تامة المعنى إما ممتدأ و خبر أو فعل و فاعل"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 53,
    "start": 918.2,
    "end": 935.3,
    "text": "نعم و ليس لها حكم واحد يجمعها و لا لها علة واحدة كانت سببا للحكم كله نعم مثال ذلك ربنا تبارك و تعالى يقول كلوا من ثمره إذا أثمر و آتوا حقه يوم حصاره"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 54,
    "start": 935.3,
    "end": 952.66,
    "text": "نعم الجملة الأولى تامت المعنى نعم و الجملة الثانية تامت المعنى نعم و بينهما واو عاطفة هل لهما نفس الحكم الشرعي؟ قطعا لا و لذلك فمذهب جمهور الأصوليين أن دلالة الاقتران ضعيفة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 55,
    "start": 952.66,
    "end": 968.2,
    "text": "متى وجدت دلالة الاقتران؟ فنحن لا نتحدث عن عطف مفردات على بعضها تشترك في حكم هذه الصورة هي أقرب إلى هذا النوع هذه خارج البحث عن دلالة الاقتران لأنها مفردات متعاطفة بالواو"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 56,
    "start": 968.2,
    "end": 983.94,
    "text": "و دلالة الاقتران إنما تكون في الصورة المتقدمة تكون بين جمل تامة المعنى كما في قول رسول الله صلى الله عليه وآله وسلم لا يبولن أحدكم في الماء الدائم و لا يغتسل من الجنابة فيه إذن هل لها نفس الحكم؟"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 57,
    "start": 983.94,
    "end": 999.42,
    "text": "هل حكمها واحد؟ نعم فكما تقدم أنه لا مدخل للقول بدلالة الاقتران لتخفيف حكم المذكورات أو لتغليض حكم بعض المذكورات لأن أحكامها إنما تأخذ في هذه خصال الفطرة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 58,
    "start": 999.42,
    "end": 1014.54,
    "text": "أو في سنن الفطرة من أدلة خارجية والله تعالى أعلم إذن بعضها سيكون مستحبا إلى أن يصل إلى درجة الفحش عندها إذن سيكون الحكم مغلظا سيكون الحكم مغلظا و البعض من الأساس هي واجبا"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 59,
    "start": 1014.54,
    "end": 1030.72,
    "text": "نعم لكن إذا كان الترك كترك الأظافر على سبيل المثال أنا أريد أن أسأل هذا الموع نعم لأن مثلا إذا كان العلة التي يدور عليها الحكم هو الفحش أن يصل الإنسان إلى حد الفحش عندها إذن ستتغير الخلقة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 60,
    "start": 1030.72,
    "end": 1045.8,
    "text": "التي خلق الله تعالى الإنسان عليها لأنها ستغير الخلقة لكن المرأة مثلا تجد أن الطول الأظافر مكمل لزينتها و أنها يمنحها جمالا أكثر يعود على هذه الخلقة بالكمال لا بالنقص نعم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 61,
    "start": 1045.8,
    "end": 1063.4,
    "text": "فلماذا أيضا الحكم مشدد في حقها أحسنتم أولا إن كانت المرأة تظن ذلك فهي مخطئة و إنما هذا من وساوس الشيطان و لهذا جاءت هذه الروايات و جاءت هذه الأحاديث"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 62,
    "start": 1063.4,
    "end": 1082.2,
    "text": "و نصت على أن من خصال الفطرة السوية الإتيان بهذه السنن المذكورة في هذه الروايات لأن الطول الفاحش و مجاوزة حدود الفطرة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 63,
    "start": 1082.2,
    "end": 1099.18,
    "text": "يشبه هذا الإنسان بالبهائم العجماوات و الوحوش الكاسرة يخرج به عن الفطرة السوية و لذلك فإن الحكمة الظاهرة من هذا التشريع"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 64,
    "start": 1099.18,
    "end": 1115.56,
    "text": "فيما يتعلق بخصال الفطرة هي التنزه و التنظف و التجمل لا العكس أي أن يكون في هجر هذه الخصال أن يكون فيها تجمل أو أن يكون فيها تزين"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 65,
    "start": 1115.56,
    "end": 1133.2,
    "text": "أو أن تكون النظافة متحققة بالإعراض عن الامتثال كلا و لذلك نص ابن عبد البر على سبيل المثال نقل عن بعض العلماء يقول بأن الحكم في هذه الخصال الوجوب لأن هذه الخصال إذا تركت"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 66,
    "start": 1133.2,
    "end": 1148.38,
    "text": "فإنها تكون مستبشعة في عموم بني آدم فكيف بمسلم مكرم بدين الله تبارك و تعالى و هو دين الفطرة و الله عز و جل يقول فأقم وجهك للدين حنيفا"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 67,
    "start": 1148.38,
    "end": 1163.82,
    "text": "فطرة الله التي فطر الناس عليها لا تبديل لخلق الله ذلك الدين القيم و لكن أكثر الناس لا يعلمون فحينما يترك المكلف رجلا كان و امرأة خصال الفطرة هذه"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 68,
    "start": 1163.82,
    "end": 1180.22,
    "text": "فإنه في الحقيقة يظهر بصورة مستبشعة هي أبعد ما تكون عن الفطرة النقية الطاهرة النظيفة الجميلة التي أراد هذا الدين الحنيف أن يكون الناس عليها"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 69,
    "start": 1180.22,
    "end": 1197.68,
    "text": "و لذلك سماها سنن فطرة سماها خصال الفطرة و قد أثبتت الأيام أن الإهمال في هذه الخصال في الاستحداد و في نتفي الإبطين"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 70,
    "start": 1197.68,
    "end": 1214.68,
    "text": "و في تقليم الأظفار و غسل البراجم و المضمضة و السواك و ترك أو يعني ترك الشارب أن هذه جميعا تكون"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 71,
    "start": 1214.68,
    "end": 1233.2,
    "text": "مستودعا للجرافيم و القاذورات و المسببات لأمراض و النواقل لأوبئة نعم ثبت هذا حتى أن عددا من يعني الكتاب المنصفين من الغرب"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 72,
    "start": 1233.2,
    "end": 1248.32,
    "text": "شدته هذه التشريعات في هذا الدين الحنيف هذه التشريعات التي يتعلمها أطفال المسلمين و لعل بعض الذين يتأثرون بتقليد الغرب يزهدون فيها"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 73,
    "start": 1248.32,
    "end": 1264.2,
    "text": "إذا بهذا العالم الغربي يذكرها بكل إشادة و ثناء نظرا لما تحققه من نظافة و طهارة و وقاية من انتقال هذه عدوى هذه الأمراض"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 74,
    "start": 1264.2,
    "end": 1282.2,
    "text": "و عناية بصحة هذا الإنسان لذلك تقدم التأصيل أن هذه الأجساد إنما هي خلق الله تبارك و تعالى نعم هو الأدرى بما يصلحها هو الأدرى بما يجنبها الآفات و العلل و الأمراض"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 75,
    "start": 1282.84,
    "end": 1301.72,
    "text": "نعم هو الأخبر جل وعلا بما يجعلها في الهيئة الحسنة المقبولة الموافقة للفطرة و بالمناسبة أيضا بعض المفسرين يشير إلى أن جانب الفطرة التي تقدم تفسيرها بأنها الخلقة أو الجبلة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 76,
    "start": 1301.72,
    "end": 1321.84,
    "text": "أو أصل الخلقة أو الجبلة التي هيئها الله تبارك و تعالى لتلقي أحكام الدين لا تقتصر على الجانب الحسي فقط و هذا معنى لطيف هي ترتبط بالجانب الحسي لكنها تدل أيضا على ما يتعلق بالجانب المعنوي"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 77,
    "start": 1321.84,
    "end": 1338.58,
    "text": "من الاستعداد لطلب الحق نعم و التهيئ لمعاني الجمال و النظافة و الجوانب المعنوية و القيم و الأخلاق نعم فحتى ما يتعلق بالجوانب المعنوية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 78,
    "start": 1338.58,
    "end": 1354.58,
    "text": "فإنها داخلة في هذا المعنى مرتبطة بهذه الأحكام الظاهرة المتعلقة بخصال الفطرة و الله تعالى أعلم و هذا يجيب على ما ذكرتموه في صدر هذا السؤال من ما يدعو إليه الشيطان"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 79,
    "start": 1354.58,
    "end": 1369.58,
    "text": "ليصرف بني آدم عن هذه الفطرة السوية السليمة و لذلك فإننا نجد حتى فيما يتعلق بالزين على سبيل المثال و في أمر تشريعي يسير كالوشم على سبيل المثال"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 80,
    "start": 1369.58,
    "end": 1386.64,
    "text": "فإنك تجد تشويها لخلق هذا الإنسان لخلقته و هيئته من هذه الوشوم التي يجعلها هؤلاء على أبدانهم و أيسادهم لكن هذا لا يدركه إلا ذو الفطر السليمة أما الذين تعفنت فطرهم فهم أبعد ما يكونون"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 81,
    "start": 1386.64,
    "end": 1402.42,
    "text": "نعم يمكن أن يروا ذلك جمالا و للأسف الشديد نجد أن بعض شباب المسلمين و بعض الفتيات المسلمات اليوم نعم ينخدعن بتقليد الكفرة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 82,
    "start": 1402.42,
    "end": 1419.9,
    "text": "الذين يخالفون هذه الفطرة و يخالفون الفطرة السوية نعم و يعمدون متأثرين مقلدين لهم إلى إطالة أظفارهم و إلى إطالة شواربهم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 83,
    "start": 1419.9,
    "end": 1435.56,
    "text": "و إلى حلق لحاهم و إلى الوشوم و إلى غيرها نعم مما هو مخالف للفطرة السوية مخالف لشرع الله تبارك و تعالى بناء على هذه الأدلة المتقدمة و الله تعالى المستعان"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 84,
    "start": 1435.56,
    "end": 1450.8,
    "text": "و هذا علامة انهزام لأن الإنسان ينظر إلى الآخر على أنه مصدر الحق و يعتبره مصدرا أيضا لكل معرفة و لكل فعل يؤكد الجانب المعنوي نعم فيما يتعلق بالفطرة و هذا معنى حسن"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 85,
    "start": 1450.8,
    "end": 1467.06,
    "text": "نعم أن توجه إلى تقليد الآخر حتى في هذه القضايا اليسيرة التي تؤكد الفطر الفطرة السليمة أنها أنزه للإنسان و أنها أكمل له و أجمل له لكنه يقلد غيره"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 86,
    "start": 1467.06,
    "end": 1482.74,
    "text": "فهذا أيضا انحراف عن الفطرة السوية فعلا طيب فضل الشيخ ننتقل إلى موضوع آخر تحدثتم أيضا في الحلقة الماضية عن مقاصد التشريع و ذكرتم من ضمنها من ضمن الضرورات الخامس حفظ النفس"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 87,
    "start": 1482.74,
    "end": 1497.98,
    "text": "و أن بعض التشريعات التي تفضلتم بذكرها فيما يعود على الجسد بالمحافظة عليه و عدم تعريضه للتغيير أن ذلك يعود على النفس بالحفظ الآن نريد بعض الصور المعاصرة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 88,
    "start": 1497.98,
    "end": 1515.72,
    "text": "إذا كانت هناك صور معاصرة فعلا يعمد الإنسان فيها إلى تغيير أجسادهم لكن ذلك يعود مرة أخرى على النفس بالضرر نعم هذه قضية طويلة و ينبغي أيضا للمسلمين اليوم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 89,
    "start": 1515.72,
    "end": 1531.62,
    "text": "أن يتقنوا فهمها نعم فهذا الدين الحنيف بكل تشريعاته و بما فيه من قواعد و مبادئ و أخلاق جعل من الضرورات التي يحفظها و يصونها"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 90,
    "start": 1531.62,
    "end": 1548.04,
    "text": "بعد حفظ الدين حفظ الأنفس نعم بوقايتها من كل ما يمكن أن يصيبها من ضرر و بمنع العدوان عليها و بتوجيهها إلى ما يقيم أودها باعتدال و اتزان"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 91,
    "start": 1548.04,
    "end": 1566.96,
    "text": "و لذلك نجد الأدلة الشرعية متضافرة على منع العدوان على هذه الأنفس فالله تبارك و تعالى يقول من أجل ذلك كتبنا على بني إسرائيل أنه من قتل نفسا بغير نفس أو فساد في الأرض"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 92,
    "start": 1566.96,
    "end": 1582.1,
    "text": "فكأنما قتل الناس جميعا و من أحياها فكأنما أحيا الناس جميعا و يقول مخاطبا عباده و لا تلقوا بأيديكم إلى التهلك و يقول و لا تقتلوا أنفسكم إن الله كان بكم رحيما و النبي صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 93,
    "start": 1582.1,
    "end": 1597.7,
    "text": "عليه الصلاة و سلم يقول لا ضرر ولا ضرار ف حتى نصل إلى يعني بعض الصور المعاصرة ينبغي لنا أن نفهم بعض المقدمات فحفظ الصحة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 94,
    "start": 1597.7,
    "end": 1613.92,
    "text": "مطلب من مطالب هذا الدين الذي يتحقق به حفظ الأنفس و لذلك أمرنا ربنا تبارك و تعالى بالاعتدال قال وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إنه لا يحب المسرفين و النبي صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 95,
    "start": 1613.92,
    "end": 1631.98,
    "text": "يقول بحسب ابن آدم لقيمات يقمن صلبا فإن كان لا محالة فثلث لطعامه و ثلث لشرابه و ثلث لنفسه و يقول عليه الصلاة و السلام المؤمن القوي خير و أحب إلى الله من المؤمن الضعيف"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 96,
    "start": 1631.98,
    "end": 1647.16,
    "text": "و في كل خير و الأدلة في ذلك كثيرا ثم نجد جملة من التشريعات أيضا تتجه إلى التماس الدواء و طلب العلاج تداووا عباد الله فإن الله لم ينزل دان"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 97,
    "start": 1647.16,
    "end": 1665.44,
    "text": "إلا أنزل له دواء و النبي صلى الله عليه و آله و سلم تداوى و أمر أصحابه أن يتداوى و كان يسأل عن الأدوية و العلاجات التي تنفع نعم فهذا أيضا من مقاصد هذا الدين المتعلقة بحفظ هذه الأنفس تصور لو أن المسلمين اليوم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 98,
    "start": 1665.44,
    "end": 1681.36,
    "text": "تركوا الإسراف في المآكل و المشارب كيف ستكون أبدانهم في أمر تشريعي وحد و هو متعلق بالاعتدال في المأكل و المشرب"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 99,
    "start": 1681.36,
    "end": 1698.38,
    "text": "و أكلوا و أشربوا و لا تسرفوا الكثير من الأمراض التي يعاني منها اليوم الشباب المسلمين و في بلدان الخليج على وجه الخصوص من أمراض السنة و السكر و غيرها من الأمراض سببها الإفراط في هذا المبدأ"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 100,
    "start": 1698.38,
    "end": 1716.04,
    "text": "أو التفريط في هذا المبدأ كل ما يشتهي هي أكله نعم بلا يعني اعتدال و حسبان للعواقب هذا في أمر تشريعي واحد كان سيجنب الكثير من الأموال و الثروات"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 101,
    "start": 1716.04,
    "end": 1731.16,
    "text": "و سيحفظ صحة الناس و سيقيمهم على القوة و الصحة لا لأن هذه الأجسادة مقصود منها مقصود حفظها لذاتها و إنما لما أريدت له"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 102,
    "start": 1731.16,
    "end": 1748.64,
    "text": "لما خلقت له و لأن الله تبارك و تعالى أمرنا بعبادته و عبادته لا تقوم إلا على صحة لا تقوم إلا على قوة و القيام بأعباء هذه الحياة و أداء المسؤوليات و الأمانات يحتاج إلى قوة و يحتاج إلى صحة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 103,
    "start": 1748.64,
    "end": 1765.64,
    "text": "المؤمن القوي هذا هو رأس ما لهذا الإنسان في هذه الحياة و لذلك في حديث ابن عمر في حديث عبد الله بن عمر بن العاص أن النبي صلى الله عليه وآله و سلم لما قال له قم و أفطر قم صم و أفطر و قم و نم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 104,
    "start": 1765.64,
    "end": 1784.08,
    "text": "قال فإن لجسدك عليك حقا و إن لعينك عليك حقا و إن لأهلك لزوجك عليك حقا و إن لزورك عليك حقا نعم هذا كله إنما هو في التقديم لمعرفة الأحكام الشرعية المتعلقة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 105,
    "start": 1784.08,
    "end": 1800.96,
    "text": "بحفظ الأنفس نعم كلها يعود بالمصلحة على المكلفة بالمصلحة إلى هذه أبدان هؤلاء المكلفين نعم لكننا نجد في المقابل أن الشيطان يدعو أولياءه و أتباعه"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 106,
    "start": 1800.96,
    "end": 1817.54,
    "text": "إلى مخالفة هذه الأوامر الربانية ممن خلق هذه الأجساد و خلق هذا الكون فنجد أن هناك من يسوغ الانتحار نعم تحت شعارات"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 107,
    "start": 1817.54,
    "end": 1835.36,
    "text": "القتل الرحيم على سبيل المثال نعم و هناك من يجوز الإجهاض و ينادي به نعم متوسط حالات الإجهاض في العالم سنويا تبلغ 42 مليون جنين"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 108,
    "start": 1835.36,
    "end": 1853.44,
    "text": "نعم 42 مليون 42 مليون جنين يجهض سنويا طبعا هم يصنفون ما يقرب من نصف هذا العدد يسمونه إجهاض غير آمن نعم و النصف الآخر هو ما يسمونه الإجهاض الآمن"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 109,
    "start": 1853.44,
    "end": 1868.82,
    "text": "اختياري اختياري و في مؤسسات صحية مرخصة نعم يعني البشرية تفقد 42 مليون نفس بشرية نامية كل عام بسبب التفريط"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 110,
    "start": 1868.82,
    "end": 1885.66,
    "text": "بسبب الإعراض عن أمر الله تبارك و تعالى هذا نعم بدعوة أن هؤلاء الأمهات يملكن أجسادهن الله و هن في الحقيقة لا يملكن أجسادهن و هذه النسمة الكائنة في أحشائهن"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 111,
    "start": 1885.66,
    "end": 1901.78,
    "text": "لا يملكنها نعم هي من خلق الله تبارك و تعالى و لها عليهم حقوق هكذا هو نظر هذا الدين الحديث نعم الذي يدعو إلى تكريم هذا الإنسان و هو جنين في بطن أمه فهو مكرم له حقوق يثبت له الإيصاء"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 112,
    "start": 1901.78,
    "end": 1916.78,
    "text": "و له الدية إذا اعتدي على الأم فأملصت أي أسقطت جنينها فإن لأوليائه الدية و هي غرة نعم حفظا لحق الأم و حفظا لحق هذا الجنين"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 113,
    "start": 1916.78,
    "end": 1936.22,
    "text": "و تكريما لهذا الإنسان منذ لحظة تكونه في بطن أمه إلى أن يوارى التراب نعم و مع ذلك فإن عالم اليوم يشهد سبع دول أوروبية تجعل السن القانونية لممارسة الجنس أربعة عشر عاماً"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 114,
    "start": 1936.22,
    "end": 1952.06,
    "text": "نعم و أن خفض تسع دول أوروبية خمسة عشر عاماً و النقصان في الاستمرار بعض الدول الأوروبية الآن تناقش برلماناتها أن يكون سن السماح للفتيات بممارسة الجنس"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 115,
    "start": 1952.06,
    "end": 1971.02,
    "text": "أوروبية جنس أثنى عشر عاماً أو اثنتين عشرة سنة أريد أن يصلوا إلى البيديوفيليا فلذلك في المقابل أيضاً يشرعون الإجهاب نعم فما بقي في هذا العالم إلا المسلم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 116,
    "start": 1971.02,
    "end": 1987.6,
    "text": "الذي يحمل هذه الرسالة التي تكرم الإنسان و ترتقي به و تغرس فيه معانئ الإنسانية و يؤدي أدواره في هذه الحياة بعيداً عن هذه العبثية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 117,
    "start": 1987.6,
    "end": 2005.32,
    "text": "و عن امتهان كرامة الإنسان و بعيداً عن كل ما يمكن أن يفضي إلى الانحطاط إلى المستوى البهيمي الشهواني عياذاً بالله و لكن مع ذلك تجد أن من أدعياء الانتساب إلى الإسلام"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 118,
    "start": 2005.32,
    "end": 2022.3,
    "text": "من ينادي بمثل هذه الدعوات و من يزهد في مثل هذه القضايا التي نناقشها و يظن أنها من مما لا ينبغي أن يناقش و مما تجاوزه الزمن"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 119,
    "start": 2022.3,
    "end": 2039.36,
    "text": "و هو دعي ثقافة في حقيقته جاهل لا يعرف الأسس المعرفية التي تنطلق منها تلك الدعوات و لا يعرف و لا يضبط الأسس المعرفية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 120,
    "start": 2039.36,
    "end": 2054.36,
    "text": "التي جاءت بها هذه الشريعة الغراء الحنيفية السمحة نحن أيضاً نريد أن نناقشها و لكن بعد الفاصل إن شاء الله و تعالى موضوع متعلق ببعض التطورات الحديثة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 121,
    "start": 2054.36,
    "end": 2070.64,
    "text": "في إنهاك هذا الجسد أو في التصرف فيه نعم و هو ما يسمى بالتدخين الإلكتروني نعم إذا كان هناك تحذيرات شديدة من السجائر على اعتبار أنها تسبب الأمراض والسرطانات و غيرها فإن البشرية لم تتوقف"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 122,
    "start": 2070.64,
    "end": 2086.86,
    "text": "إنما التمست حلاً آخر و هو أن ترضي غرور هذا الجسد بتدخين لا يعود عليه بالضرار نريد أن نسمع منكم الإجابة على هذا الموضوع بعد الفاصل إذا كان هناك يمكن من فرصتي إذن مع الفاصل من شاء الله"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 123,
    "start": 2086.86,
    "end": 2101.94,
    "text": "مرحباً بكم عزائل الكرام و في الحقيقة بقيت معنا خمس دقائق كنا أردنا أن نناقش أيضاً موضوع القتل الرحيم نعم الاعتبار أنه أحد نتائج الليبرالية المطلقة أو الحرية التي يسعى إليها الإنسان دون قيود أخلاقية أو دينية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 124,
    "start": 2101.94,
    "end": 2119.06,
    "text": "ولكن نجعل ذلك لفرصة أخرى نريد أن نركز حديثنا عن التدخين الإلكتروني لأن هناك الآن طريقة أخرى يمكن أن تكون حلاً هل التدخين السجار الإلكترونية أيضاً يعود على هذه النفس و على صحة الإنسان بالضرر"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 125,
    "start": 2119.06,
    "end": 2136.64,
    "text": "أم أنه نوع من الحلول التي يمكن أن تكون مقبولة نعم حسناً أنكم قدتم الحوار إلى هذه القضية نعم لكن هذا يستدعي أيضاً أن نذكر بأن من وسائل حفظ الأنفس و منع كل ما يؤذيها مما هو ضار خبيث"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 126,
    "start": 2136.64,
    "end": 2153.62,
    "text": "نعم فالله تبارك و تعالى وصف نبيه صلى الله عليه وسلم بقوله و يحل لهم الطيبات و يحرم عليهم الخبائث و النبي صلى الله عليه وآله وسلم يقول لا ضرر ولا ضرار و تقدمت الأدلة الشرعية حتى فيما يعرف اليوم بالقتل الرحيم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 127,
    "start": 2153.62,
    "end": 2169.2,
    "text": "في قول الله تبارك و تعالى و لا تقتلوا أنفسكم و في قوله و لا ترقوا بأيديكم إلى التهلك و في حاديث رسول الله صلى الله عليه وآله وسلم التي تحدثت عن صنوف من الانتحار من قتل نفسه بحديدة من قتل نفسه بسم من ألقى نفسه من شاهق"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 128,
    "start": 2169.2,
    "end": 2187.8,
    "text": "و توعدهم رسول الله صلى الله عليه وآله وسلم عليه الصلاة وآله بأنهم يتردون في نار جهنم خالدين مخلدين فيه هكذا وردت الحديث عن رسول الله صلى الله عليه وآله وسلم من هذه الوسائل أيضاً منع كل ما يؤدي إلى الإضرار بهذا البدن"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 129,
    "start": 2187.8,
    "end": 2205.3,
    "text": "و منها التدخين بكل أنواع سبق الحديث و منها المسكرات و منها المخدرات لكن حديث الفقهاء فيما يتعلق بالخمور و المخدرات و المسكرات هو في سياق حديثهم عن ضرورة أخرى من الضرورات التي جاءت الشريعة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 130,
    "start": 2205.3,
    "end": 2223.16,
    "text": "و الشرائع كلها لحفظها وهي حفظ العقل لكن ما يتعلق بالتدخين أنا أقرأ مدام عندنا وقت قصير آخر تقرير لمنظمة الصحة العالمية تفضل هذه المنظمة التي تتهم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 131,
    "start": 2223.16,
    "end": 2240.96,
    "text": "يتهمها كثيرون بأنها متعاطفة مع شركات الأدوية و مع الشركات المصنعة لهذه المواد مع ذلك فتقريرها لعام 2022 يعني قبل بضعة أشهر فقط من الآن يقول سأقرأ بعض المقتطفات من هذا التقرير"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 132,
    "start": 2240.96,
    "end": 2255.98,
    "text": "موجود في صفحة منظمة الصحة العالمية التي هي بالعربية و بمختلف اللغة يقول التقرير و بعض المنتجات التي تدعي أنها خالية من النيكوتين و بين قوسين النظم الإلكترونية لإيصال مواد غير النيكوتين"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 133,
    "start": 2255.98,
    "end": 2273.6,
    "text": "وجد أنها تحتوي على النيكوتين ثم يقول وتكشف البيانات أن هذه المنتجات ضارة بالصحة و ليست آمنة ثم يقول وتشير بعض الدراسات الحديثة إلى أن استخدام منتجات"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 134,
    "start": 2273.6,
    "end": 2289.68,
    "text": "الالكترونية لإيصال النيكوتيين وهي التدخين سجارة السجائر الألكترونية و العنوان هو هكذا السجائر لألكترونية يقول تشير بعض الدراسات الحديثة إلى أن استخدام منتجات النظم الالكترونية لإيصال النيكوتين يمكن أن يزيد من خطر"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 135,
    "start": 2289.68,
    "end": 2306.66,
    "text": "الإصابة بأمراض القلب و اضطرابات الرئة و تعرض الحوامل للنيكوتين له عواقب مماثلة على نمو دماغ الأجنة حتى الأجنة لم تسلم من السجائر الالكترونية ثم يقول يعني التقرير نفسه يقول"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 136,
    "start": 2306.66,
    "end": 2322.18,
    "text": "بأن الضرر ليس ناشئا من النيكوتين فقط وإنما من اجتمال هذه السجائر رذاذ السجائر الإلكترونية يجتمل على مواد سامة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 137,
    "start": 2322.18,
    "end": 2339.14,
    "text": "هذه الكلمة واردة في التقرير أيضا أنه يجتمل على مواد سامة وضارة فأي عاقل يمكن أن يجادل بعد في حكم السجائر الإلكترونية بالمناسبة ذكروا في التقرير إحصائيات في بعض الولايات"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 138,
    "start": 2339.14,
    "end": 2355.54,
    "text": "في الولايات المتحدة الأمريكية لعدد الوفيات بالرغم أنهم يقولون بأن الأضرار بعيدة المدى لا تظهر الآن ستظهر بعد ثلاثين أربعين سنة من الآن فيما يتعلق بالأورام والسرطانات"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 139,
    "start": 2355.54,
    "end": 2371.88,
    "text": "ولكنهم مع ذلك يرصدون تزايدا في حالات الوفيات الناشئة من تدخين السجائر الإلكترونية بشكل مباشر وذكروا الإحصائيات وذكروا الرابط الذي فيه الدراسة الإحصائية التي بيّنت هذه الإحصائيات"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 140,
    "start": 2371.88,
    "end": 2387.8,
    "text": "والخلاصة أن هذه السجائر الإلكترونية محرمة في دين الله تبارك وتعالى وهي من الخبائث ومن السموم الضارة بصحة هذا الإنسان"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 141,
    "start": 2387.8,
    "end": 2406.2,
    "text": "فحكمها إن لم يكن أشد من حكم السجائر التقليدية نعم فإنه لا يقل عنها حرمة ومنعا في هذا الدين الحنيف ولا ينبغي لناشئة المسلمين من الشباب والمراهقين"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 142,
    "start": 2406.2,
    "end": 2423.08,
    "text": "أن ينخدعوا وراء هذه الإعلانات المضللة من المروجين لهذه السجائر الإلكترونية أو غيرها من المضغات على سبيل المثال التي تظهر بنكهات مختلفة وبألوان خداعة"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 143,
    "start": 2423.08,
    "end": 2440.52,
    "text": "على الأولياء أن ينتبهوا وعلى المعلمين أن ينتبهوا وعلى أصحاب الشأن أن يتنبه أشد الانتباه إلى مثل هذه المواد وإلى تداولها بين الطلبة في بعض المدارس"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 144,
    "start": 2440.52,
    "end": 2457.52,
    "text": "و بين الطالبات في مدارس أخرى و أن يقفوا منها موقفا حازما تربية و تأديبا و تشريعا و الله تعالى المستعب تبقى المسؤولية إذن على الجهات المعنية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 145,
    "start": 2457.52,
    "end": 2473.52,
    "text": "على اعتبار أنها لا بد أن تراقب هذه الوضعية لأنه أحيانا قد يكون هناك قصور في تتبع خاصة ما تعلق بالمضغات التي تفضلت بها لأنها ربما ستكون أكثر انتشارا بين الشباب و الأحداث و بدأت حتى هذه السجائر الإلكترونية"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 146,
    "start": 2473.52,
    "end": 2489.78,
    "text": "أيضا بدأت تنتشر و حتى هذا التقرير يرسل هذه الحالات بين المراهقين على مستوى العالم و لسنا بعيدين عن التأثر بهذا و يصعب اكتشافها معه نعم طيب فضلة الشيخ شكرا جزيلا لكم"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 147,
    "start": 2489.78,
    "end": 2505.84,
    "text": "بارك الله فيكم و جزيلا عزائلنا نشكر و إياكم فضلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد مفتي العام لسلطنة عمان أشكركم أيضا على متابعتكم و حرسكم على تتبع ما في هذه الحلقات الماضية التي تحدثت عن الأجساد"
  },
  {
    "video_link": "cBMSSQvuFMA",
    "segment_index": 148,
    "start": 2505.84,
    "end": 2547.94,
    "text": "هل هي أمانة أو ملك للإنسان نلقاكم بحول الله تعالى في حلقات أخرى لمناقشة مواضيع جديدة إلى ذلك الحين استودعكم الله و السلام عليكم و رحمة الله و بركاته اشتركوا في القناة"
  }
]