[
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 0,
    "start": 0.0,
    "end": 20.34,
    "text": "و عبتن عوام"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 1,
    "start": 30.0,
    "end": 46.66,
    "text": "الأرقام التي ستشاركون بها بإذن الله تعالى سترونها على الشاشة يمكن أن نذكركم بها الآن وهي 24954611 يمكن للإخوة من خارج السلطنة أن يضعوا أولا مفتاح الاتصال بسلطنة عمان"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 2,
    "start": 46.66,
    "end": 65.9,
    "text": "00968 24954611 وهذا تذكير للجميع فأهلا ومرحبا بكم جميعا أهلا ومرحبا بكم فضل الشيخ حياكم الله أهلا وسهلا بكم وحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 3,
    "start": 65.9,
    "end": 81.24,
    "text": "وأن ينفعنا بما علمنا إنه تعالى سميع المجيب آمين يا رب العالمين فضل الشيخ بما أن المسلمين الآن يعيشون حالة من الجهاد ضد عدوهم مجموعة من الآيات تقدم بها الإخوة يسألون أيضا عن تفسيرها"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 4,
    "start": 81.24,
    "end": 97.6,
    "text": "يقول السائل ما معنى الآية الكريمة لقد نصركم الله في مواطن كثيرة ويوم حنين إذ أعجبتكم كثرتكم فلم تغني عنكم شيئا وضاقت عليكم الأرض بما رحبت ثم وليت مدبري"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 5,
    "start": 97.6,
    "end": 112.74,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا بواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 6,
    "start": 112.74,
    "end": 128.64,
    "text": "واهدنا إلى الطريق الأقوم إنك أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد فإن هذه الآية الكريمة قد نزلت تذكيرا للمؤمنين بأن النصر إنما هو من عند الله تبارك وتعالى وحده"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 7,
    "start": 128.64,
    "end": 151.76,
    "text": "وأن الأسباب التي يظنها الناس بمقتضى العادة أنها هي الجالبة للنصر هي ليست كذلك في موازين الحق وعند الله تبارك وتعالى فإن المسلمين بعد فتح مكة حينما تألبت هوازن وثقيف ومن شايعهم من القبائل"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 8,
    "start": 151.76,
    "end": 167.18,
    "text": "فاتجه إليهم رسول الله صلى الله عليه وآله وسلم بجيش الفتح ومن معه من الطلقاء من أهل مكة حيث كان عددهم يربع على 12 ألفا فقال بعضهم لن نغلب اليوم من قلة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 9,
    "start": 167.18,
    "end": 183.74,
    "text": "فأعجبتهم كثرتهم فدخلوا هذه المعركة وهم يتعلقون بهذه الأسباب المادية المتصلة بالعدد والعتاد بالكثرة المادية"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 10,
    "start": 183.74,
    "end": 200.22,
    "text": "فإذا بالحرب تدور رحاها عليهم وتضرسهم بأنيابها فوصف الله تبارك وتعالى هذا المشهد بقوله لقد نصركم الله في مواطن كثيرة ويوم حنين"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 11,
    "start": 200.22,
    "end": 215.86,
    "text": "مطلع هذه الآية الكريمة امتنان وتذكير من الله عز وجل بأن النصر من عنده جل وعلا وحده فقد نصركم الله تبارك وتعالى في مواطن"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 12,
    "start": 215.86,
    "end": 233.36,
    "text": "والمواطن تصدق على المواقع ذات الأحداث الكبيرة في مواطن كثيرة كما حصل لكم يوم بدر والأحزاب وفي سائر الغزوات إلا ما كانت الدائرة فيها"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 13,
    "start": 233.36,
    "end": 248.52,
    "text": "وهي قليلة على رسول الله صلى الله عليه وآله وسلم والمؤمنين كما وقع لهم في غزوة وحد وأما ما سواها من المواطن فقد كتب الله عز وجل النصر لهم من عنده جل وعلا وحده"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 14,
    "start": 249.2,
    "end": 266.8,
    "text": "ويوم حنين أي أي ولقد نصركم يوم حنين أيضا لكن هذا النصر تقدمته ما رزئ به المسلمون وما أصيبوا فيه حينما صدر منهم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 15,
    "start": 266.8,
    "end": 283.2,
    "text": "ما صدر مما ساء رسول الله صلى الله عليه وآله وسلم حينما سمع منهم مقولتهم تلك حينما أعجبتهم كثرتهم فبين القرآن الكريم هذا المشهد بقوله وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 16,
    "start": 283.2,
    "end": 298.92,
    "text": "فَلَمْ تُغْنِ عَنْكُمْ شَيْءًا وَضَاقَتْ عَلَيْكُمْ الْأَرْضُ بِمَا رَحُبَتْ هذا التعبير يدل على الحالة من الضيق والكرب الشديد الذي بلغها المسلمون"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 17,
    "start": 298.92,
    "end": 314.82,
    "text": "مع رسول الله صلى الله عليه وآله وسلم حيث لم يثبت معه إلا نفر قليل ونفر قليل من أصحابه رضوان الله تعالى عليهم وهو ينادي فيهم يا أصحاب السمرة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 18,
    "start": 314.82,
    "end": 331.36,
    "text": "يا أصحاب بيعة الرضوان يا أصحاب سورة البقرة ثم يطلب من عمه العباس لأنه كان جهوري الصوت أن يبلغهم نداءه هذا فثبت رسول الله صلى الله عليه وآله وسلم وثبت معه بعض أصحابه"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 19,
    "start": 331.36,
    "end": 349.58,
    "text": "من الأنصار والمهاجرين فلما سمع باقي المسلمين بعدما ولوا مدبرين لا يلون على شيء ضاقت عليهم الأرض بما رحبت وظلوا هكذا مترددين"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 20,
    "start": 349.58,
    "end": 365.18,
    "text": "حتى سمعوا هذا النداء فالتفوا حول رسول الله صلى الله عليه وآله وسلم وكروا بعد تلك الفرة فكتب الله تبارك وتعالى لهم النصر من جديد و لذلك قال"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 21,
    "start": 365.18,
    "end": 380.84,
    "text": "و لذلك قال على رسوله و على المؤمنين و أنزل جنودا لم تروها و عدب الذين كفروا و ذلك جزاء الكافرين نعم فما تحكيه هاتان الآيتان مشهد مهيب"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 22,
    "start": 380.84,
    "end": 398.42,
    "text": "نعم زلزل فيه المسلمون حينما تعلقوا بالأسباب المادية مجرده نعم عن العوامل الحقيقية للنصر التي بها استأهلوا ما تنزل عليهم من النصر في المواطن السابقة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 23,
    "start": 398.42,
    "end": 413.72,
    "text": "فأعجبتهم أنفسهم أعجبتهم كثرتهم و ظنوا أن النصر إنما يتأتى بالكثرة الكاثرة و بالعتاد و العدة إذ لم يكن عدوهم يجاوز الأربعة آلاف"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 24,
    "start": 413.72,
    "end": 432.18,
    "text": "نعم و لكنهم كانوا أهل سهام مهرة رماتا للسهام ماهرين فبعد الكرة الأولى و ظن المسلمون أنهم تمكنوا من عدوهم إذا بهم بعد ذلك كما تصف الآية الكريمة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 25,
    "start": 432.18,
    "end": 447.98,
    "text": "و كثير منهم معجب بكثرته ظن أن النصر في يده و إذا به يطلب الغنيمة فرأى المشركون منهم هذه الغرة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 26,
    "start": 447.98,
    "end": 464.58,
    "text": "فاقتنصوها فأحدثوا فيهم ما أحدثوا من الزلزال الشديد ثم جاء التثبيت من عند الله تبارك و تعالى وحده نعم بسماعهم صوت رسول الله صلى الله عليه وآله و سلم و نداءه الذي بلغهم إياه"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 27,
    "start": 464.58,
    "end": 481.84,
    "text": "أو الذي وصلهم منه أو من عمه العباس نعم مع ثبات النفر القليل فلما عادوا إلى الأخذ بأسباب النصر المادية و المعنوية الإيمانية التي تصلهم بالله تبارك و تعالى وحده"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 28,
    "start": 481.84,
    "end": 498.44,
    "text": "فمنه يستمطرون النصر و من نصر إلا من عند الله إن الله عزيز حكيم و يتقوون بإيمانهم و يوالي بعضهم بعضا و يذود بعضهم عن بعض و يضحون بالغالي و الرخيص"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 29,
    "start": 498.44,
    "end": 514.38,
    "text": "و يثبتون و يصبرون و يتمسكون بمبادئهم و إيمانهم إذا بربنا تبارك و تعالى ينعم عليهم برحماته فيقول ثم أنزل الله سكينته على رسوله و على المؤمنين و أنزل جنودا لم تروها"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 30,
    "start": 514.38,
    "end": 531.6,
    "text": "و عذب الذين كفروا و ذلك جزاء الكافرين لتبقى هذه الحادثة ذكرى للمؤمنين و عبرة لهم أن لا يغتروا بكثرتهم و لا بعتادهم و أن لا يقللوا من شأن أخذهم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 31,
    "start": 531.6,
    "end": 550.22,
    "text": "بالأسباب المعنوية الإيمانية من الصبر و الثبات و الموالات و التآخي و القتال صفا واحدا و الحرص على الإثخان في عدوهم و النكاية به و الأخذ بكل أسباب النصر"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 32,
    "start": 550.22,
    "end": 569.74,
    "text": "فهذه الآيات تذكرهم بكل ذلك و تدعوهم في كل مواضعهم أن يكونوا على هذا النسق الذي يتصلون فيه بالله تبارك و تعالى و مع أخذهم بالأسباب المادية و عدم تقصيرهم فيها"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 33,
    "start": 569.74,
    "end": 587.28,
    "text": "فإنهم أبعد ما يكونون على العجب و الغرور و الاستكثار و الظن بأن النصر إنما يحصل بهذه الأسباب المادية دون صادق إيمان و راسخ يقين و صلة متينة بالله تبارك و تعالى"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 34,
    "start": 587.28,
    "end": 604.6,
    "text": "و التفاف حول دينهم و حول رسولهم و حول قيادتهم بكل ثبات و صبر و تضحية في سبيل الله تبارك و تعالى لأنهم بذلك يستحقون أن يمدهم الله تبارك و تعالى بالنصر من عنده"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 35,
    "start": 604.6,
    "end": 620.5,
    "text": "و الله تعالى أعلم هل ثبتت روايات معينة تحكي هذا النوع من الإعجاب أو عبارات معينة عبرتها المسلمين نعم ثبت أنهم لما رأوا كثرة عددهم نعم و قد كان عددهم يربع على 12 ألفا"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 36,
    "start": 620.5,
    "end": 635.98,
    "text": "نعم فقالوا لن نغلب اليوم من قلة نعم فذا كان صوتا جماعيا من بعض الأفراد صدر من عدد منهم نعم من المفسرين من يقول بأنه صدر من من لم يتمكن الإيمان من قلبي و منهم من قال بأنه صدر من عدد كبير منهم نعم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 37,
    "start": 635.98,
    "end": 656.06,
    "text": "و لأنهم في المواطن السابقة كانوا هم الأقل نعم نعم فوجروا على ما جرت به العادة مما ألفه الناس من أن النصر إنما يكون بالكثرة و العتاد و القوة المادية"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 38,
    "start": 656.06,
    "end": 671.5,
    "text": "نعم فإذا بهذا الحدث الكبير الذي أصيبوا فيه نعم لأن الله تبارك و تعالى يعني وصفهم في هذه الآية الكريمة قال و يوم حنين إذ أعجبتكم أنفسكم نعم كثرة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 39,
    "start": 671.5,
    "end": 688.34,
    "text": "إذ أعجبتكم كثرتكم فلم تغني عنكم شيئا و ضاقت عليكم الأرض بما رحبت ثم و ليتم مدبرين نعم و التولي هنا ليس تولي الفرار فرار الإدبار نعم لأن التولي إنما كما وصفت الآية الكريمة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 40,
    "start": 688.34,
    "end": 705.8,
    "text": "هو أنهم محتاروا في أمرهم نعم فكانوا في شتات و ضاقت عليهم الأرض بما رحبت فأصابهم كرب شديد لم يعرفوا كيف يجمعوا قواهم نعم كيف يوحدوا صفهم من جريد نعم حتى سمعوا صوت رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 41,
    "start": 705.8,
    "end": 721.4,
    "text": "فالتفوا حوله و أعادوا تنظيم صفوفهم نعم و زال ما في أنفسهم من الإعجاب بالكثرة نعم فحقق الله تبارك و تعالى لهم سنته الماضية بالنصر في هذه المواضع"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 42,
    "start": 721.4,
    "end": 738.92,
    "text": "جميل طيب فضلت شيخ ما الحد الفاصل بين اطمئنان الإنسان إلى قوته إلى خطته ما بات يعرف اليوم في الأدبيات السياسية بالاستراتيجية و بين ما تحفظلتم به من الإعجاب يعني ألا يمكن للمسلم أن ينظر إلى أن قوته أصبحت فعلا"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 43,
    "start": 738.92,
    "end": 755.56,
    "text": "صالحة لأن يدخل بها معركة و يرتب على ذلك نتائج منها النصر الظن بأن الجانب الإيماني المعنوي لا يحتاج معه إلى تخطيط"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 44,
    "start": 755.56,
    "end": 772.12,
    "text": "نعم و إلى أخذ بالأسباب المادية بعيد عن هدي القرآن و بعيد عن ما تدل عليه هذه الآيات الكريمة و بعيد عن هدي رسول الله صلى الله عليه وآله وسلم و سيرته في حروبه"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 45,
    "start": 772.12,
    "end": 788.68,
    "text": "فقد كان يخطط لها و يعد العدة و ينظم الصفوف و يتفقد أحوال الجيش و يبعث فيهم ما يرفع من تعلقهم بالله تبارك وتعالى"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 46,
    "start": 788.68,
    "end": 804.1,
    "text": "مع الأخذ بالأسباب المعنوية من البعد عن كل ما يمكن أن يؤثر في الجيش مما يسخط الله تبارك وتعالى و من إزالة أسباب الضعف و الذلة و الهوان"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 47,
    "start": 804.1,
    "end": 821.66,
    "text": "و من ما يحتاجون إليه من استرخاص الأنفس في سبيل الله تبارك وتعالى و اليقين بأن أعلى ما يطلبه المسلم الشهادة في سبيل الله أو أن ينال إحدى الحسنيين"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 48,
    "start": 821.66,
    "end": 839.42,
    "text": "النصر أو الشهادة نعم فهي إذن معادلة فيما يتعلق بالجانب المادي عليه أن يأخذ بأحسن ما يستطيع لأن الله تبارك وتعالى يقول و أعدوا لهم ما استطعتم من قوة و من رباط الخير"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 49,
    "start": 839.42,
    "end": 855.88,
    "text": "ترهبون به عدو الله و عدوكم و آخرين من دونهم هذه العدة الرادعة التي تمنع العدو من التجرؤ على التنقص من المسلمين أو التعرض لحوزتهم و حماهم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 50,
    "start": 855.88,
    "end": 871.14,
    "text": "نعم فهي قوة رادعة ترهب العدو أي تمنعه و تحجزه من أن يطمع فيك أو في أرضك أو في مقدساتك نعم فالقرآن الكريم واضح جلي في هذه القضية"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 51,
    "start": 871.14,
    "end": 888.6,
    "text": "لكن أن تحدث نفس المسلم أن تحدث المسلم نفسه بأن النصر مرتهن بهذه الأسباب المادية كما يظن كثير من الناس اليوم فهذا هو المحذور المنهي عنه"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 52,
    "start": 889.48,
    "end": 908.46,
    "text": "لأن النصر إنما هو من عند الله تبارك وتعالى و مع الأخذ بهذه الأسباب المادية فإنما هو أهم و أولى منها هو أن تتعلق القلوب بالله تبارك وتعالى و أن تسترخص النفوس في سبيل الله جل وعلا"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 53,
    "start": 908.46,
    "end": 923.46,
    "text": "و أن يتحقق لها من التعلق بالله جل وعلا ما يبلغها النصر فهذه النفوس تكون موقنة أن النصر إنما هو من عند الله تبارك وتعالى"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 54,
    "start": 923.46,
    "end": 939.78,
    "text": "و أن الغاية إعلاء دين الله تبارك وتعالى بالدفاع عن المقدسات و عن الدين و عن الأنفس و برد العدوان الغاشم و بمنع كل من تسول له نفسه"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 55,
    "start": 939.78,
    "end": 957.68,
    "text": "أن يتنقص من أحوال المسلمين أو مقدساتهم أو أرضهم بكل ما يندفع به فإذن هناك موازنة في هذا الدين أما أن يصيب صف المسلمين العجب و الغرور"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 56,
    "start": 957.68,
    "end": 977.06,
    "text": "فهذه من الآفات القاتلة التي تؤدي إلى الهزيمة و تأتي موقعة حنين لتنصب المثال الأعلى للمسلمين عبر عصورهم بأن لا يؤتوا من قبل إعجابهم بأنفسهم و اغترارهم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 57,
    "start": 977.06,
    "end": 992.48,
    "text": "بقوتهم المادية و بخططهم و استراتيجياتهم مع أهميتها لكن ألا يؤتوا إنما هو توفيق الله تبارك و تعالى و تدبيره جل وعلا و حكمته و عدله و فضله على عباده المؤمنين"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 58,
    "start": 992.48,
    "end": 1009.14,
    "text": "و لذلك قال في الآية بعدها ثم أنزل الله سكينته على رسوله الطمأنينة و الثبات و السكون و الحزم و الشجاعة كل ذلك يعني تضمنته هذه الكلمة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 59,
    "start": 1009.14,
    "end": 1025.0,
    "text": "ثم أنزل الله سكينته على رسوله و على المؤمنين ثم يأتي المدد منه جل وعلا و أنزل جنودا لم تروها و عذب الذين كفروا نعم طيب فضل الشيخ هذا إن شاء الله نسمع منكم الإقابة بعد المكالمات"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 60,
    "start": 1025.0,
    "end": 1043.84,
    "text": "لكن أطرح السؤال الآن هذا تولي نسبه الله تعالى إلى النفس نعم فهي محوره الأول ما يعرف بالأمراض النفسية العجب والغرور و غير ذلك لكن هناك تولي آخر نسبه الله تعالى إلى الشيطان نعم و اعتبر أنه نوع من الاتباع الكامل للشيطان الرجيب"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 61,
    "start": 1043.84,
    "end": 1058.96,
    "text": "نعم نتلو الآية نعم ثم نستقبل المكالمة بعد ذلك في قوله تعالى إن الذين تولوا منكم يوم التقى الجمعان إنما استزلهم الشيطان ببعض ما كسبوا نعم طيب و لقد عفى الله عنهم إن الله غفور حليم نعم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 62,
    "start": 1058.96,
    "end": 1074.48,
    "text": "طيب الفارق بين ذلك التولي و هذا التولي بعد إن شاء الله المكالمة نعم الأخ سيف العوفي نعم سلام عليكم يا شيخ سيف و عليكم السلام و رحمة الله و بركاته مستاكم الله بالخير الله يمستيك بالخير والنور الله يحفظك فضل الله رضي الشيخ كهلان كيف حالكم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 63,
    "start": 1074.48,
    "end": 1091.96,
    "text": "حياكم الله بارك الله فيك جميعا لدي سؤالين دكتور فضل الله سيف بارك الله فيك سؤال الأول هل ثبت عن الصحابة في عهد الرسول صلى الله عليه وسلم نعم أن إذا أحدهم فاتته صلاة الجماعة يعزون بعضهم البعض"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 64,
    "start": 1091.96,
    "end": 1107.9,
    "text": "نعم سؤالي الثاني من أئمة المساجد ينطقون بتكبيرة الانتقال بعد استقرارهم في الركوع و السجود وقد يتأخر المأموم عن الإمام مما يكمن عن ذلك"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 65,
    "start": 1107.9,
    "end": 1125.02,
    "text": "عدم إكمال التسابيح أو يحدث لهم ارتباكا فما توجيهكم لذلك و هل تصح الصلاة طيب ان شاء الله شكرا لكم دكتور بارك الله فيك الله يحفظكم أخ سالم الحقري أيضا السلام عليكم ورحمة الله وبركاته"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 66,
    "start": 1125.02,
    "end": 1140.3,
    "text": "وعليكم السلام عليكم ورحمة الله وبركاته الله يبارك فيك الله يسلم وكشير الله يحفظ السؤال يفيه رواية ربيعات بن كاط該 الأسلمي ما كان يقصد الرسول صلى الله عليه وسلم بعبارة أعني على نفسك بكثرة السجود"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 67,
    "start": 1140.3,
    "end": 1156.46,
    "text": "ما كان يقصد بض発هل بعدد الركعات أم بهلاقيان بالسنم الراتبة أم ماذا بالضبط طيب حسر شكرا بارك الله فيك شكرا جزين عليك الله يحوظكم طيب ضر الشيخ نعود إلى سؤالنا الأول الفارق بين التولي الأول والتولي الثاني"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 68,
    "start": 1156.46,
    "end": 1173.48,
    "text": "نعم هذه الآية وردت في غزوة أحد إن الذين تولوا منكم يوم التقى الجمعان إنما استزلهم الشيطان ببعض ما كسبوا وجمهور المفسرين على أن الآية تشير إلى ما صدر من مخالفة الرما"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 69,
    "start": 1173.48,
    "end": 1191.54,
    "text": "لأمر رسول الله صلى الله عليه وآله وسلم بعدم مغادرة مواقعهم ولكن حصل منهم ما حصل لما رأوا أن جيش المسلمين قد تمكن من العدو وأرالوا أن يلحقوا أيضا بالنفل والغنائم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 70,
    "start": 1191.54,
    "end": 1208.62,
    "text": "فتركوا مواضعهم وحصل ما حصل ومنهم من قال بأن الآية تتناول من تخلف عن الخروج في أحد"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 71,
    "start": 1208.62,
    "end": 1223.78,
    "text": "وهذا قول الأقل من المفسرين نعم لكن الصحيح بأن الآية يمكن أن تشمل الصنفين إن الذين تولوا منكم يوم التقى الجمعان"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 72,
    "start": 1223.78,
    "end": 1242.0,
    "text": "هذا التولي الموصوف هنا هو التولي عن أمر رسول الله صلى الله عليه وآله وسلم إما بملاقات العدو أو بلزوم أماكنهم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 73,
    "start": 1242.0,
    "end": 1257.22,
    "text": "أماكنهم وهذا خاص بالرمى نعم فإذا التولي هنا التولي عن أمر رسول الله صلى الله عليه وآله وسلم مخالفة أمر القائد مخالفة أمر القائد نعم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 74,
    "start": 1257.22,
    "end": 1272.96,
    "text": "إنما استزلهم الشيطان ببعض ما كسبوا استزلهم الشيطان أي أحدث فيهم الزلل والزلل هو الخطأ زلت قدمه إذا أخطأت إذا انحرفت به"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 75,
    "start": 1272.96,
    "end": 1289.02,
    "text": "فاستزلهم الشيطان أي أصابهم الشيطان بالزلل ببعض ما كسبوا أي بمخالفتهم لأمر رسول الله صلى الله عليه وآله وسلم وعدم إحلالهم لأمره عليه الصلاة والسلام"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 76,
    "start": 1289.02,
    "end": 1304.32,
    "text": "في الموضع اللائق به من عدم مخالفته مهما حصب وتحت أي ضرف كان حتى يشعرهم هو عليه الصلاة والسلام بذلك فهذا هو الفارق"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 77,
    "start": 1304.32,
    "end": 1321.26,
    "text": "و هذا هو معنى الآية الكريمة فهذه الآية تتحدث عن ما حصل في غزوة أحد و هي يعني كما تقدم عند جمهور المفسرين تتحدث عن مخالفة الرماء وأما عند من يرى بأن"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 78,
    "start": 1321.26,
    "end": 1336.84,
    "text": "الآية تتحدث عن مخالفة من تأخر عن الخروج و ملاقات العدو في أحد فكما يروا بأن سئل عثمان بن عفان عن ذلك"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 79,
    "start": 1336.84,
    "end": 1353.7,
    "text": "فقال إن الآية قالت عفى الله عنه نعم فقال ذلك أمر قال عفى الله تعالى عنه نعم فعند هؤلاء بأن عدم الخروج في ذاته"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 80,
    "start": 1353.7,
    "end": 1370.56,
    "text": "إنما هو أيضا استزلال من الشيطان لأنه تثبيت عن الخروج لكن لم يثبت أن هناك من كان غير معذور و تخلف"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 81,
    "start": 1370.56,
    "end": 1386.46,
    "text": "نعم و إن كانوا قد ذكروا و قيل عشر و قيل اثنى عشر و قيل دون ذلك لكن الظاهر أن الآية أخذا بعمومي إنما تتحدث عن مخالفة أمر رسول الله صلى الله عليه و آله و سلم عليه الصلاة و سلم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 82,
    "start": 1386.46,
    "end": 1403.96,
    "text": "و تتحدث عن هذه الواقعة لكن التولي الذي هو من كبائر الذنوب هو تولي الإدبار يوم الزحف الذي يكون فرارا و هروبا أما الذي يكون لتنظيم الصفوف"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 83,
    "start": 1403.96,
    "end": 1420.22,
    "text": "و للكرة بعد الفرار و للتماس للبحث عن مخرج يمكن أن يعيد به المسلمون الكرة على عدوهم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 84,
    "start": 1420.22,
    "end": 1437.9,
    "text": "فإن هذا لا يشمله معنى التولي يوم الزحف و لا معنى تولية الأدبار عند اللقاء المنهي عنه بنص كتاب الله عز وجل و بنص سنة رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 85,
    "start": 1437.9,
    "end": 1454.76,
    "text": "فلا تحمل عليه آية المائدة و لا تحمل عليه آية آل عمران نعم فالآية المسؤولة عنها أولا و الآية التي تفضلتم بالسؤال عنها إنما هو التولي الذي تقدم وصفه بدليل هذا التشبيه"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 86,
    "start": 1454.76,
    "end": 1471.28,
    "text": "نعم فضاقت عليهم الأرض بما رحبت فهذا دليل على اشتداد الكرب نعم و على الحيرة التي كانوا فيها نعم و تخبطهم بعدم يعني معرفتهم بما"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 87,
    "start": 1471.28,
    "end": 1488.7,
    "text": "يجب عليهم أن يفعلوه حتى سمعوا صوت رسول الله صلى الله عليه و آله و سلم كنوع من فقد السيطرة على الوضع مثلاً نعم اختلال انتظام الصفوف نعم نعم طيب إذن بعد هذا نقف مع فاصل قصير أعزائنا نعود إليكم بعده بإذن الله"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 88,
    "start": 1488.7,
    "end": 1508.7,
    "text": "أرحباً بكم أعزائنا الكرام أخصيف يقول الصحابة من شدة حرصهم على صلاة الجماعة أنهم إذا فات أحدهم صلاة الجماعة عزوه هل ثبت هذا؟ يعني هذا يروى في كتب المواعظ و الترهيب و الترهيب"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 89,
    "start": 1508.7,
    "end": 1524.34,
    "text": "و لكن على جهة التحقيق لا علم لي نعم فأثر عن طائفة من السلف أنهم كانوا يواسي بعضهم بعضاً لفوات الصلاة لفوات صلاة الجماعة و لا غرابة في ذلك نعم لعظيم منزلة صلاة الجماعة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 90,
    "start": 1524.34,
    "end": 1540.64,
    "text": "و لعظيم ما يفوت الذي يتخلف عنها دون عذر شرعي فلا غرابة في أن يواسي بعضهم بعضاً لفوات صلاة الجماعة و الله تعالى أعلم تكبيرات الانتقال متى تبدأ و متى تنتهي؟ هي تكبيرات للانتقال"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 91,
    "start": 1540.64,
    "end": 1558.56,
    "text": "فتبدأ عند الشروع في الانتقال و تنتهي عندما يبلغ الحد الذي يقصده بانتقاله فتكبيرة الركوع تكون أثناء نزوله أثناء هويه للركوع حتى يستقيم راكعاً"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 92,
    "start": 1558.56,
    "end": 1574.94,
    "text": "و تكبيرة السجود كذلك تكون عندما يهوي نازلاً للسجود فيكبر فإذا بلغ موضع السجود أو قبل أن يبلغ موضع السجود فينبغي له أن يتوقف"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 93,
    "start": 1574.94,
    "end": 1590.04,
    "text": "إذن هذه التكبيرة تكون للانتقال هذه تكبيرات الانتقال نعم و لذلك ما أشار إليه الأخسائل بارك الله فيه في محله لأن عدم الانتظام يمكن أن يؤدي إلى تقدم المأمومين"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 94,
    "start": 1590.04,
    "end": 1606.06,
    "text": "نعم أو إلى تأخرهم عنه إلى حد يمكن أن يدخلهم في حرج فلا يتمكنون من الإتيان بالتسابيح على وجه هذا المشروع إما أن يتعجلوا أو أن يتقدموا الإمام نعم فإذا كان من من يطيل على سبيل المثال"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 95,
    "start": 1606.06,
    "end": 1623.12,
    "text": "فيشرعون هم ظناً منه أنه سيتوقف و يبلغون السجود على سبيل المثال و هو لا يزال يمد في تكبيرته فهذا يعني أنهم سيتقدمونها و لذلك ينبغي للأئمة أن يراعوا"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 96,
    "start": 1623.12,
    "end": 1638.74,
    "text": "فهذه التكبيرات إنما هي للانتقال فيؤتى بها عند الانتقال و يقتصر بها على هذه الحركة حركة الانتقال و الله تعالى أعلم أخسر من حقر يقول الصحابي الذي سأل النبي صلى الله عليه وسلم بأن يدعو له بأن يكون من أهل الجنة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 97,
    "start": 1638.74,
    "end": 1653.78,
    "text": "قال أعني على ذلك بكثرة السجود ماذا نفهم من الحديث هذه وصية من وصايا رسول الله صلى الله عليه وسلم يقصد بها الإكثار من الصلاة أما الفرائض فأمرها معلوم وأما ما يبلغ العبد المنازل العالية"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 98,
    "start": 1653.78,
    "end": 1671.66,
    "text": "و يعينه على مواجهة أهواء النفس و مكائد و هذه الحياة و فتنها فهو كثرة التقرب إلى الله تبارك و تعالى بصلوات النوافل من السنن الرواتب و من قيام الليل و من صلاة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 99,
    "start": 1671.66,
    "end": 1687.76,
    "text": "الضحى و ما سواها من السنن و النوافل و الله تعالى أعلم سأل آخر يقول السأل توفيت أمي و وزعت تركتها على جميع وراثها"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 100,
    "start": 1687.76,
    "end": 1704.98,
    "text": "بما فيهم أنا ولكن والدي رحمه الله قال لا يريد قسمته من هذا المراث و أصر على ذلك يقول هذا السأل و حفظت المبلغ معي و تزوق أخي و احتاج إلى مساعدة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 101,
    "start": 1704.98,
    "end": 1723.26,
    "text": "فأضمرت في نفسي أني أعطيه حق والدي من ميراث أمي و سلمت أخي المبلغ بدون ما أشعره أو أشعر والدي بذلك تؤفي والدي منذ خمسة أشهر و الآن هل ما فعلته كان صحيحا"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 102,
    "start": 1723.26,
    "end": 1743.38,
    "text": "لا يظهر لي أن الذي فعله صحيح لننظر في التصرف نفسه فلوارث البالغ ذي الرشد أن يتنازل عن نصيبه"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 103,
    "start": 1743.38,
    "end": 1760.08,
    "text": "و يمكن له أن يتنازل دون عوض أو أن يتنازل بعوض و التنازل بعوض ليس هو محل السؤال هذا يسمى تخارج نعم لكن التنازل له أركان"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 104,
    "start": 1760.08,
    "end": 1776.94,
    "text": "الصيغة التي يعبر بها هذا الوارث أنه قد تنازل عن نصيبه من الميراث ثم المتنازل أَن يكون الذي يصدر منه التنازل"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 105,
    "start": 1776.94,
    "end": 1794.78,
    "text": "أي أن يكون بالغا راشدا يصح تصرفه شرعا دون إكراه و ما يتنازل به فما الذي يتنازل عنه يتنازل عن كل نصيبه يتنازل عن بعض نصيبه ما الذي يتنازل عنه"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 106,
    "start": 1794.78,
    "end": 1810.72,
    "text": "و هنا يقول بأنه تنازل عن كل نصيبه ثم المتنازل له يتنازل لمن هل يتنازل لكل الورثة أو يتنازل لبعض الورثة و هنا حصل الخلق"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 107,
    "start": 1810.72,
    "end": 1827.82,
    "text": "نعم يبدو أن والدهم ما أراد أن يأخذ شيئا من التاركة من نصيب امرأته نعم و بهذا يعني قال أنه متنازل الآن و قدم إلى ربه"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 108,
    "start": 1827.82,
    "end": 1844.66,
    "text": "و تصرف الولد هذا التصرف نحن ننظر في هذا التنازل لا يخلو من أحد وجها إما أن يكون هذا التنازل صحيحا و على هذا فيحمل لأن الركن الذي اختل هو المتنازل له ليس هناك توضيح تنازل لمن"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 109,
    "start": 1844.66,
    "end": 1862.94,
    "text": "و لذلك فإن من أراد أن يتنازل و كان صحيحا راشدا و لم يكن ذلك بإكراه أو بإلجانة فإن له ذلك لكن على أن يحدد ما الذي يتنازل عنه و لمن يتنازل نعم فإذا قلنا بأن هذا التصرف"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 110,
    "start": 1862.94,
    "end": 1878.04,
    "text": "أنه أراد التنازل لجميع الورثة فلا وجه لصرف هذا المبلغ إلى وارث دون البقية و إذا قلنا بأن هذا التصرف اختل منه ركن فهو غير صحيح فهذا سيؤدي إلى نفس النتيجة نعم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 111,
    "start": 1878.04,
    "end": 1893.92,
    "text": "و أن هذا الحق يجب أن يؤول إلى ورثة هذا الأب نعم إلى ورثته نعم فمؤدى القولين سيفضي إلى نتيجة واحدة نعم فإذا قلنا بأن هذا التنازل صحيح"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 112,
    "start": 1893.92,
    "end": 1912.22,
    "text": "نعم فإنه لم يكن للولد دون استئذان من أبيه صاحب الحق نعم أن ليس لهذا الولد أن يدفع هذه الأموال إلى أحد الورثة دون من سواه لأن والده لم يصرح بأنه تنازل لولده هذا"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 113,
    "start": 1912.22,
    "end": 1927.8,
    "text": "و إذا قلنا فعل هذا يكون هذا المال الذي دفعه و يجب عليه في هذه الحالة أن يضمن لباقي إخوته نعم أو أن يتراضوا فيما بينهم إذا أجازوا التصرف"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 114,
    "start": 1927.8,
    "end": 1942.8,
    "text": "و كانوا ممن يصح الرضا شرعا منهم فلهم أن يجيزوا هذا التصرف و على القول بإبطال هذا التنازل لاختلال ركن فيه و نحن لا نعرف الصيغة لكنه قال بأنه أصر على التنازل"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 115,
    "start": 1942.8,
    "end": 1960.26,
    "text": "نعم فهذا يفهم منه أن الصيغة صريحة في التنازل لكن اختل ركن من يتنازل له نعم فمعنى هذا أنه يكون حقا لكل الورثة نعم فيقسم من جملة التركة على الورثة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 116,
    "start": 1960.26,
    "end": 1977.54,
    "text": "و بهذا يلتقي يعني التصرفان في هذه الحالة نظرا لوفاة الأب و إلا يعني كان الجواب سيختلف و الله تعالى أعلم ماذا عليه الآن إذن التقدم بأن الآن عليه أن يعوض باقي الورثة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 117,
    "start": 1977.54,
    "end": 1993.86,
    "text": "أما هذا الذي أخذ فليس له إلا نصيبه إلا إن طابت نفوس باقي الورثة و إن لم تطب نفوس الورثة فهذا الأخ أيضا ينبغي له"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 118,
    "start": 1993.86,
    "end": 2010.08,
    "text": "هذا الأخ الذي استلم ينبغي له أن يأخذ نصيبه فقط و أن يؤدي إلى باقي إخوته و إلا كان الذي تصرف هذا التصرف هو الذي يضمن لباقي الورثة طيب له سؤال آخر نعم بما أنه صاحب السؤال"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 119,
    "start": 2010.08,
    "end": 2026.38,
    "text": "حتى تكتمل أيضا مسائله يقول أوصى والدي بأن البيت المسكون حاليا و المزرع القائمة لا تقسم لا تقسم الورثة و إنما تبقى مرجعا لنا جميعا نجتمع فيها إلى ما شاء الله و اشترى هو قطعا أخرى من الأراضي"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 120,
    "start": 2026.38,
    "end": 2044.38,
    "text": "و أوصانا أنه من أراد أن يأخذ شيئا من المزرع فعلينا أن نعطيه أرضا من تلك الأراضي قال لنا لا تنازعوا بمعنى أنه وجههم هذا التوجه ما الذي أوصاهم بأن لا يقتسموا البيت و المزرع"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 121,
    "start": 2044.38,
    "end": 2061.38,
    "text": "نعم البيت و المزرع البيت و المزرع طيب لا يقتسمون إلى متى هذه التصرفات التي تكون على هذا النحو تفضي إلى مشكلات نعم لأنها تصرفات غير من ضبط شران"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 122,
    "start": 2061.38,
    "end": 2076.38,
    "text": "فإن الذي يتركه الميت من بعده هو تركه تقول إلى الورفة بحسب فرائضهم التي تولى الله تبارك و تعالى قسمتها و تحديدها نعم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 123,
    "start": 2076.38,
    "end": 2091.38,
    "text": "فإن أراد أن يوصي فليس له أن يوصي لوارث إن الله كما قال رسول الله صلى الله عليه و آله و سلم إن الله قد أعطى كل ذي حق حقه فلا وصية لوارث حتى ولو كان ذلك على سبيل الوقف"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 124,
    "start": 2091.38,
    "end": 2108.38,
    "text": "نعم بوصية مضافة إلى ما بعد الموت فإن حكم هذا الوقف حكم الوصية للوارث لا يصح شرعا نعم و ورد في السؤال أنه يقول إلى ما شاء الله يعني إلى متى سيبقى هذا البيت و المزرعة دون قسمة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 125,
    "start": 2108.38,
    "end": 2125.38,
    "text": "نعم و أن يبقى الجميع شركاء فيها على الشيوع بحسب أنصبتهم الشرعية من الذي ينفق على الصيانة و الإصلاح و على المزرعة و من الذي يتولى أمور هذه الأصول العقارية"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 126,
    "start": 2125.38,
    "end": 2144.38,
    "text": "من الذي يشرف عليها من الذي يديرها و من أين ينفق عليها و هل سيقتسمون المنافع بطريقة عادلة فمثل هذا التصرف تصرف لا وجه له شرعا و البيت و المزرعة في هذه الحالة تكون من جملة التركة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 127,
    "start": 2144.38,
    "end": 2162.38,
    "text": "التي يستحقها الورثة بحسب أنصبتهم الشرعية و الله تعالى أعلم فضل الشيخ الذي يريد أن يستبقي مثل هذا النوع من التصرف هل يلقى إلى الوقف في هذه الحالة؟ لا وصية لوارثة إذا كان هذا الوقف سيجعله لوارث لذريته"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 128,
    "start": 2162.38,
    "end": 2178.38,
    "text": "فحكمه حكم الوصية للوارث نعم و نحن رأينا كثيرا من هذه الأوقاف على الذرية ينتج عنها من النزاع و الخصومة ما لا يتصوى"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 129,
    "start": 2178.38,
    "end": 2193.38,
    "text": "نعم فمنها ما تقدم ذكره مما يتعلق بالصيانة و الإصلاح و الإنفاق على هذه الأصول نعم و منها ما يتعلق بانقضاء الأجيال جيلا بعد جيل"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 130,
    "start": 2193.38,
    "end": 2209.38,
    "text": "فلمن تقول و هل تنتقل إلى الدرجة الثانية بفوات الدرجة الأعلى أو أن من فات من الدرجة الأعلى حل محله من هم دونه من الدرجة الثانية"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 131,
    "start": 2209.38,
    "end": 2226.38,
    "text": "و هل الذكور و الإنف على وجه التسوية و هل ذرية الإنف تدخل في الاستحقاق هذه أمور يهملها الناس و أدت إلى الكثير من الخصومات و النزاعات التي لا تتصور"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 132,
    "start": 2226.38,
    "end": 2250.38,
    "text": "نحن لا نتحدث عن أوقاف على الذرية قديمة أخذت بقول فقهي و مضت عليها يمكن أحكام قضائية و استقر العمل بها و إنما نتحدث عن ما يحدثه الناس اليوم نعم فالفتوى أنه لا وصية لوارث و أن الوقف المضاف إلى ما بعد الموت هو من جنس الوصايا على الورثة التي لا تصح"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 133,
    "start": 2250.38,
    "end": 2270.38,
    "text": "نعم و خير ما يورث الإنسان لورثته من بعده تقوى الله تبارك و تعالى نعم فإذا ورثهم تقوى الله عز و جل فإن مقصوده من اجتماعهم و تآلفهم و تعاطفهم و تزاورهم و سعيهم في مصالح بعضهم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 134,
    "start": 2270.38,
    "end": 2290.98,
    "text": "ستقودهم إليها تقوى الله تبارك و تعالى نعم و إن كانوا على غير تقوى و على غير صلاح و استقامة فإن استبقاء شيء من الأصول التي يملكها لتكون ملتقا لهم و مكانا يجتمعون فيه لن ينفعهم شيئا"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 135,
    "start": 2290.98,
    "end": 2308.38,
    "text": "سيدخلهم في نزاعات و خصومات و ستزداد الهوة بينهم فعلى الناس أن يحرصوا على أن يورثوا أولادهم تقوى الله تبارك و تعالى و حسن الخلق و التحلي بآداب هذا الدين و الله تعالى"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 136,
    "start": 2309.38,
    "end": 2324.38,
    "text": "لنبقى مع سؤال فيه معاملة أخرى بمعنى نتحدثنا الآن عن الأموال أبو فاطمة الزهراء يقول شخص وكل شخصا آخر لبيع قطعة أرض و اتفق على سعر ما لا تباع الأرض دونه"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 137,
    "start": 2324.38,
    "end": 2341.38,
    "text": "ماذا على الموكل ربما له إن باع الأرض دون السعر الذي اتفق عليه و إذا باع الأرض بسعر أكبر من السعر الذي اتفق عليه فهل له أن يأخذ الزيادة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 138,
    "start": 2341.38,
    "end": 2358.38,
    "text": "دون إخبار صاحب الأرض بالزيادة و إذا باع الأرض بالزيادة عندنا مسألتان الآن إذا نعم المسألة الأولى أن رجلا وكل آخر في أن يبيع له شيئا من الأصول أو من المنقولات"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 139,
    "start": 2359.38,
    "end": 2375.38,
    "text": "و حدد له الثمن نعم قام الوكيل فباع بأقل من الثمن المحدد هنا ثلاثة أقوال هذه الصورة الأولى هذه المسألة الأولى أن الوكيل باع بأقل من الثمن الذي حدده له الموكل"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 140,
    "start": 2375.38,
    "end": 2396.38,
    "text": "نعم هنا ثلاثة أقوال قيل بأن البيع باطل و على هذا فإن السلعة ترد إلى الموكل إلى الأصيل نعم و يبطل البيع و قيل بأن البيع موقوف على إجازة الموكل"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 141,
    "start": 2396.38,
    "end": 2412.38,
    "text": "نعم المالك فإذا أجازه فإن البيع صحيح و إذا تمسك بحقه فعلى الوكيل و على الوكيل إما أن يضمن الفارق أو أن يبطل العقل نعم فالبيع معلق"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 142,
    "start": 2412.38,
    "end": 2428.38,
    "text": "موقوف جميل و قيل بأن البيع صحيح و على الوكيل الضمان نعم هذا يلتقي مع القول الثاني في هذه الصورة جميل لأن هذا الوكيل تعدى و خالف شرط الموكل"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 143,
    "start": 2429.38,
    "end": 2446.38,
    "text": "فليس له ذلك فإذا خالف شرط الموكل فإنه يضمن بسبب ذلك إذا هذه الأقوال ثلاثة كلها تدل على أن هذا البيع إما أنه يقع باطلا ابتداء"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 144,
    "start": 2446.38,
    "end": 2461.38,
    "text": "نعم و على هذا سيتحمل الوكيل فسخ هذه العقلة لأن المشتري تعلق حقه ب الآن أصبحا يعني قد أصبحت في يدي نعم فهي في ضمان الوكيل"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 145,
    "start": 2461.38,
    "end": 2476.38,
    "text": "أو أن يكون معلقا و هنا للموكل أن يتمسك بالثمن الذي حدده و على الوكيل أن يضمن الفارق و الصورة الثالثة"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 146,
    "start": 2477.38,
    "end": 2492.38,
    "text": "و هي صورة أن البيع صحيح فإن التصريح بأن الضمان على الوكيل حاصل بأنه يضمن الفارق هذه هي صور المسألة نعم المسألة الثانية أن يبيع بأكثر"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 147,
    "start": 2493.38,
    "end": 2508.38,
    "text": "الآن قبل أن ننظر لمن هذه الزيادة هل هذا التصرف صحيح؟ نعم التصرف صحيح على خلاف الصورة الأولى نعم إلا إذا كان قد حدد له أن يبيع بذلك السعر لشخص معلوم نعم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 148,
    "start": 2508.38,
    "end": 2523.38,
    "text": "أو أن يبيع بذلك السعر دون أن يزيد عليه لأنه قد يريد أن يؤثر مشتريا معينة نعم بسعر لا يجاوزه لسبب معتبر شرعا عنده فليس للوكيل في هذه الحالة أن يجاوز لكن نحن لا نتحدث عن صورة وجود مثل هذا الشرط"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 149,
    "start": 2523.38,
    "end": 2540.88,
    "text": "لأن السائل لم يسأل عنه نعم لماذا العقد صحيح؟ لأن معلوم البيع هو التربح والانتفاع فإذا أتى بسعر أعلى فهو موافق لمقصود العقد عقدة البيع لكن هذه الزيادة ليست له إلا إذا اشترطها"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 150,
    "start": 2540.88,
    "end": 2555.88,
    "text": "ليست له이�UIتي هي للبائع للمالك للموكل نعم إلا إذا اشترط إذا قال ما زاد عن ذلك إذا قال هو فما زاد عن ذلك فهو لي و و و و و و� faster"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 151,
    "start": 2556.38,
    "end": 2572.04,
    "text": "أوعاد الموكل له inner speed حد أن هذا أمر بالدن على الصدق بينهما و على الإفصاح أما أن يبيع بسعر أعلى فهذه الزيادة هي حق للموكل"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 152,
    "start": 2572.04,
    "end": 2589.04,
    "text": "و الله تعالى أعلم أزاكم الله خير بارك الله خير أعزائنا نشكر و إياكم فضيرة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي و مساعد المفتي العام للسلطنة عمان نشكركم أيضا على متابعتكم نلقاكم بإذن الله تعالى في الأسبوع القادم"
  },
  {
    "video_link": "cvz0yOU59bk",
    "segment_index": 153,
    "start": 2589.04,
    "end": 2593.04,
    "text": "و لذلك الحين استودعكم الله و السلام عليكم و رحمة الله و بركاته"
  }
]