[
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 0,
    "start": 0.0,
    "end": 19.04,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه و بعد فالسلام عليكم جميعا ورحمة الله وبركاته و أهلا و مرحبا بكم في حلقة جديدة من هذه الحلقات التي نتناول فيها سلة مختلفة تتنوع بين التفسير و الحديث"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 1,
    "start": 19.04,
    "end": 35.4,
    "text": "و الأحكام الفقهية و في هذه الحلقات سنذكر عادة و هي عادتنا المستمرة ما يتعلق بالأحداث التي تجري خلال الأسبوع أيضا بقدر ما نجد لذلك من فرصة ضيفنا العزيز و فضيلة الشيخ الجليد"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 2,
    "start": 35.4,
    "end": 51.66,
    "text": "الدكتور كهلان بن نبهان الخروصي مساعد مفتي العام لسلطنة عمان و يمكنكم أن تشاركوا أيضا عن طريق الأرقام التي ستظهر على الشاشة و مواقعنا على شبكة المعلومات و محطة أو منصة X بالتحديد"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 3,
    "start": 51.66,
    "end": 67.04,
    "text": "فأهلا و مرحبا بكم جميعا أهلا و مرحبا بكم فضلة الشيخ حياكم الله و أهلا و سهلا بكم و أحيييها الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 4,
    "start": 67.04,
    "end": 83.72,
    "text": "إنه تعالى سميع مجيد أمين يا رب العالمين بما أننا هذه الأيام نعيش الصلف يعني الصهيوني المحتل و الذي يقتل الأطفال و النساء هنا سؤال يتعلق بآية وردت في شأنهم في شأن اليهود"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 5,
    "start": 83.72,
    "end": 98.96,
    "text": "الذين دائما ما يحرصون على الحياة و لا يفكرون في قضية الموت و إن كانهم يسارعون في قتل الآخرين السائل يقول أخ سعيد في قوله تعالى و لتجدنهم أحرص الناس على حياة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 6,
    "start": 98.96,
    "end": 116.24,
    "text": "لماذا ذكر حياة و لم يذكر الحياة بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا بواب رحمتك و انشر علينا ثواب حكمتك"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 7,
    "start": 116.24,
    "end": 135.18,
    "text": "اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و اهدنا إلى الطريق الأقوى إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فالجواب أن قول الله تبارك و تعالى و لتجدنهم أحرص الناس على حياة و من الذين أشركوا يود أحدهم لو يعمر ألف سنة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 8,
    "start": 135.18,
    "end": 151.22,
    "text": "و ما هو بمزحزحه من العذاب أن يعمر نزلت في اليهود لأن الآيات قبلها تتحدث عن اليهود من قوله تبارك و تعالى قل إن كانت لكم الدار الآخرة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 9,
    "start": 151.22,
    "end": 166.38,
    "text": "عند الله خالصة من دون الناس فتمنوا الموت إن كنتم صادقين و لن يتمنوه أبدا بما قدمت أيديهم و الله عليم بالظالمين و لتجدنهم أحرص الناس على حياة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 10,
    "start": 166.38,
    "end": 182.02,
    "text": "هذا هو السياق الذي نزلت فيه هذه الآية الكريمة فالحديث في هذا السياق يتناول بعض صفات هؤلاء اليهود المعنيين"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 11,
    "start": 182.02,
    "end": 197.3,
    "text": "في كتاب الله عز وجل و بلغ بهم هذا السياق يعرض أن الغرور و الاستكبار بلغ بهؤلاء اليهود إلى حد الدعاء"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 12,
    "start": 197.3,
    "end": 214.16,
    "text": "أن الجنة خالصة لهم من دون الناس جميعا فيقيم عليهم القرآن الكريم الحجة أنهم إن كانوا صادقين في دعواهم هذه فما مقامهم في هذه الحياة الدنيا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 13,
    "start": 214.16,
    "end": 230.1,
    "text": "لما لا يتمنون الموت ليضمنوا الحياة الخالدة السرمدية التي ينعمون فيها و يكرمون ثم يبين القرآن الكريم أنهم لن يفعلوا ذلك"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 14,
    "start": 230.1,
    "end": 247.2,
    "text": "و لن يتمنوا الموت لإدراكهم أن تلك الدعوة زائفة و أنهم أهل فساد و كفر بالله تبارك و تعالى و إلحاد و أنهم أهل ظلم و فساد"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 15,
    "start": 247.2,
    "end": 263.22,
    "text": "في هذه الأرض و أن أنواع الآثام و الشرور تلفهم و هم متلبسون بها و لذلك فإنهم يتعلقون بالحياة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 16,
    "start": 263.22,
    "end": 279.62,
    "text": "بأي حياة كانت فغاية مطمحهم أن تنسأ آجالهم و أن يمد في أعمارهم و لا يبالون بنوع هذه الحياة فلا مطمح لهم في حياة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 17,
    "start": 279.62,
    "end": 295.9,
    "text": "الإيمان و الصلاح و الخير و اتباع الحق بل غاية أمانيهم أن يعمروا في هذه الأرض و أن ينسأ لهم في آجالهم بأي نوع من أنواع الحياة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 18,
    "start": 295.9,
    "end": 310.9,
    "text": "و لو كانت حياة ذلة و مهانة و حياة تحقير و لو كانت حياة غرور و تكبر على أوامر الله عز و جل و استعلاء في هذه الأرض و لو كانت حياة فساد و إفساد"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 19,
    "start": 310.9,
    "end": 327.56,
    "text": "فإنهم لا يتمنون الإنساء في الآجال لأجل التوبة و أن يردوا إلى صالح و أن يرجعوا إلى الرشد و أن يتوبوا إلى الله تبارك و تعالى و أن يلتزموا الحق"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 20,
    "start": 327.56,
    "end": 343.66,
    "text": "و أن ينشروا الصلاح و الخير في هذه الأرض و إنما غاية مطمعهم أن تنسأ آجالهم أن ينسأ لهم في آجالهم و أن يعمروا في هذه الأرض بأي نوع من أنواع الحياة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 21,
    "start": 343.66,
    "end": 361.38,
    "text": "إمعانا في ظلمهم و شرهم و غيهم و فسادهم و اتباعهم لأهوائهم و شهواتهم و سعيهم و راء ملذاتهم و لذلك قال ربنا تبارك و تعالى و لتجدنهم أحرص الناس على حياة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 22,
    "start": 361.38,
    "end": 378.68,
    "text": "و لا يصلح غيره لا تصلح إلا صيغة التنكير هذه هنا لأنها لو كانت بمعنى الحياة فقد يفهم من ذلك أنهم يطمعون في حياة فيها كرامة و عزة في حياة فيها توبة و إنابة إلى الله تبارك و تعالى"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 23,
    "start": 378.68,
    "end": 395.92,
    "text": "و إيمان و تسليم لكنهم لا يلتفتون إلى ذلك أبدا و إنما استبد بهم الشيطان و بلغ بهم الغرور أن يتعلقوا بهذه الحياة الدنيا بحذافيرها فهم يطمعون في أي حياة كانت"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 24,
    "start": 395.92,
    "end": 413.02,
    "text": "و يؤكد هذا المعنى ما جاء في نفس الآية الكريمة حينما قال أنهم في أنهم أشد الناس حرصا حتى من الذين أشركوا الذين لا يؤمنون ببعث و حساب و جزاء و جنة و نار"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 25,
    "start": 413.02,
    "end": 430.0,
    "text": "و نار فإن هؤلاء الذين الأصل فيهم أنهم يؤمنون بالحياة الآخرة هم أشد حرصا على حياة على أن ينسأ لهم في الحياة على أن يحصلوا على مزيد من البقاء و الوجود في هذه الحياة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 26,
    "start": 430.02,
    "end": 446.36,
    "text": "حتى من الذين أشركوا على القول الراجح الصحيح أن الواوة هنا عاطفة و هناك من ذهب من أهل العلم أن الواوة إنما هي استئنافية فالجملة أن الواوة ابتدائية فتكون الجملة أي و من الذين أشركوا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 27,
    "start": 448.22,
    "end": 471.14,
    "text": "من يحرص من هو حريص على الحياة الدنيا من هو حريص على حياة يود أحدهم لو يعمر ألف سنة فلكن القول بأن الواوة هنا إنما هي للعطف و بيان أن هؤلاء أشد الناس حرصا على البقاء في هذه الحياة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 28,
    "start": 471.16,
    "end": 489.88,
    "text": "بأي نوع من أنواع الحياة كانت حتى من الذين أشركوا فيتأكد هذا المعنى بقوله تبارك وتعالى يود أحدهم لو يعمر ألف سنة إذن غاية أمانيهم أن تطول أعمارهم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 29,
    "start": 489.92,
    "end": 507.46,
    "text": "لا يكترثون بالهداية إلى الرشد و التوبة إلى الله تبارك وتعالى و العودة إلى الحق و الإذعان للعدل لا يكترثون لذلك أبدا و يأتي أيضا ختام هذه الآية الكريمة ليبين"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 30,
    "start": 507.48,
    "end": 523.76,
    "text": "أن ذلك لا ينفعهم حتى لو أنسئ لهم ما أنسئ لهم نعم و لو طالت أعمارهم و الألف هنا ليست على سبيل الحصر و إنما لما هو معهود عند العرب من أن التكثير في الشيء يبلغون به الألف"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 31,
    "start": 523.78,
    "end": 539.46,
    "text": "نعم فيبين الله تبارك وتعالى أن ذلك لا يزحزحهم عن العذاب نعم و ما هو بمزحزحهم عن العذاب و الله بصير بما يعملون نعم هذا هو معنى الآية الكريمة و السياق كله يكشف"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 32,
    "start": 539.48,
    "end": 557.4,
    "text": "عن طباع طائفة من اليهود تعلقوا بهذه الحياة الدنيا لا يكترثون لقيم و لا لأخلاق و لا يلتفتون إلى الحياة الآخرة و لا يسعون إلى الخير و الرشد"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 33,
    "start": 557.42,
    "end": 574.4,
    "text": "و إنما غاية أمانيهم التعلق بهذه الحياة الدنيا و الإنساء لهم في الآجال التأخير و إطالة الأعمار لكي يسدروا في غيهم و ضلالهم و يتبعوا ملذاتهم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 34,
    "start": 574.4,
    "end": 591.16,
    "text": "و يملأوا نهم شهواتهم بما يتاح لهم في هذه الحياة الدنيا و الله تعالى أعلم يبقى عندنا بعض الأسئلة المتعلقة بهذا التفسير هل يفرق القرآن الكريم بين طوائف اليهود"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 35,
    "start": 591.18,
    "end": 608.6,
    "text": "بمعنى أن هناك طوائف لها مسلك أكثر اعتدالاً و طوائف لها مسلك يعني متشدد في تعامله مع الآخر الصحيح نعم فربنا تبارك و تعالى يبين في كتابه الكريم حينما يتحدث عن أهل الكتاب"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 36,
    "start": 608.6,
    "end": 627.96,
    "text": "قال ليسوا سواء نعم فهذا مبدأ مستقر في كتاب الله عز و جل و حينما يعرض بعض صفاتهم بعض صفات اليهود فإنه لا يلزم أن يكون الذي قاله في طائفة منهم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 37,
    "start": 627.96,
    "end": 643.18,
    "text": "قالت به الطوائف الأخرى نعم و قد تقدمت الإشارة إلى هذه المسألة في جواب قديم نعم فالله تبارك و تعالى حينما قال عن اليهود و قالت اليهود عزير ابن الله"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 38,
    "start": 643.18,
    "end": 659.64,
    "text": "و قالت النصارى المسيح ابن الله لا يؤخذ منه أن كل اليهود قالوا بأن عزير هو ابن الله نعم و كذلك حينما قال ربنا جل وعلا أيضا عن اليهود"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 39,
    "start": 659.64,
    "end": 677.3,
    "text": "و قالت اليهود يد الله مغلولة نعم غلت أيديهم و لعنوا بما قالوا فإنه لا يلزم من ذلك أن يكون كل اليهود قد قالوا هذه القالة نعم و إنما طوائف من اليهود"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 40,
    "start": 677.3,
    "end": 698.32,
    "text": "قالت ذلك نعم فهذا الحديث هنا إما أن يكون عن طائفة من طوائف اليهود أو أن يكون عن وصف غالب فيهم نعم فلا يلزم من ذلك أن يكون الحكم عاما فيهم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 41,
    "start": 698.32,
    "end": 716.28,
    "text": "و إنما هو إما أن يكون باعتبار المجموع أو باعتبار طائفة من طوائف اليهود تبنت هذا القول نعم و قالت به فعرض القرآن الكريم هذا الذي قالوا و نسبه إليهم لأنهم من طوائف اليهود"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 42,
    "start": 716.28,
    "end": 731.84,
    "text": "و كما يقول المناطق بأن هذه قضية مهمة لا تعطى حكم الجزئية نعم طيب فضيلة الشيخ أيضا يرد اقتران اليهود بالمشركين أيضا يعني لتجدن أشد الناس عداوة للذين آمنوا اليهود والذين أشركوا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 43,
    "start": 731.84,
    "end": 749.28,
    "text": "و هذه في هذه الآية أيضا و لتجدنهم أحرص الناس على حياه و من الذين أشركوا نعم ما دلالة هذا الاقتران الحقيقة أن كتاب الله عز وجل يلفت أنظارنا إلى أن الاقتران في الذكر"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 44,
    "start": 749.28,
    "end": 768.12,
    "text": "في هذا السياق نعم يشي بتقارب في المسلك و المنهج و لذلك تجد أن بعض الباحثين اليوم يذكرون على أن التوراة و التلمود"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 45,
    "start": 768.12,
    "end": 784.98,
    "text": "لا تشتمل اليوم على شيء من ذكر الآخرة نعم و هذا ليس هو الأصل في أهل الكتاب من اليهود و النصارى لأنهم يؤمنون بأنبياء و رسل عليهم الصلاة و السلام"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 46,
    "start": 784.98,
    "end": 801.54,
    "text": "و يؤمنون بما جاء به هؤلاء الأنبياء و الرسل من وحي من عند الله تبارك و تعالى فهم يؤمنون بالله و اليوم الآخر نعم و لكن ما بقي من كتب يرجعون إليها اليوم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 47,
    "start": 801.54,
    "end": 819.86,
    "text": "بعد أن أحدثوا فيها من التحريف و التبديل و التغيير يذكر كثير من الباحثين المتخصصين أنه لا ذكر فيها للإيمان باليوم الآخر قد توجد بعض الإشارات فقط"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 48,
    "start": 819.86,
    "end": 836.44,
    "text": "نعم و هذا الملحظ يؤكد هذا المعنى الذي تشيرون إليه من تكرار ورود اليهود أو بني إسرائيل مقترنين بأهل الشرك"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 49,
    "start": 836.44,
    "end": 852.34,
    "text": "أما في هذا السياق في سورة البقرة في الموضع الذي نتحدث عنها الذي ورد فيه السؤال الآن نعم فالمعنى واضح المعنى كما تقدم أن أهل الشرك و الأوثام"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 50,
    "start": 852.34,
    "end": 868.58,
    "text": "أهل الشرك بالله تبارك و تعالى الذين لا يؤمنون ببعث ولا بحساب فإن المفترض أن يكون تعلقهم بالحياة الدنيا أشد و أعظم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 51,
    "start": 868.58,
    "end": 889.64,
    "text": "نعم و لكن نجد أن كتاب الله عز و جل يكشف لنا أن اليهود أحرص الناس على حياة نعم و أنهم أحرص حتى من هؤلاء المشركين و ما ذلك إلا لما أصابهم من خلل عظيم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 52,
    "start": 889.64,
    "end": 905.68,
    "text": "في عقيدتهم و في تصورهم الديني باليوم الآخر نعم فهذا هو الذي يؤخذ من هذا الاقتران بحسب السياقات القرآنية التي ترد فيها هناك في قوله تبارك و تعالى"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 53,
    "start": 905.68,
    "end": 925.66,
    "text": "لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا نعم أيضا وجه الاقتران في الذكر أن هناك جامعا مشتركا بين أتباع محمد صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 54,
    "start": 925.66,
    "end": 942.68,
    "text": "و من ينسبون أنفسهم إلى موسى و يعقوب عليه السلام و هم هؤلاء اليهود لأنهم يؤمنون بأنبياء و رسل و يؤمنون بكتب و لكن مع ذلك يشف الله تبارك و تعالى أن طبع هؤلاء أشد"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 55,
    "start": 942.68,
    "end": 959.64,
    "text": "حتى من المشركين الذين لا يؤمنون بالله و لا يؤمنون باليوم الآخر و لا بأنبياء و رسل و لا يؤمنون بكتب فهم أشد عداوة للذين آمنوا حتى من المشركين لأن ذكرهم تقدم إذن وجه الاقتران أيضا واضح في هذه الآية الكريمة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 56,
    "start": 959.64,
    "end": 975.38,
    "text": "ننتقل لسؤال عملي أيضا يتعلق بالمعساة أحد السائلين يقول البعض يرسل زكاته إلى غزة فهل يصح أن يشتري القائمون بهذه الأموال الزكوية"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 57,
    "start": 975.38,
    "end": 995.38,
    "text": "ما يحتاجه النازحون بسبب الحرب و غيرها و غيرهم من المحتاجين ثم توزع عليهم أم يشترط أن تسلم إليهم نقدان أما في ظل هذه الأوضاع و في ظل ما رزئ به إخواننا في غزة و فلسطين"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 58,
    "start": 995.38,
    "end": 1014.1,
    "text": "بسبب هذا العدوان الغاشم و هذا البطش الشديد و بسبب تهجيرهم من بيوتهم و ما أصيبوا به في أنفسهم و في مساكنهم و دورهم و في معايشهم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 59,
    "start": 1014.1,
    "end": 1032.54,
    "text": "و في أموالهم فإنه لا مانع من أن تجعل أموال الزكاة فيما تمس إليه حاجتهم مما يحتاجون إليه من مأوى و مسكن و من إيواء و غذاء و كساء"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 60,
    "start": 1032.54,
    "end": 1049.6,
    "text": "و كل ما يحتاجون إليه مما يحقق لهم و لو الحد الأدنى من متطلبات هذه الحياة نعم و هذا لا ينفي أيضا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 61,
    "start": 1049.6,
    "end": 1067.5,
    "text": "أن يعانوا بأموال يملكون إياها ليدبروا ما يحتاجون إليه و ليسعوا في قضاء حوائجهم لكن البحث هنا في هذا السؤال هو عن قيام الجهات المعنية بإيصال هذه الأموال"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 62,
    "start": 1067.5,
    "end": 1086.3,
    "text": "أموال الزكاة إلى مستحقيها في هذه المناطق في غزة و في فلسطين و أن يقوم هؤلاء الموثوق بهم بشراء ما يحتاجون إليه و توفير ما يحتاجون إليه"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 63,
    "start": 1086.3,
    "end": 1107.9,
    "text": "كما تقدم من إيواء و معونات عاجلة و إسعاف ما يمكن إسعافه فهذا واسع إن شاء الله تعالى و الله أعلم نبقى في الأجواء القريبة من هذه القصص المتعلقة بما يحدث الآن"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 64,
    "start": 1107.9,
    "end": 1128.44,
    "text": "أحد السائلين يقول بعد ذكر ربنا تعالى قصة قارون جاء تنبيه من الله عز و قل وتذكير هو عندما قال قال إنما أتيته على علم عندي قال الله تعالى أولم يعلم أن الله قد أهلك من قبله من القرون من هو أشد منه قوة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 65,
    "start": 1128.44,
    "end": 1146.16,
    "text": "و أكثر جمعا يقول فذكر القوة و العدد بينما تدور قصة قارون حول الكنوز العظيمة فما رأيكم يعني يريد أن يفهم هذه الحكمة نعم ذكر الله تبارك و تعالى"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 66,
    "start": 1146.16,
    "end": 1162.42,
    "text": "القوة و الجمع و الجمع لا يلزم منه أن يكون المقصود و المقصود العدد كما ذكر في السؤال و إنما هو الجمع الجمع للأموال و الجمع للنفر من الناس"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 67,
    "start": 1162.42,
    "end": 1180.7,
    "text": "نعم و هو ينصرف إلى الجمع من الكنوز و الأموال لكن لمَ قدمت القوة؟ مع أن القرآن الكريم وصف قارون بأنه أوتي الأموال الكثيرة و أوتي الكنوز الكثيرة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 68,
    "start": 1180.7,
    "end": 1205.38,
    "text": "و ينصرف إلى الذهن أن الأولى في سياق التحذير و الاعتبار أن يذكر بحال من مضوا ممن كانوا أكثر منه مالا و جمعا للكنوز و الأموال نعم و لكن المعنى بالتذكير بإهلاك من هم أشد منه قوة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 69,
    "start": 1205.38,
    "end": 1221.26,
    "text": "و أكثر جمعا هو أن الذي يمكن أن يتصوره ضعفاء الإيمان و المنحرفون عن الصراط المستقيم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 70,
    "start": 1221.26,
    "end": 1238.46,
    "text": "أنه يمكن أن يدفع عنهم الإهلاك إنما هو القوة نعم فيظنون أنهم بالقوة يتمكنون من البقاء و دفع أسباب الاستئصال و الإهلاك"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 71,
    "start": 1238.46,
    "end": 1259.9,
    "text": "و أنهم بالمال أيضا يمكن لهم أن يصرفوا عن أنفسهم السوء نعم فإذا بالقرآن الكريم في هذا السياق في سياق التحذير و الإتيان بالموعظة و الاعتبار لما أصاب الأمم من قبل"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 72,
    "start": 1259.9,
    "end": 1277.04,
    "text": "و لما أصاب الأفراد من قبل قارون نعم يذكر ب يبدأ بأشد ما يتصور الناس أنه يمكن أن يدفع عنهم أسباب الإهلاك و هو القوة نعم فبدأ بالقوة لهذا الوجه"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 73,
    "start": 1277.04,
    "end": 1301.76,
    "text": "و هناك وجه آخر و هو أن المال و الغنى قوة فهي داخلة في معاني القوة لأن القوة في حقيقتها و كل ما يتمكن به كل الوسائل التي يتمكن كل ما يستعان به لبلوغ أسباب ما"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 74,
    "start": 1301.76,
    "end": 1317.22,
    "text": "فكل ما يتوصل به إلى بلوغ نتيجة ما فهو من القوة و لذلك فإن المال و الغنى و كثرة الموارد و الكنوز هذه من القوة أيضا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 75,
    "start": 1317.22,
    "end": 1332.34,
    "text": "فيكون من باب عطف الخاص على العام و هذا وجه آخر و هو حسن أيضا و إذا التفتنا إلى هذا المعنى المتقدم للقوة فسنجد أيضا أن هذا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 76,
    "start": 1332.34,
    "end": 1348.94,
    "text": "إنما هو من باب التعميم فإذا كانت القوة تطلق و يراد بها ما يستعان به على تحقيق غاية ما فإن القرآن الكريم أراد"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 77,
    "start": 1348.94,
    "end": 1367.0,
    "text": "الإشارة إلى أن كل ما خول إياه قارون من كنوز و أموال و من وجاه و من بذخ و من أتباع و أعوان و من مكانة و وجاه و من درء له من فرعون و جنوده"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 78,
    "start": 1367.0,
    "end": 1383.68,
    "text": "و مما أوتي إياه أيضا من جنود من قارون أن كل ذلك هو من القوة التي لا تنفعه لأن من كان قبله كان أشد منه قوة و أكثر جمعا فلم ينفعه ذلك و لم يدرأ عنه الإهلاك و الاستعصال"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 79,
    "start": 1383.68,
    "end": 1404.3,
    "text": "الآن الذي يأخذ من هذا السياق بعد أن تبين معناه أن من تحدثه نفسه أنه بقوته يمكن أن يدفع سنة الله تعالى الماضية"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 80,
    "start": 1404.3,
    "end": 1419.36,
    "text": "نعم في نصرة الحق و هزيمة الباطل و نصرة المظلوم فإن حاله كحال قارون نعم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 81,
    "start": 1419.36,
    "end": 1435.32,
    "text": "لن تنفعه قوته و لن يزيده ماله إلا خسارا فأمره إلى زوال و سنة الله تبارك و تعالى في نصرة الحق و أهله"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 82,
    "start": 1435.32,
    "end": 1452.56,
    "text": "و في بسط العدل و في رفع الظلم عن العباد و في نصرة المظلوم ماضية جارية لا تتبدل نعم و إنما هي حكمته جل وعلا و هو العزيز الحكيم متى يؤذن بالنصر"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 83,
    "start": 1452.56,
    "end": 1471.14,
    "text": "و متى يتفضل به على عباده فهذا إنما هو في حكمة الله تبارك و تعالى ما على المؤمن صاحب الحق إلا أن يأخذ بالأسباب و الغريب أنه في سياق الأمر بالأخذ بالأسباب"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 84,
    "start": 1471.14,
    "end": 1486.34,
    "text": "يستعمل لنا القرآن الكريم لفظة القوة مرة أخرى فيقول و أعدوا لهم ما استطعتم من قوة و من رباط الخير ترهبون به عدو الله و عدوكم و آخرين من دونهم لا تعلمونهم الله يعلمهم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 85,
    "start": 1486.34,
    "end": 1504.3,
    "text": "نعم فيتأكد هذا المعنى هنا أيضا ما على هؤلاء المؤمنين إلا أن يأخذوا بما استطاعوا من أسباب القوة و من رباط الخيل أي من العدة العسكرية اللازمة للمواجهة نعم ثم إن الله تبارك و تعالى يتكفل بنصرتهم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 86,
    "start": 1504.3,
    "end": 1523.34,
    "text": "و يتكفل ببسط العدل و تبكيت الظالمين الطغاة المحتلين المستبدين نعم و إذلالهم و إهانتهم و كما قال ربنا تبارك و تعالى أنه جعل"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 87,
    "start": 1523.34,
    "end": 1540.84,
    "text": "كلمة الذين كفروا السفلاء و كلمة الله هي العليا و الله عزيز حكيم طيب فضل الشيخ هذا السؤال يذكرنا بسؤال محوري على كل حال فيما يتعلق بالظاهرة الإنسانية و التحالف بين القوة و المال فرعون كان يملك القوة العسكرية"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 88,
    "start": 1540.84,
    "end": 1557.68,
    "text": "و القوة التي تسيطر على مصر قارون كان يمتلك القوة المالية و صار بينهما تحالف بين القوة المالية و القوة الصلبة الآن اذا انتقلنا رغم أنه قارون كان من قوم موسى كان بني إسرائيل و كان فرعون يضطهد بني إسرائيل"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 89,
    "start": 1557.92,
    "end": 1575.42,
    "text": "انتقلنا إلى العالم الغربي الذي انتهى إلى الرأس المالية و لو سيطرة قوة المال مع السياسة كما يفعل برغوازيون تحالفوا مع اليهود على اعتبار أنهم يمتلكون المال أيضا لأنهم صاروا فعلا مؤثرين في المسار السياسي بقوة المال"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 90,
    "start": 1575.42,
    "end": 1591.14,
    "text": "هل نستطيع القول أن هذا التحالف هو تحالف استراتيجي قائم على قدلية الصراع بين السلطة والمال أم هو تحالف ديني كما يذكر البعض لا كل ذلك موجود بل هناك ما هو أبعد"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 91,
    "start": 1591.14,
    "end": 1609.52,
    "text": "هذا التحالف له جذور دينية نعم و هذا التحالف له أسبابه كما يقال اليوم الاستراتيجية و هذا التحالف من أسبابه الاستراتيجية أيضا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 92,
    "start": 1609.52,
    "end": 1626.02,
    "text": "نعم هو الكراهية و البغضاء و الرغبة في التخلص من شرور من يتحالفون معه أي أن كانوا و أضعنا عن جماعاتهم لا نحن نتحدث عن أنظر إلى حال اليهود"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 93,
    "start": 1626.02,
    "end": 1642.6,
    "text": "نعم في تاريخهم و لنأخذ حتى التاريخ الحديث ما احتملتهم البلاد الغربية كانوا دائما يطردون و يهجرون"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 94,
    "start": 1642.6,
    "end": 1673.84,
    "text": "و ما ذلك إلا لما عانته هذه المجتمعات الغربية من ظلمهم لهم و من قهرهم إياهم و من سعيهم في مجتمعاتهم بالفساد و من العظائم التي كانوا يأتونها فما احتملتهم فكانوا يهجرونهم و يطردونهم حتى رموا بهم إلى هذه البقعة المقدسة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 95,
    "start": 1673.84,
    "end": 1703.84,
    "text": ""
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 96,
    "start": 1703.84,
    "end": 1719.16,
    "text": "و ما الذي فعله الصليبيون حينما دخلوا فلسطين هل وفروا اليهود لم يوفروا اليهود نعم كان ظلمهم و طغيانهم على الجميع بما فيهم اليهود و هكذا عبر تاريخهم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 97,
    "start": 1719.16,
    "end": 1734.46,
    "text": "نعم و هكذا في البقية الباقية منهم الذين توزعوا في البلاد الغربية و من المفارقات العجيبة و هذا نحن نحكي التاريخ الآن و له شواهد في كتاب الله عز وجل"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 98,
    "start": 1734.46,
    "end": 1750.5,
    "text": "نعم أن البلاد الإسلامية هي التي كانت تؤويهم و كانت المحظن الذي يوفر لهم الأمن و الأمان و يحقق لهم السلم و يتيح لهم العيشة الكريم و لكن هؤلاء"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 99,
    "start": 1751.14,
    "end": 1769.64,
    "text": "كما قال ربنا تبارك و تعالى قل يا أهل الكتاب هل تنقمون منا إلا أن آمنا بالله و اليوم الآخر ثم قال و بما أنزل إلينا و ما أنزل من قبل"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 100,
    "start": 1769.64,
    "end": 1787.3,
    "text": "و أن أكثركم فاسقون فالقرآن الكريم يكشف أن من أسباب حقدهم و عداوتهم أنهم يوقنون أن أكثرهم فاسقون نعم فمع ما يحسدوننا عليهم من أمر الإيمان"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 101,
    "start": 1787.3,
    "end": 1803.38,
    "text": "بما أنزل إلينا و ما أنزل من قبل فإنهم أيضا من أسباب نقمتهم علينا و هذه النقمة هي الجذر الذي يشتق منه الانتقام نعم أن أكثر إيقانهم و علمهم أن أكثرهم فاسقون"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 102,
    "start": 1803.38,
    "end": 1819.82,
    "text": "فهذا أيضا نجده في قصص بعض الأنبياء من موسى عليه السلام إلى عيسى عليه السلام"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 103,
    "start": 1819.82,
    "end": 1836.66,
    "text": "في مخاطبتهم لبني إسرائيل فنحن نعلم أنه قبل عيسى عليه السلام أن المؤمنين الذين يؤمنون بالأنبياء و الرسل هم من بني إسرائيل حتى جاء عيسى عليه السلام"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 104,
    "start": 1836.66,
    "end": 1853.58,
    "text": "فكان موقف طائفة من بني إسرائيل أنهم افتروا على عيسى عليه السلام و موقف الطائفة أخرى أنهم آمنوا بعيسى عليه السلام نعم لذلك القرآن الكريم يقول فآمنت طائفة من بني إسرائيل"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 105,
    "start": 1853.58,
    "end": 1872.54,
    "text": "و كفرت طائفة من بني إسرائيل لاحظ نعم أنه يقول من بني إسرائيل الذين آمنوا من بني إسرائيل و الذين كفروا من بني إسرائيل فأيدنا الذين آمنوا على عدوهم فأصبحوا ظاهرين من هناك بدأ ولذلك لما قلت افتروا على عيسى عليه السلام"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 106,
    "start": 1872.54,
    "end": 1888.32,
    "text": "لأنهم كذبوه و نسبوا إليه ما نسبوا ثم ادعوا أنهم قتلوا هم خططوا و دبروا المكائد لقتل عيسى عليه السلام لأن ذلك في تاريخهم يقتلون النبيين"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 107,
    "start": 1888.32,
    "end": 1906.56,
    "text": "يقتلون الأنبياء بغير حق كما وصفهم القرآن الكريم فهذا أمر متأصل فيهم أيضا ولذلك هم حسب دعواهم أنهم فتكوا بعيسى عليه السلام الذي حصل فيما بعد أيضا في الطائفة الأخرى"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 108,
    "start": 1906.56,
    "end": 1925.46,
    "text": "مع بقاء طائفة مؤمنة بعيسى عليه السلام إلا أن منهم من غالى فيه كما افترى اليهود فإن طائفة من النصارى غالت حتى صار هؤلاء المغالون هم السائدين"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 109,
    "start": 1926.46,
    "end": 1944.04,
    "text": "في هؤلاء الذين آمنوا بعيسى عليه السلام من بني إسرائيل هذا حديث قد يطول قليلا ويمكن أن نتعرض له عند الحديث عن بني إسرائيل في القرآن الكريم وما الذي يشمله هذا المصطلح من دلالات و مفاهيم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 110,
    "start": 1944.04,
    "end": 1961.4,
    "text": "و مفاهيم نبهنا على أن العلاقة أكثر من أن تكون علاقة مالية نعم نعم حتى في بعدها الديني كما تقدم لأن فعلا تفضل قد يكون يعني إيمانهم بما يمكن أن يحصل في آخر الزمان"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 111,
    "start": 1961.4,
    "end": 1976.76,
    "text": "نعم إنما هو إيمان أو التقاء مصلحي نعم فهو حتى من حيث بعده الديني هو مصلحي لأن النصارى هؤلاء يؤمنون بأن ذلك"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 112,
    "start": 1976.76,
    "end": 1993.1,
    "text": "سيعجل من نزول المسيح عندهم و ستكون لهم السيادة و ذلك يكون في آخر الزمان نعم جميل و حتى على كل حال الخطابات التي ألقيت في بداية الطوفان الأقصى"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 113,
    "start": 1993.1,
    "end": 2009.8,
    "text": "و الرد الانتقامي يعني يستدعوا مجموعة من النصوص الموجودة معهم في كتبهم محرفة ما يسمى بالقضاء على عماليق هكذا ذكر رئيس الكيان بنفسه هو يعني هذا لم يكن مجرد ردة فعل"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 114,
    "start": 2009.8,
    "end": 2025.12,
    "text": "نعم هو يعني تراثهم الديني تراثهم هم الديني مليء بمثل هذه النصوص نعم فهو لم يكن مجرد ردة فعل"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 115,
    "start": 2025.12,
    "end": 2040.14,
    "text": "و إنما كان كشفا لبعض هذه النصوص التي يعولون عليها نعم و ينتظرون الفرصة فقط لتحقيقها نعم جميل ننتقل إلى بعض الأسئلة الأخرى فضل الشيخ"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 116,
    "start": 2040.14,
    "end": 2055.16,
    "text": "هذه الأسئلة هذه المرة سننتقل بها إلى دقيقة واحدة فقط كنا أردنا أن نخرج بفاصل لكن الإخوة قالوا لا ليس لدينا وقت لفاصل طيب"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 117,
    "start": 2055.16,
    "end": 2073.94,
    "text": "السؤال في الحديث يقول السائد الأخ حمد يقول ورد في البخاري أن النبي صلى الله عليه وسلم بالقائما عن حذيفة قال أتى النبي صلى الله عليه وسلم أو أتى النبي صلى الله عليه وسلم صباطة قوم فبال قائما"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 118,
    "start": 2073.94,
    "end": 2094.36,
    "text": "ثم دعا بماء فجئته بماء فتوضى السيدة عائشة رضي الله عنها تنفي ذلك قال من حدثكم أن رسول الله صلى الله عليه وسلم بالقائما فلا تصدقوه ما كان يبول إلا جالسا على كل حل إن الحلقة اليوم عامة فالأخوة يأخذونها في كل مرة إلى سؤال"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 119,
    "start": 2094.36,
    "end": 2113.48,
    "text": "يريد هو توضيحا بين ما ورد عن حذيفة وبين ما جاء عن عائشة رضي الله عنها نعم والجواب سيكون جوابا فقهيا نعم يعني سأقتصر على الجانب الفقهي دون ما يتعلق بالجانب الحديثي"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 120,
    "start": 2113.48,
    "end": 2129.2,
    "text": "وعند القائلين بأن حديث بول النبي صلى الله عليه وآله وسلم قائما مقبول نعم محتج به"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 121,
    "start": 2129.2,
    "end": 2145.58,
    "text": "فإنهم قالوا بأن الجمع بينه وبين ما روي عن السيدة عائشة رضي الله تعالى عنها أنها قالت من حدثكم أن رسول الله صلى الله عليه وآله وسلم بال قائما فلا تصدقوه"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 122,
    "start": 2145.58,
    "end": 2163.0,
    "text": "ما بال رسول الله صلى الله عليه وسلم إلا قاعدا أو إلا جالسا والحديث هذا أيضا يعني صحيح رواه الخمسة إلا أبا داود أن الجمع بين هذه الروايات عنده"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 123,
    "start": 2163.0,
    "end": 2182.3,
    "text": "نعم هو أن السيدة عائشة رضي الله عنها روت ما رأت و هي لم ترى رسول الله صلى الله عليه وآله وسلم يبول قائما نعم إذ غالب اطلاعها إنما هي على أحواله عليه الصلاة والسلام"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 124,
    "start": 2182.3,
    "end": 2199.64,
    "text": "في البيت في البيت نعم أو في شيء من الأسفار التي تكون معه و على هذا فلا تعارض لأنها روت ما رأته و أكدت على هذا المعنى بقولها"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 125,
    "start": 2199.64,
    "end": 2214.98,
    "text": "من حدثكم أنه صلى الله عليه وسلم بال قائما فلا تصدقوه نعم و الحديث كما قلت حديث صحيح محتج به و عند من يحتج بحديث حذيفة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 126,
    "start": 2214.98,
    "end": 2230.64,
    "text": "فإن وجه الجمع ظاهر نعم و مع ذلك فإن مرد المسألة إلى فهم هذه الرواية الرواية الواردة عند الإمام البخاري و عند غيره"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 127,
    "start": 2230.64,
    "end": 2246.8,
    "text": "و هي رواية حذيفة نعم عند الإمام البخاري أن النبي صلى الله عليه وآله أتا صباطة قوم و الصباطة هي موضع الزبل موضع القذر ف"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 128,
    "start": 2246.8,
    "end": 2264.6,
    "text": "أن النبي عليه الصلاة و السلام بال قائما ف هؤلاء يرون أيضا اختلفوا فيما بينهم هل كان ذلك منه عليه الصلاة و السلام عن علة أو أنه لبيان الجواز"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 129,
    "start": 2264.6,
    "end": 2281.0,
    "text": "فلم يكن هذا الفعل متكررا منه و إنما فعله مرة لألا يحرج أمته نعم فمن أجل ذلك تحصلت جملة أقوال عند أهل الفقه"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 130,
    "start": 2281.0,
    "end": 2296.12,
    "text": "على أن عامة المسلمين من كل المذاهب الإسلامية يستقبحون هذا الفعل أحكي الواقع الآن نعم أن عامة المسلمين"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 131,
    "start": 2296.12,
    "end": 2314.12,
    "text": "نعم بل إن كثيرا من طلبة العلم لا يتصورون أصلا لم يطلعوا حتى على هذه الرواية عند الإمام البخاري أن النبي صلى الله عليه و سلم بال قائما نعم مع أنهم ينتسبون إلى المذاهب التي تقبل هذه الرواية و لا تقبلوا الحديث فيها"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 132,
    "start": 2314.12,
    "end": 2334.02,
    "text": "لا تقبلوا النقاش حولها فهي صحيحة و مع ذلك فإنهم لعدم اطلاعهم يستبعدون و تراهم حينما يتحدثون عن آداب قضاء الحاجة أنهم يؤكدون أن من آداب قضاء الحاجة أن لا يبول المسلم قائما"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 133,
    "start": 2334.02,
    "end": 2349.36,
    "text": "و المقصود هنا أن عامة المسلمين نعم و من يطالع كتب الفقه يجد أن هذا الحال ليس حالا حديثا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 134,
    "start": 2349.36,
    "end": 2364.72,
    "text": "أو ليست حالا حديثا بمعنى أن يكون عموم الناس أن يكون عموم المسلمين يستقبحون هذا الفعل و لا يعدونه من آداب المسلم و مما يليق به"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 135,
    "start": 2364.72,
    "end": 2384.16,
    "text": "فهذا هو الحال عند عامة المسلمين نعم لكن إذا أتينا إلى كلام الفقهاء فسنجد خلافا مبنيا على هذه الروايات نعم قبل أن أذكر الخلاف أيضا ما ورد من نهي النبي صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 136,
    "start": 2384.16,
    "end": 2401.54,
    "text": "عن البول قائما في أكثره باستثناء هذه الرواية التي هي عند الخمسة إلا أبا داؤد رواية سيد عائشة أن أغلبه لا تقوم به حجة أن ما ورد من النهي عن البول قائما"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 137,
    "start": 2401.54,
    "end": 2416.96,
    "text": "هذا من حيث الصناعة الحديثية نعم أن ما ورد من النهي عن البول قائما لا تقوم به حجة و إنما أمثل هذه الروايات و أحسنها و مما يحتج به عند الجميع هو رواية السيدة عائشة و لذلك"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 138,
    "start": 2416.96,
    "end": 2432.9,
    "text": "قلت بأنهم جمعوا بين الروايتين بالوجه المتقدم أو بالوجوه المتقدمة الآن ما الأقوال الفقهية في المسألة لأنه بمعرفة الأقوال الفقهية يسهل أو تخف حدة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 139,
    "start": 2432.9,
    "end": 2449.36,
    "text": "الحوار الدائر عند أهل الحديث و لا حاجة إلى حدة الحوار و لا إلى الإغلاض و التشنيع على من يرى قولا مختلفا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 140,
    "start": 2449.36,
    "end": 2465.84,
    "text": "فيها لأن أقوال العلماء من مختلف المذاهب الإسلامية تدور بين قول بالكراهة الشديدة أو الكراهة التنزيهية للبول قائما"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 141,
    "start": 2465.84,
    "end": 2481.12,
    "text": "أو الإباحة وهم الأقل القليل من الفقهاء يعني من الحنابلة من رأى بأنه لا كراهة في البول قائما لا كراهة أصلا"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 142,
    "start": 2481.12,
    "end": 2497.14,
    "text": "و من الحنابلة و قول أيضا للإمام أحمد و قول لابن تيمية من يرى أن ذلك إنما يكون في مع وجود علة و لذلك اختلف هؤلاء و غيرهم ممن قال بأن فعل رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 143,
    "start": 2497.14,
    "end": 2512.78,
    "text": "ما كان بسبب علة هل كان ذلك بسبب مرض أصابه أو قرح في أسفل الركبة أو بسبب مرض آخر أو بسبب الموضع و طبيعة الأرض"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 144,
    "start": 2512.78,
    "end": 2529.4,
    "text": "و هذا القول الرابع هو التفصيل هو قول أيضا عند المالكية مع قولهم بالكراهة التنزيهية لكنهم يفصلون بحسب طبيعة الأرض فإذا كانت الأرض رخوة طاهرة فإنهم يرون الجواز لماذا كل هذه الأقوال"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 145,
    "start": 2529.4,
    "end": 2547.32,
    "text": "بين الكراهة الشديدة إلى القول بالإباحة إلى القول بالتفصيل لأن الكل يرى بأن هذا الفعل يعني مما لا يليق بالمسلم و أنه مضنة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 146,
    "start": 2547.32,
    "end": 2562.4,
    "text": "لتطاير الشرار و لذلك تجد أنهم جميعا اشترطوا أن لا يرجى أن لا يرتد إليه الشرار و أن يكون أيضا بعيدا عن يعني"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 147,
    "start": 2562.4,
    "end": 2577.86,
    "text": "رؤية الآخرين له إذن هذه هي مجمل الأقوال و هي موجودة هذه الأقوال موجودة في المذاهب الإسلامية كلها و الله تعالى أعلم تشير إلى نهاية الوقت نعم بزاكم الله خير"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 148,
    "start": 2577.86,
    "end": 2595.18,
    "text": "شكرا على التفاتكم للحركة نعم عزائنا نشكر و إياكم فضيلة الشيخ الجليل الدكتور كهلان بنبهان الخروصي مساعد مفتي العام المفتي العام لسلطنة عمان كما نشكركم أيضا على متابعتكم ذكرنا مجموعة من التفاصيل المتعلقة"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 149,
    "start": 2595.18,
    "end": 2612.1,
    "text": "ببعض الحقائق التاريخية و التي يشير إليها القرآن الكريم و ينبه إلى ضرورة استيعابها حتى يفهم الإنسان الأحداث و جريانها نلقاكم بحول الله تعالى في حلقة أخرى إلى ذلك الحين نستودعكم الله و السلام عليكم و رحمة الله و بركاته"
  },
  {
    "video_link": "f0cKI3WBXpE",
    "segment_index": 150,
    "start": 2612.1,
    "end": 2615.6,
    "text": "و رحمة الله و بركاته"
  }
]