[
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.78,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في لقاء جديد وفي حلقة جديدة نتناول فيها أسئلة مختلفة ومتنوعة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 1,
    "start": 16.78,
    "end": 36.34,
    "text": "تمثل بالنسبة لنا جميعا غداء معرفيا يربطنا بكتاب الله تعالى وسنة نبيه والأحكام الشرعية والتي تمثل بالنسبة لنا منهاجا في الحياة نسير عليها ونواجه الكثير من المفردات عن طريقها ضيفنا العزيز هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 2,
    "start": 36.34,
    "end": 53.94,
    "text": "مساعد المفتي العام لسلطنة عمان ونستقبلكم بإذن الله تعالى أيضا على أرقاما سترونها ظاهرة على الشاشة فأهلا ومرحبا بكم جميعا ونرحب بفضيلة الشيخ أهلا ومرحبا بكم فضلك حياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 3,
    "start": 53.94,
    "end": 70.2,
    "text": "وأسأل الله تبارك وتعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيد آمين يا رب العالمين فضلك الشيخ الأخ أبو علي الرواحي يقول هل الأوثان التي تعبد من دون الله جن؟"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 4,
    "start": 70.2,
    "end": 85.5,
    "text": "يقول كنت أقرأ في القرآن الكريم ووجدت هذه الآية في سورة السبع قالوا سبحانك أنت ولينا من دونهم بل كانوا يعبدون الجن أكثرهم بهم مؤمنون هل هذا يعني أن الأوثان التي كانت تعبد كانت جنا؟"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 5,
    "start": 85.5,
    "end": 100.78,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا ونفعنا بما علمتنا"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 6,
    "start": 100.78,
    "end": 115.84,
    "text": "إنك أنت العليم الحكيم أما بعد فالجواب هو أن المقصود بعبادتهم للجن عبادة هؤلاء الصنف من المشركين للجن طاعتهم لهم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 7,
    "start": 115.84,
    "end": 131.9,
    "text": "إما بعبادتهم للأوثان أو بعبادتهم لما يتصورونه مما له تأثير وقوة في حياتهم ونسبوا ذلك إلى الملائكة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 8,
    "start": 131.9,
    "end": 148.38,
    "text": "فإذا بالملائكة وهم عباد مكرمون يتبرؤون لربهم جل وعلا ويبينون يكشفون أن هؤلاء المشركين كانوا يعبدون الجن أي كانوا يطيعونهم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 9,
    "start": 148.38,
    "end": 164.22,
    "text": "فالعبادة بمعنى الطاعة فعبادتهم لهم إما بالوسوسة فتزل بهم العقائد وينحرفوا عن طاعة الله عز وجل"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 10,
    "start": 164.22,
    "end": 180.04,
    "text": "وتوحيده وعبادته أو بما كانوا يوهمونهم إياه عند عبادتهم للأوثان فتخرجوا بعض الأصوات أو تظهروا بعض التأثيرات فينسبون ذلك إلى تلك الأوثان وفي حقيقة الأمر"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 11,
    "start": 180.04,
    "end": 197.68,
    "text": "إنما كان من تزيين شياطين الجن ومن استخفاف شياطين الجن وكفرة الجن بعقول هؤلاء الذين فرغت قلوبهم من الإيمان بالله تبارك وتعالى"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 12,
    "start": 197.68,
    "end": 214.82,
    "text": "ومن التوحيد له فهذا هو معنى وهو يشمل كل الصور يشمل صور عبادة الجن عبادة الشيطان عبادة إبليس العبادة المباشرة ويشمل معنى الاستجابة الطاعة لما يوسوس به الشيطان"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 13,
    "start": 214.82,
    "end": 230.6,
    "text": "وإبليس وأعوانه من كفرة الجن لهؤلاء فينحرفون ويزيغون عن الصراط المستقيم ويتبعونهم في التوحيد وفي العبودية وفي الشرائط والله تعالى أهلا إذن هذا هو معنى قوله تعالى"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 14,
    "start": 230.6,
    "end": 247.06,
    "text": "ألا تعبدوا الشيطان إنه لكم معدى نعم هذا هو معنى نعم حسنت طيب هنا سؤال يتعلق بثقافة المجتمع حول الجن ويسأل عن التفسير الديني و المعالج الديني أيضا يقول لماذا الإنسان إذا كان وحده يخاف من الجن"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 15,
    "start": 247.06,
    "end": 263.2,
    "text": "لماذا يتذكر الجن عندما يتذكر الجن يخاف ويقول في نفسه أنا يعني لا شأن لي بهم و أنا ليست لي بهم علاقة و لن يصيبني إلا ما كتب الله لي"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 16,
    "start": 263.2,
    "end": 280.68,
    "text": "و يعرف أنه خائف لأنه فكر فيهم فقط ولكن رغم ذلك يظل الخوف و القلق يراوده و يلتفت يمينا و يسارا و يتخيل و يتوهم أن هناك من يراقبه أو يريد أن يؤذيه هل يوجد تفسير في الدين للخوف من الجن؟"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 17,
    "start": 281.68,
    "end": 298.0,
    "text": "هذا التعميم غير صحيح حينما يقول بأن الإنسان إذا خلى إلى نفسه فإنه يخاف من الجن هذا تعميم في غير محله يمكن أن يصيب هذا الأمر بعض الناس و من شاء ذلك"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 18,
    "start": 298.0,
    "end": 315.48,
    "text": "إنما هو ضعف في الإيمان و عدم يقين بالله تبارك و تعالى و أن عقيدة القضاء و القدر و أن شيئا لا يمكن أن يصيب هذا الإنسان بضر"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 19,
    "start": 315.48,
    "end": 334.3,
    "text": "إلا كما قال ربنا تبارك و تعالى قل لن يصيبنا إلا ما كتب الله لنا هو مولانا و على الله فليتوكل المؤمنون و كما قال رسول الله صلى الله عليه و آله و سلم و أعلم أن الأمة لو اجتمعت على أن يضروك بشيء لن يضروك بشيء إلا بشيء قد كتبه الله لك"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 20,
    "start": 335.3,
    "end": 354.54,
    "text": "فحينما يملأ المسلم قلبه بهذه العقيدة الراسقة و يتعلق هذا القلب بالله تبارك و تعالى محبة فيه و خشية له و إجلالا و تعظيما و يقينا أن شيئا لا يصيبه إلا ابتلاء من الله تبارك و تعالى"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 21,
    "start": 354.54,
    "end": 370.56,
    "text": "و إلا من باب الابتلاء من الله تبارك و تعالى و أن الأمور كلها بيد الله عز و جل حينما يكون قلبه معمورا بذكر الله تبارك و تعالى فيلهج لسانه بذكر الله عز و جل و ب sweeping!!!!!!!!"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 22,
    "start": 370.56,
    "end": 389.46,
    "text": "و يستعين بالله تبارك و تعالى ب defend الله ب لكن الأذكار الواردة في كتاب الله عز و جل من نحو سورة البقرة و آية الكرسي و خواتيم البقرة و من نحو المعوذات و سورة الإخلاص و يحافظ على أذكاره يحافظ على عبادته في المقام الأول"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 23,
    "start": 389.46,
    "end": 404.54,
    "text": "على الفرائض التي افترض الله عز وجل عليه و يستشعر معانيها و يخشع فيها و يكثر من ذكر الله تبارك و تعالى أدوار الصلوات بأنواع الذكر الواردة في سنة رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 24,
    "start": 404.54,
    "end": 422.86,
    "text": "و يكثر من ذكر الله عز وجل عند مدخله و عند مخرجه و إذا نزل بمكان جديد و إذا كان في خلاوة حتى إذا دخل مكان الخلاوة إذا كان في هجعة من الحياة إذا كان مقبلا على جمع من الناس إذا دخل السوق"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 25,
    "start": 422.86,
    "end": 441.58,
    "text": "كل هذه فيها أذكار ثابتة عن رسول الله صلى الله عليه وآله وسلم فلا ينبغي للمسلم أن يخلي قلبه منها و أن يكون لسانه جافا لا يذكر ربه تبارك و تعالى و لا يأتي بهذه الأذكار و الأوراد"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 26,
    "start": 441.58,
    "end": 462.14,
    "text": "فمثل هذا سيكون فارغا يمكن أن يكون عرضة لأن يصاب بالخوف و أن تتخطفه الأوهام و أن تتملكه مشاعر الخوف لأن قلبه خال من ذكر الله تبارك و تعالى و لأنه لم يحصن نفسه بالرقى الشرعية و بالأوراد و الأذكار الثابتة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 27,
    "start": 462.14,
    "end": 479.8,
    "text": "و لذلك فإن من شأن المسلم أن يكون ذاكرا لله تبارك و تعالى ذكرا كثيرا كما أمرنا ربنا تبارك و تعالى و كما أثنى على الذاكرين الله كثيرا و الذاكرات فلا ينبغي للمسلم كما تقدم أن يخلي قلبه و لسانه من ذكر الله تبارك و تعالى"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 28,
    "start": 479.8,
    "end": 496.18,
    "text": "و إلا كان صيدا سهلا لهذه الأوهام و للمخاوف التي يمكن أن تأتي من أي مكان هذا هو التفسير الديني لهذه الحالة التي تصيب البعض و الله تعالى نأخذ مكالمة لأخت بسمه السلام عليكم و رحمة الله و بركاته"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 29,
    "start": 496.18,
    "end": 513.66,
    "text": "و عليكم السلام و رحمة الله و بركاته لدي سؤال الله يبارك فيك تفضلي ما حكم غير مه Quant"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 30,
    "start": 519.12,
    "end": 535.48,
    "text": "و عد اعط Beauty و للم يلتقوا و رحمة الله عن varies و عادة شوطان منسي أو الأفضل له بعادة سبعة شوف فقام بعاد السبعة أشواط سمع قولكم في ذلك طيب على كل حال سنعطي تفصيلا بإذن الله"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 31,
    "start": 535.48,
    "end": 551.02,
    "text": "يعني بعاد ثلاثة أشواط فقط سبعة أشواط سبعة أشواط كاملة نعم طيب إن شاء الله بإذن الله تعالى الله يحفظكم شكرا جزيلا محمود الإسماعيلي محمود طيب"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 32,
    "start": 551.02,
    "end": 567.76,
    "text": "طيب فضيل الشيخ فيما يتعلق بالقواب التي الذي قدمتمه لهذه الحالة من الناس وهي حالة قد تكون متكررة عند كثيرين سببها ثقافة المجتمع بمعنى أن المجتمع يقدم صورة مختلفة عن الجن بينما القرآن الكريم يعطي صورة أخرى"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 33,
    "start": 567.76,
    "end": 583.0,
    "text": "يعني ما رأيك أنت من أين تأسس الثقافة المجتمع عن الجن رغم أن القرآن الكريم يهون في طريقة النظر إليهم والتعامل معهم يعني نشأت من عادات جاهلية"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 34,
    "start": 583.0,
    "end": 600.7,
    "text": "نعم و من فراغ من ذكر الله تبارك وتعالى و من الخوف من المجهول الغيبي الذي لا يراه فيقفز إلى الذهن أن هذا الغيب المجهول أمر مخوف"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 35,
    "start": 600.7,
    "end": 622.82,
    "text": "يمكن أن يصدر منه ضرر و هذا كله جاءت بواعث الإيمان و أحكام هذا الدين لتحرر العقول منه و لتبني نفس المؤمن على قوة بالله تبارك وتعالى و صدق يقين"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 36,
    "start": 622.82,
    "end": 639.38,
    "text": "و تبصر بحقائق هذا الوجود و بحقائق الغيب فيه نعم و لذلك يتكرر غرس عقيدة الإيمان بالقضاء و القدر و بيان حقيقة أن الجن ما هم إلا خلق من خلق الله تبارك وتعالى"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 37,
    "start": 639.38,
    "end": 655.52,
    "text": "و أنهم مأمورون و مكلفون فهذا هو من شأ أمثال هذه العادات التي رسخت و الله تعالى المستعان أختي بس ما تسأل تقول من نسي الشوطن في السعي بين الصفة و المرؤة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 38,
    "start": 656.2,
    "end": 675.28,
    "text": "تذكره أو علم به عندما عاد إلى السكن الآن بغض النظر عن الفتوى التي استمعت إليها ما الحكم؟ نعم يعني إن كانت قد غلب على ظنها أنها تركت شوطا من السعي فهذا يعني أنها لا زالت في إحرامها و لم تتم عمرتها"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 39,
    "start": 675.28,
    "end": 695.9,
    "text": "فعليها أن ترجع فتلبس ملابس الإحرام من الملابس التي يصلح لها أن تحرم فيها و إن كان السائل رجلا فعليه أن يرجع فيلبس ملابس الإحرام ثم يأتي بذلك الشوط و إن كان قد تحلل و أتى بشيء من محظورات الإحرام فإن عليه فدية"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 40,
    "start": 695.9,
    "end": 713.48,
    "text": "بسبب ما أتاه من محظورات الإحرام و بسبب تحلله قبل تمام عمرته لكن هنا ملاحظة فيما يظهر من السؤال فيما يتعلق بالسعي"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 41,
    "start": 713.48,
    "end": 732.14,
    "text": "فإن السعي كل شوط فيه كل ذهاب فيه من الصفا إلى المروة شوط و العودة من المروة إلى الصفا شوط ثاني و هكذا الأشواط فيبدأ المعتمر بالصفا و تنتهي الأشواط السبعة في المروة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 42,
    "start": 732.14,
    "end": 748.86,
    "text": "فإذا كانت قد انتهت في المروة فإما أن تكون على صواب و لم تنس شوطا أو أنها نسيت شوطا لا يتأتى أن تكون في المروة فرغت من سعيها في المروة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 43,
    "start": 749.84,
    "end": 767.94,
    "text": "إذ هذا أمر يعلمه أكثر الناس أن نهاية السعي تكون في المروة لا تكون في الصفا فإما أن تكون قد نسيت شوطا أو أنها تكون على صواب و من جاء من بعد و حاول أن يذكرها"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 44,
    "start": 767.94,
    "end": 785.94,
    "text": "أو أن يعني يعد لها لعله هو المخطئ فلتتبين لكن الحاصل أنها إن نسيت و تركت شوطا أو شوطين فهذا يعني أنها لا زالت في عمرتها و أن عليها الإتيان بالشوطين"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 45,
    "start": 786.54,
    "end": 803.7,
    "text": "هي إن كانت قد جاءت بالأشواط السبعة كلها فلا حرج عليها إن شاء الله تعالى و صادفت قولا بقي ما يتعلق بما أتته من تحل قبل تمام العمر و إن كانت قد باشرت شيئا من محظورات الإحرام"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 46,
    "start": 803.7,
    "end": 819.34,
    "text": "فإن عليها فدية من صيام أو صدقة أو نسك و الله تعالى أعلم نعم نعم طيب ناصر الرحبي فيما يتعلق بهذه الفتاوى أيضا و أحكام يقول بعض المكلفين حين يقع في مسألة فقهية"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 47,
    "start": 819.34,
    "end": 834.44,
    "text": "فإنه يبحث عن حكمها في كتب الفتاوى أو الجوابات أو يبحث عن سؤال مشابه في برامج الإفتاء كهذا البرنامج أو يسأل أحد المتعلمين من غير أهل الفتوى فيفعل نفس الفعل في بحثه عن قواب المسألة الآن السؤال"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 48,
    "start": 834.44,
    "end": 851.0,
    "text": "ما ضابط نقل الحكم من مسألة إلى نظيراتها هذا يتفاوت بين مسألة و أخرى و بين محتاج إليها و آخر المقصود"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 49,
    "start": 851.0,
    "end": 866.92,
    "text": "و أن بعض المسائل هي نعم ذات المسائل و لا تخفى على أحد لكثرة إتيان الناس لها و تعرفهم عليها و معرفتهم بحكمها فهي لا تختلف بين زيد و عمر و هند"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 50,
    "start": 866.92,
    "end": 885.06,
    "text": "حكمها واحد في الجميع و لا يكتنفها تفاصيل و متعلقات و أحوال و شرائط فمثل هذا لا حرج في نقلها و الأخذ بها لنضرب لذلك أمثلة يعني حكم الإسبال على سبيل المثال"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 51,
    "start": 885.06,
    "end": 902.18,
    "text": "صلاة المسبل لكثرة معرفة الناس بها و لكثرة ما تداولوه من فتاوى فإنه لا حاجة إلى أن يأتي إلى شيخ مجتهد أو إلى أحد المفتين ليسأله عن حكم هذه المسألة لأن صار حكمها معروفا"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 52,
    "start": 902.18,
    "end": 918.8,
    "text": "نعم و هنا لم أضرب مثالا بما هو ظاهر كأن يكون السؤال عن ركعات الفرائض على سبيل المثال كم ركع في السفر لنقول أو كم ركع في الحضار فهذه أيضا مما لا تختلف"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 53,
    "start": 918.8,
    "end": 933.84,
    "text": "لكن لا أظن أن السائل يقصد هذا النوع من المسائل الظاهرة لكن هنا في هذا النوع من المسائل التي لا تكاد توجد فوارق بين الواقعين فيها"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 54,
    "start": 933.84,
    "end": 951.22,
    "text": "و يكون حكمها واحدا فلا مانع من النقل نعم و كذلك الناقل إن كان من طلبة العلم الذي تعلم العلوم الشرعية تفقها في دين الله تبارك و تعالى و هذا النوع من المسائل"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 55,
    "start": 951.22,
    "end": 967.16,
    "text": "مما اعتاد التعرض له دراسة و تلقيا من أهل العلم و متابعة لهذا النوع من المسائل الفقهية فلا حرج عليه أن ينقله لكن إذا كانت المسألة يمكن أن تختلف"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 56,
    "start": 967.16,
    "end": 983.64,
    "text": "من حالة إلى أخرى لنأخذ مثلا مسألة طلاق نعم فنعم لو كانت المسألة فقط مجرد لفظ طلاق صريح فهذه أيضا لأن نص عليها في كتاب الله عز وجل"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 57,
    "start": 983.64,
    "end": 1001.62,
    "text": "و لشهرتها فلا يكاد تخفى على مجتمع مسلم نعم لكن إذا كانت من ألفاظ الكناية أو إذا احتف بها تعليق أو إذا زعم الرجل أنه لم يكن في وعيه لأي سبب من الأسباب لمرض لغضب لسكر لغير ذلك من الأسباب مشروعة كانت و غير مشروعة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 58,
    "start": 1001.62,
    "end": 1017.84,
    "text": "نعم ففي هذه الحالة ليس له أن ينقل فتوى لمسألة سمعها يظن أنها مشابهة فيأتي فينقل لأن هذه تترتب عليها آثار و لأن اللفظة الواحدة يمكن أن تغير من الحكم الشرعي لأنها أحكام بنيت على الألفاظ"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 59,
    "start": 1017.84,
    "end": 1036.12,
    "text": "نعم و لا بد من معرفة تفاصيلها من الواقع فيها فضلا عن أن تؤخذ من من تنقل عنه نعم فإذا المسألة يصعب أن أضع ضوابط نعم لكن قلت بأن من حيث المسائل نفسها"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 60,
    "start": 1036.12,
    "end": 1051.92,
    "text": "و من حيث الناقل لها أما من حيث المسائل فإذا كانت من المسائل المشهورة و التي لا يختلف حكمها باختلاف أحوال المكلفين نعم فهذه لا حرج و أما من حيث الناقل فإنه إذا كان من أهل العلم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 61,
    "start": 1051.92,
    "end": 1068.84,
    "text": "يعني لا نتحدث عن جاهل لا يعرف شيئا و يأتي و يقول أنا سمعت الشيخ الفلان فالحكم كذا و يفتي بجهل فهذا يمكن أن يرده موارد الهلاك والعياذ أن يرد نفسه و يرد غيره موارد الهلاك و رأينا من هذا الشيء الكثير لكن إذا كان من طلبة العلم الشرعي"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 62,
    "start": 1068.84,
    "end": 1085.3,
    "text": "الذين تفقهوا في الدين و جالسوا أهل العلم و سمعوا تدربوا على هذا النوع من المسائل فهؤلاء يمكن لهم أن ينقلوا الفتاوى الشهيرة المعروفة في مثل هذا النوع من المسائل المتقدم وصفها"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 63,
    "start": 1085.3,
    "end": 1101.6,
    "text": "والله تعالى على نأخذ مكالمة لأخ أحمد منذري السلام عليكم وعليكم السلامة طلع بركاته أحمد وضيلة شيخ كيف الحال؟ الله يحفظك أهلا بك ومرحبا عندي سؤال بخصوص تداول عقود الخيارات أو الـ option"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 64,
    "start": 1101.6,
    "end": 1117.04,
    "text": "بما يسمى بالـ option هل هذا جائزة أو حرام؟ أعطينا ترقمتها العربية وإذا فيها تحريم الأسباب طيب أحمد تضل عقود ماذا؟ عقود الخيارات تداول عقود الخيارات"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 65,
    "start": 1117.04,
    "end": 1132.36,
    "text": "الـ option طيب واضح نعم بارك الله فيك مشكور أحمد بارك الله فيك شكرا جزيلا لك أحسنت طيب لنبقى مع أحمد عقود الخيارات مرت عليكم لا شك"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 66,
    "start": 1132.36,
    "end": 1147.5,
    "text": "عقود الخيارات يعني أكثر أو قرار هيئة المراجعة والمحاسبة المؤسسات المالية الإسلامية يمنع منها لجملة محاذير"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 67,
    "start": 1147.5,
    "end": 1164.3,
    "text": "ويمكن لنا أن نتعرض لها عندما نتعرض لنخصص مثلا بعض الأسئلة للمعاملات المالية المعاصرة بما فيها عقود الخيارات ما مع عقود الخيارات هذا بباب التعريف فقط عقود الخيارات لها أنواع لهذا أردت تأجيلها حتى نبسط فيها أكثر"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 68,
    "start": 1164.3,
    "end": 1182.04,
    "text": "لها أنواع تدخل البعض يدخل فيها أيضا نوعا آخر يسمى عقود المستقبلية نعم و يعني و بعض يقتصر يميز بين عقود الخيارات و يستثني بعض صورها و عقود المستقبلية لذلك أرى أن نفرج لها يعني سؤالا"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 69,
    "start": 1182.04,
    "end": 1198.2,
    "text": "إن شاء الله تعالى بإذن الله أو حتى أيضا لا تقتطع إيجابة ليست متصورة صحيح أحمد العيسري يقول تتزاحم على المسلم أبواب الإنفاق لخيرات شتى لا سيما في موسم رمضان و لكن تبقى قدرته المالية محدودة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 70,
    "start": 1198.2,
    "end": 1213.84,
    "text": "فهل هناك ترتيب يستعان به لبدل ما تيسر من اليد أو في اليد السؤال فيما يتعلق بالتبرعات نعم والصدقات التي هي من النفل و المندوب إليه"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 71,
    "start": 1213.84,
    "end": 1228.94,
    "text": "و الجواب نعم فما كان من تبرع يعم نفعه و يمتد أثره فهو أولى بالتقديم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 72,
    "start": 1228.94,
    "end": 1247.14,
    "text": "نعم فكل صدقة يعم خيرها أي يكون خيرها عاما و يمتد أثرها فهذه الصدقة تكون أولى بالتقديم من تلك التي يكون نفعها خاصا و أثرها ضيقا"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 73,
    "start": 1247.14,
    "end": 1262.5,
    "text": "هذا المبدأ العام فلنضرب بعض الأمثلة إذا اشتدت الحاجة في مجتمع من المجتمعات لفاقة لمجاعة لظلم واقع عليه كما هو شان إخواننا في غزة الآن"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 74,
    "start": 1262.5,
    "end": 1279.64,
    "text": "و عدوان و تقطيع لسبل إيصال المعونات و الغذاء و لما يمارسه العدو الغاشم من تجويع متعمد لهم فهؤلاء اشتدت حاجتهم و النفع يكون عاما"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 75,
    "start": 1279.64,
    "end": 1297.1,
    "text": "و الأثر يكون ممتدا إذن هم أولى من غيرهم بالعون و مد يد الصدقة و التبرع إن لم يكن ذلك في صدارة ما ينبغي للمسلمين اليوم أن يشتغلوا به"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 76,
    "start": 1297.1,
    "end": 1314.64,
    "text": "و كذا يقاس الحال على ما يتعلق على سبيل المثال بما فيه نشر للعلم فإننا نجد أيضا أن سنة رسول الله صلى الله عليه وآله و سلم تحف على العلم ذكر رسول الله صلى الله عليه وآله و سلم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 77,
    "start": 1314.64,
    "end": 1336.22,
    "text": "في ما ذكر الصدقة من العلم الذي ينتفع به أو ما كان متعلقا بكتاب الله عز وجل هذا أيضا من العلم الذي يورثه أو كتاب يورثه فكل هذه تؤكد أن ما كان متعلقا بنشر العلم في مجتمع المسلمين"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 78,
    "start": 1336.22,
    "end": 1357.7,
    "text": "فهو أولى بالتقديم في التبرعات والصدقة لأن خيره يكون عاما ولأن أثره يبقى ممتدا وهكذا ينظر المكلف في هذه الوجوه بقي أن هناك بعض الوجوه التي يمكن أن يكون أثرها خاصا بالمكلف نفسه"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 79,
    "start": 1357.7,
    "end": 1377.12,
    "text": "فيتبرع في وجه من الوجوه أو ينفق نفقة في شيء من ما هو مندوب إليه أو نفل في حقه هو لكن أثره عليه عظيم يعود عليه بمزيد من التزكية و من إقباله على الله تبارك وتعالى"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 80,
    "start": 1377.12,
    "end": 1395.76,
    "text": "و من سماحة نفسه لتجود في الوجوه المتقدم ذكرها فهذا لا مانع منه يعني بعض الناس بحاجة إلى ما يجدد له إيمانه و يبعث فيه العزيمة بإتيان شيء من العبادات التي يعود نفعها عليه هو"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 81,
    "start": 1395.76,
    "end": 1414.04,
    "text": "نعم من القربات و النوافل و الطاعات حتى تجود نفسه فيما هو أعظم و تسخو يده لإخوانه بمزيد من الصدقات أما إذا قصر فيما يعود عليه هو بنفع"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 82,
    "start": 1414.04,
    "end": 1430.9,
    "text": "فيمكن أن تغلبه نفسه أو أن تنازعه أهواءه فيقبض يده و لا يبسطها لإخوانه فمثل هذه الأحوال أيضا تتفاوت من مكلف إلى آخر"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 83,
    "start": 1430.9,
    "end": 1451.78,
    "text": "فينبغي اغتنام إقبال النفس و إدبارها ينبغي التعرف على أحوال النفس و السعي إلى تزكيتها بما يدفعها إلى فعل الخير نعم و الله تعالى أعلم نعم أظن أننا نحتاج إلى أن نقف مع فاصلا قصير"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 84,
    "start": 1451.78,
    "end": 1468.46,
    "text": "أعزائنا نقف مع فاصلا قصير نعود إليكم بعده بإذن الله مرحبا بكم أعزائنا الكرام مرة أخرى أحد الإخوة و نعتدر عن ذكر الأسماء نظرا لأن الأسماء تكون منقوصة أحيانا و ليست واضحة أو معبرة عن أصحابها أسأل يقول في سورة القمر"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 85,
    "start": 1468.46,
    "end": 1487.08,
    "text": "في قصة يعاد و ثمون قال الله تعالى فكيف كان عذابي و نذر و في قصة لوط قال تعالى فذوقوا عذابي و نذر فما مناسبة التحذيرين في سورة القمر تكررت هاتان الآيتان"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 86,
    "start": 1487.68,
    "end": 1502.94,
    "text": "لكن تكرار فكيف كان عذابي و نذر أكثر من تكرار فذوقوا عذابي و نذر نعم و بإجمال فإن آية"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 87,
    "start": 1502.94,
    "end": 1519.0,
    "text": "فكيف كان عذابي و نذر بصيغة الاستفهام تدل على ما يدل عليه الاستفهام في هذا السياق و هو التعجيب من حال هذا العذاب"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 88,
    "start": 1519.0,
    "end": 1534.96,
    "text": "الذي أصاب هؤلاء القوم المكذبين نعم تعجيب السامعين نعم و التهويل مما أصابهم لدى السامعين بشدته ببيان عظيم ما أصابهم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 89,
    "start": 1534.96,
    "end": 1551.38,
    "text": "و شديد ما لقوه نعم إذن المقصود هو التعجيب و التهويل و التعظيم للسامعين مما أصاب القوم الذين يذكرهم الله تبارك و تعالى ليكونوا عبرة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 90,
    "start": 1551.38,
    "end": 1568.04,
    "text": "لكفار مكة أما فذوقوا عذابي و نذر فهذا الخطاب لمن حل عليهم و وقع بهم العذاب و حل بهم العذاب فهو من التبكيت و التوبيخ و التعذيب لهم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 91,
    "start": 1568.04,
    "end": 1584.2,
    "text": "نعم فهو مع ما أصابهم فإنهم خوطبوا بمزيد من التبكيت و التوبيخ نكاية لهم في العذاب فذوقوا عذابي و نذر و"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 92,
    "start": 1584.2,
    "end": 1601.9,
    "text": "و كأنهم موجودون يسمعون نعم و لذلك ذكراء المفسرون كيف خوطبوا بهذا الخطاب هذه يعني جملة مقول القول هذه كيف خوطبوا و قيل بأن ذلك إنما يمكن أن يكون من الرأي لهم كما يمر ملك على من يعدب"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 93,
    "start": 1601.9,
    "end": 1618.38,
    "text": "فيقول له بأن بأنك ذق هذا العذاب نعم يعني الرأي من الخارج و قيل بأنهم سمعوا ذلك الصوت أو أنه قذف في قلوبهم سماع ذلك الصوت"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 94,
    "start": 1618.38,
    "end": 1634.62,
    "text": "عند تعذيبهم عند إصابة العذاب إياهم فهذا هو الفارق أما التكرار تكرار الآيتين تكرار فكيف كان عذابي و نذر و فذوقوا عذابي و نذر كما قلت بأنه تكرر"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 95,
    "start": 1634.62,
    "end": 1650.58,
    "text": "و سورة القمر فيها التكرار هذا يرد كثيرا و لقد يسرنا القرآن للذكر فهل من مدكر هي أكثر ما تكرر في السورة فالمقصول منه و إشباع المعنى"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 96,
    "start": 1650.58,
    "end": 1666.52,
    "text": "عند ذكر كل قصة من هذه القصص بل يتكرر في القصة الواحدة لإشباع هذا المعنى و لمناسبة السياق له بتهويل ما أصابهم و التذكير بما أصابهم مع التعريض بأهل مكة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 97,
    "start": 1666.52,
    "end": 1681.6,
    "text": "فحينما يقول فكيف كان عذابي و نذر ففيه تعريض بأهل مكة و لأن ذلك غير بعيد عنكم إن أنتم أعرضتم عن دعوة الحق و أنفتم من قبول ما جاءكم به الرسول صلى الله عليه و آله"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 98,
    "start": 1681.6,
    "end": 1698.02,
    "text": "عليه الصلاة والسلام و الله تعالى أعلم نأخذ سؤالا آخر حتى نستوعب قدرا قيدا من الأسئلة السائل يقول طيب نأخذ هذا السؤال أو نأخذ هذا السؤال"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 99,
    "start": 1698.02,
    "end": 1713.28,
    "text": "طيب السائل يقول أنا طالب في مدرسة من مدارس من مدارس نمر الآن بفترة اختبارات قصيرة و أنا أشهد الكثير من حالات الغش في جميع الاختبارات و أنصحهم دائما بالتوقف عما يفعلون"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 100,
    "start": 1713.28,
    "end": 1729.56,
    "text": "و لا يأخذون بنصيحتي و إن أخبرتم مراقب الاختبار أو المعلم تضررت منهم بالقول و الفعل فماذا يجب عليه عليه أن يستمر في نصحهم و تنبيههم و تذكيرهم و إن وجد طريقة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 101,
    "start": 1729.56,
    "end": 1745.02,
    "text": "يبلغ بها المدرسة أو المراقب دون أن يصيبه ضرر فلا حرج عليه ليسعى إلى ذلك أيضا دون ضرر عليه يعني أن يكتب له دون أن يذكر اسمه أو أن يرسل إليه"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 102,
    "start": 1745.02,
    "end": 1761.48,
    "text": "بطريقة ما لتنبيهه لمنع الطلاب الآخرين من الغش و الإخلال بالأمانة أمانة التعلم و أمانة الاختبارات و لكن عليه أن يستمر في نصحهم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 103,
    "start": 1761.48,
    "end": 1779.24,
    "text": "و لا شيء عليه فوق ذلك و الله تعالى أعلم نصح الطلاب فقط نصح الطلاب و إن وجد وسيلة لإخبار المعلم أو الإدارة أو المراقب دون ضرر عليه و يشير إلى أنه إذا أخبر المراقب أو المعلم قد ينشأ من ذلك ضرر بالغ عليه"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 104,
    "start": 1779.24,
    "end": 1795.42,
    "text": "ليبحث عن وسيلة دون ضرر طيب إذا أخبره هو أثناء الاختبار طبعا لأنه ربما بعد الاختبار قد يذهب إلى أنه فلان غشة هل يلزمه أيضا في هذا أم لا يلزمه؟ لا يلزمه هو يريد اختفاء هذه الظاهرة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 105,
    "start": 1795.42,
    "end": 1810.62,
    "text": "و يريد علاجا لهذه الظاهرة و هو يلحظ أنها تتكرر و يخشى أن تكون عليه مؤاخذة أنه مع رؤيته لها و أن يقعد ساكتا لكن عليه كما قلت أن ينصح قدر استطاعته"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 106,
    "start": 1810.62,
    "end": 1826.08,
    "text": "نعم المغامرة شديدة جدا السائل يقول أيضا من لم يكن يعلم بأن الجنابة توجب الغسل لسنوات عديدة فعلم فتاب إلى الله فماذا عليه في مواضيع الصلاة و الصيام السابقة؟ نعم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 107,
    "start": 1826.08,
    "end": 1842.18,
    "text": "فيما يتعلق بالصلوات التي أداها دون أن يكون على طهارة من الجنابة التي أصابته فإن عليه بعد التوبة إلى الله تبارك و تعالى أن يقضي تلك الصلوات"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 108,
    "start": 1842.18,
    "end": 1857.58,
    "text": "و كذا الحال في صيامه الذي صامه و هو على جنابة لم يغتسل فإن عليه قضاء صيام تلك الأيام و ليتحرى حتى تطمئن نفسه"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 109,
    "start": 1857.58,
    "end": 1873.64,
    "text": "يعني ليتحرى ما يلزمه قضاءه من صلوات و صيام حتى إذا كان لا يعرفه بالضبط حتى يبلغ حد طمأنينة النفس أنه وفى الذي عليه أدى ما عليه من هذه الفرائض"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 110,
    "start": 1873.64,
    "end": 1889.64,
    "text": "و هذه المسألة تتكرر كثيرا للأسف الشريد و المجتمع بأسره يتحمل تبعتها من الأسرة من الوالدين و من المدرسة و من المكلف نفسه"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 111,
    "start": 1889.64,
    "end": 1908.6,
    "text": "فإن عددا من الأسر للأسف الشريد تأنف من أن تلتفت إلى تفقيه أولادها في أمور الطهارات و ذكورا و إناثا فإذا بهم بعد ذلك يقعون في مثل هذه الأخطاء الكبيرة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 112,
    "start": 1908.6,
    "end": 1925.64,
    "text": "التي يترتب عليها الكثير من العمل لأجل القضاء و تدارك ما فات و كذا الحال بالنسبة للمدارس لا أعرف لماذا لا يركز على هذه القضايا مع أنها موجودة في المنهج حسب علمي"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 113,
    "start": 1925.64,
    "end": 1940.86,
    "text": "لكن كيف لا يقوم المدرسون بتنبيه الطلاب و تعريفهم بتأكيد عليها و أن يقفوا معهم عليها و أن يبينوا لهم موجبات الغسل"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 114,
    "start": 1940.86,
    "end": 1956.84,
    "text": "و كيفية الغسل و خطورة التهاون في الغسل و كذا الحال بالنسبة كما قلت يعني للأسر التي تجد أنها لا تأخذ بأولادها إلى حلقات العلم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 115,
    "start": 1956.84,
    "end": 1972.28,
    "text": "و إلى المساجد أو إلى المراكز الصيفية ليتفقه في مثل هذه الأمور و في مقابل ذلك تجد أنهم يأخذونهم سياحة شرقا و غربا و هم لا يعرفون أحكام الأحكام التي يحتاجون إليها"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 116,
    "start": 1972.28,
    "end": 1989.74,
    "text": "الأحكام الواجبة التي تجب عليهم عند البلوغ لا يعرفونها فيقعون في مشكلات كثيرة من مثل هذه المسألة التي عرضت علينا و كم تكرر أمثالها نسأل الله تبارك و تعالى السلام و العون و التوفيق"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 117,
    "start": 1989.74,
    "end": 2008.06,
    "text": "آمين يا رب العالمين ربما نختم بهذا السؤال إذا كانت الإجابة طويلة أبو أويس يقول في قوله تعالى إِذْ تُصْعِدُونَ وَلَا تَلُونَ عَلَى أَحَدٍ وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ فَأَثَابَكُمْ أَثَابَكُمْ غَمًّ بِغَمْ لِكَيْ لَا تَحْزَنُوا عَلَى مَا فَاتَكُمْ وَلَا مَا أَصَابَكُمْ وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 118,
    "start": 2008.06,
    "end": 2023.34,
    "text": "كيف يكون الغم مثوبة هذا السؤال أولا ننظر في معنى فأثابكم غمًّا بغم ما معنى أثابة أثابكم فالأصل أن أثابة بمعنى الجزاء"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 119,
    "start": 2023.34,
    "end": 2040.66,
    "text": "وإن كثر استعمالها في الخير والبر و في إنالة الثواب الحسن لكنها من حيث استعمالها اللغوي تصدق على الجزاء أيًّا كان"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 120,
    "start": 2040.66,
    "end": 2056.44,
    "text": "فسواء كان الجزاء هذا على خير أو كان الجزاء على شر أو كان الجزاء بشر فبناء على هذا فإنه لا إشكال فإن المخصون فإنه جازاكم فأثابكم غمًّا بغم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 121,
    "start": 2056.44,
    "end": 2071.78,
    "text": "أي جازاكم بغم آخر فوق غم المصيبة التي أصابتكم حينما تخليتم عن رسول الله صلى الله عليه وآله وسلم فررتم التصعدون ولا تلون تبلغون أي تذهبون"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 122,
    "start": 2072.22,
    "end": 2087.46,
    "text": "يعني مسرعين لا تلتفتون إلى شيء لا تلتفتون إلى ما يدعوكم إليه رسول الله صلى الله عليه وآله وسلم لا تلتفتون إلى ما تنصرون به الدين وإنما يعني تهربون لا تلون على شيء"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 123,
    "start": 2087.46,
    "end": 2104.58,
    "text": "تصعدون ولا تلون والرسول في أخراكم فالرسول صلى الله عليه وسلم كان في مؤخر الجيش يدعوهم ويناديهم ثم بعد ذلك حصلت ما حصل من المصيبة من النكاية فيهم ومن فوات الغنيمة وما أبتلوا به"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 124,
    "start": 2104.58,
    "end": 2123.44,
    "text": "فلذلك قال فأثابكم غما بغم أي فجازاكم بما أصابكم من النكاية فيكم أيضا بفوات ما كنتم ترجونه من الغنائم وقيل بأن هذا اللفظ إنما هو من باب المشاكلة"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 125,
    "start": 2123.44,
    "end": 2138.64,
    "text": "ما يعرف في اللغة بالمشاكلة وهو استعمال نفس اللفظ للدلالة على العاقبة فيستعمل اللفظ نفسه لأن الجزاء كان من شكل"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 126,
    "start": 2138.64,
    "end": 2155.78,
    "text": "لذلك يسمى مشاكلة من شكل ما كنتم ترجونه أو تؤملونه فكان استعمال هذه الصيغة للدلالة على أنكم عوقبتم بما أصابكم من غم"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 127,
    "start": 2155.78,
    "end": 2174.68,
    "text": "أما يعني الصورة كلها فهو أن تتابع هذه الابتلاءات تتابع هذه الغموم يمكن أن ينسي الغم الأقل يمكن أن ينسي الأدنى من الغموم التي أصابت الإنسان"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 128,
    "start": 2174.68,
    "end": 2191.0,
    "text": "لاشتغاله بالغم الأكبر وفي هذا درب لهم أيضا وهذا ما ذكره بعض المفسرين أن هذه الغموم التي أصابتهم قد وطنت نفوسهم على احتمال ما يمكن أن يصيبهم من أذى و غم من بعد"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 129,
    "start": 2191.0,
    "end": 2206.58,
    "text": "فلا يعظم ذلك عندهم وإنما عليهم أن يطهروا أنفسهم وأن يطيعوا الله تبارك وتعالى ورسوله صلى الله عليه وآله وأن يلتزموا ما يأمرهم به و الله تعالى أعلم يمين جزاكم الله خير فضيل الشيخ"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 130,
    "start": 2206.58,
    "end": 2222.64,
    "text": "مجموعة أسئلة الأخ صالح العسري أسئلتك فيما يتعلق بالفتح على الإمام طويلة و نحتاج بإذن الله يتعلي إلى وقت كاف نطرحه غدا بإذن الله شكرا لكم فضيل الشيخ جزاكم الله خيرا بارك عزائنا نشكر وإياكم فضيلة الشيخ الجليل الدكتور كهلان بن أبان الخروصي مساعد المفتي العام لسلطنة عمان"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 131,
    "start": 2222.64,
    "end": 2237.92,
    "text": "و كما تلاحظون نطرح أسئلة مختلفة نهتم كثيرا باستفسير نظرا لارتباط الإنسان في رمضان بالقرآن كما أن الأسئلة التي ترد أحيانا قد تكون مكررة فنختار دائما ما يتناسب مع الحديث منها"
  },
  {
    "video_link": "ILtmMu7mRQk",
    "segment_index": 132,
    "start": 2237.92,
    "end": 2252.24,
    "text": "أو نختار الحديث منها و التي لم يسبق أن طرحت سابقا و نحن نشكركم جميعا على جميع هذه الأسئلة و سيكون تواصلكم معنا مفيدا و طيبا بإذن الله و السلام عليكم و رحمة الله و بركاته"
  }
]