[
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 0,
    "start": 0.0,
    "end": 18.36,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته أهلا ومرحبا بكم مع حلقة أخرى وأسئلة متعددة ومتنوعة ومع ضيفنا العزيز فضيلة الشيخ الجليل"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 1,
    "start": 18.36,
    "end": 39.8,
    "text": "الدكتور كهلان بن أبهان الخروصي مساعد المفت العام لسلطنة عمان كذلك أيضا نرحب بأرقامكم الأبياء اتصالاتكم التي تأتي عن طريق إرقامنا الموجودة على الشاشة وننتظركم أيضا للمشاركة بما ترون أنه يخدم القضايا التي تبحثون عنها في إحكام الدين"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 2,
    "start": 39.8,
    "end": 56.26,
    "text": "ونرحب بكم الآن بفضلة الشيخ أهلا مرحبا بكم فضلة الشيخ حياكم الله وأهلا وسهلا بكم وأرحب بالإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 3,
    "start": 56.26,
    "end": 71.68,
    "text": "إنه تعالى سميع المجيب آمين عمران القهور يقول من يمتلك موقعا به أتمة للبيع يعني الموافقة التلقائية لبيع بشكل كامل هل عليه أن يوقفه عند صلاة الجمعة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 4,
    "start": 71.68,
    "end": 87.82,
    "text": "الموقع وحده من يتم البيع وخاصة في المتاجر التي تبيع منتجات رقمية كالتصاميم والصور والثيمات وغيرها والموقع قال طبعا الكل يدخلهم من جميع أنحاء العالم بسم الله الرحمن الرحيم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 5,
    "start": 87.82,
    "end": 110.98,
    "text": "الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا وانفعنا بما علمتنا إنك أنت العليم الحكيم أما بعد فإن من المعلوم أن البيع وقت النداء إلى الجمعة منهي عنه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 6,
    "start": 110.98,
    "end": 136.3,
    "text": "وأكثر أهل العلم على حرمة البيع عند النداء للجمعة والمقصود بالنداء للجمعة أي عند رفع ما نعرفه نحن اليوم بالأدان الثاني لأن ذلك هو النداء للجمعة وذكر أهل العلم أن علة هذا أنهي هو شهود الجمعة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 7,
    "start": 136.3,
    "end": 152.26,
    "text": "فالمقصود هو أن لا يشغلهم البيع والشراء عن شهود الجمعة نعم وأخذ من قول الله تبارك وتعالى يا أيها الذين آمنوا إذا نودي للصلاة من يوم الجمعة فذروا البيع"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 8,
    "start": 152.26,
    "end": 169.16,
    "text": "وهناك من لا تلزمه الجمعة فليس الوقت المنهي عنه لذاته فمن لا تلزمه الجمعة على سبيل المثال"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 9,
    "start": 169.16,
    "end": 184.92,
    "text": "كالمسافر أو المريض أو النساء فلا يقال بحرمة بيعه وشرائه وإنما المكلف الذي تلزمه الجمعة فهو الواقع في النهي وقلت بأن"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 10,
    "start": 184.92,
    "end": 202.02,
    "text": "هل أظهر أن النهي للتحريم وقيل بأن النهي للكراها هل يقع العقد باطلاً؟ بعد ذلك هل يقع البيع فاسداً؟ هذه مسألة أخرى لكن النهي إن كان للتحريم فإن ذلك يترتب عليه التأثيم للواقع فيه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 11,
    "start": 202.02,
    "end": 217.54,
    "text": "والآن في هذه الصورة المسؤول عنها صورة حديثة هناك موقع إلكتروني هو الذي يقوم بإتمام هذه الصفقات صفقات البيع والشراء"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 12,
    "start": 217.54,
    "end": 234.62,
    "text": "بطريقة إلكترونية رقمية والمشترون كما ذكر في سؤاله من مختلف أنحاء العالم فلا يظهر أن هناك مانعاً شرعياً من مثل هذه الصورة فهو ليس بواقع"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 13,
    "start": 234.62,
    "end": 251.2,
    "text": "المكلف نفسه صاحب الموقع ليس بواقع في إثم لم يقم هو بالبيع والشراء ووكيله إذا قلنا بأن هذا هو بمثابة الوكيل إذا قلنا تجوزاً فإن وكيله ليس بمكلف"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 14,
    "start": 251.2,
    "end": 266.78,
    "text": "وإنما هو برنامج إلكتروني أتاحته الوسائل المعاصرة فلا يظهر أن هناك حرج شرعي في ترك البرنامج أو التطبيق مفتوحاً"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 15,
    "start": 266.78,
    "end": 285.18,
    "text": "يستفيد منه من يشتري من ينتفع من هذه الخدمة وصاحبه قائم بواجبه في أداء الصلاة فلا يظهر أن هناك مانع شرعي منه الله تعالى أعلم طيب الآية في سورة الجمعة التي تولوتمها"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 16,
    "start": 285.18,
    "end": 302.52,
    "text": "يا أيها الذين آمنوا إذا ندي للصلاة من يوم الجمعة فاسعوا إلى ذكر الله و ذرع البيع هل تدل هذه الآية على أن التحرك لصلاة الجمعة عند سماع الندائي فقط لأن هناك وردت أحاديث ترغب في التبكير وغيرها"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 17,
    "start": 302.52,
    "end": 320.7,
    "text": "نعم أحسنتم لا الآية تبين الحد الواجب السعي إليه وهو عند رفع الأذان عند رفع النداء عند النداء للجمعة هنا ينهى المكلف عن الانصراف عن الجمعة إلى أي عمل"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 18,
    "start": 320.7,
    "end": 339.36,
    "text": "عمل بيع شراء ويؤمر بالإقبال على الجمعة على تلبية نداء الجمعة بالإقبال عليه لكن دلت السنة النبوية على فضل التبكير للجمعة فمن أتى في الساعة الأولى فكأنما قدم بدنة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 19,
    "start": 339.36,
    "end": 354.84,
    "text": "ومن جاء في الساعة الثانية فكأنما قدم بقرة وهكذا لبيان فضل التبكير إلى صلاة الجمعة لكن متى ينهى عن البيع وإتيان أعمال التجارة عند النداء للجمعة والله تعالى أعلم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 20,
    "start": 354.84,
    "end": 370.3,
    "text": "ما المقصود بالساعة في زمن النبي صلى الله عليه وسلم نعم اختلف فيها نعم ولا يقصد هذا من وقت الضحى أو الساعة لا يراد بها الوقت المعين"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 21,
    "start": 370.3,
    "end": 386.94,
    "text": "وإنما يراد الحث على التبكير فيكون الوصول مبكرا لحيازة فضل الصف الأول نعم ولكي يتمكن هذا المبكر من ذكر الله عز وجل وتلاوة القرآن الكريم فبالنظر إلى الحضور تلك هي الساعة الأولى بالنظر إلى من يأتي بعده"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 22,
    "start": 386.94,
    "end": 404.54,
    "text": "فتلك هي الساعة الأولى و هذا هو الأقرب و الله تعالى علم طيب سؤال يقول السائل أو السائل ربما أنا كم مرة أسه في صلاتي في السجود أسجد السجدة الأولى وأقوم للركعة الثانية"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 23,
    "start": 404.54,
    "end": 420.84,
    "text": "و لما أبدأ بالفاتحة أتذكر أنني لم أسجد السجدة الثانية و مرة سجدت الأولى و قمت للتشهد و بدأت في التشهد في هذه الحالة ماذا أفعل؟ و قبل بيان حكم المسألة الفقهية الفرعية هذه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 24,
    "start": 420.84,
    "end": 438.84,
    "text": "لا بد من التنبيه إلى من يبتلى بشيء من الوسواس نعم فإن فتح الباب أمام الوساوس و الخواطر التي تعتري القلب في شأن العبادات عموما و الصلاة على وجه الخصوص"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 25,
    "start": 438.84,
    "end": 454.76,
    "text": "يؤدي إلى تنامي هذه الخواطر و إلى تمكن هذه الوساوس فيرتاب المصلي من كل أمر يقوم به و يحصل له ذلك بعد فراغه منه و عليه أن يحذر"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 26,
    "start": 454.76,
    "end": 473.64,
    "text": "و قد أرشد رسول الله صلى الله عليه و آله و سلم إلى مسلك التعامل مع مثل هذه الوساوس فقال فليستعذ بالله و لينتهي أو ثم لينتهي و المقصود بذلك أن يستعذ بالله بقلبه و بلسانه أن يستعذ بالله من هذه الوساوس"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 27,
    "start": 473.64,
    "end": 488.96,
    "text": "ثم لينتهي عن الاسترسال فيما يدعوه إليه ذلك الخاطر فيما يوسوس به إليه نفسه ينصرف عنه و يشتغل بما هو بصدده"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 28,
    "start": 488.96,
    "end": 506.08,
    "text": "و لا يلتفت إلى تلك الوساوس و يحمل نفسه على صحة ما أتى به حتى يضيق الخناق على هذه الوساوس فيرتاح منها و تزول عنه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 29,
    "start": 506.08,
    "end": 521.54,
    "text": "هذا لا بد من التنبه إليه لأن هذا النوع من المسائل إذا لم يكن عند الشخص عزم على مواجهة هذه الوساوس فإن الجواب لا ينفعه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 30,
    "start": 521.54,
    "end": 537.46,
    "text": "لأن الجواب سيأتي ببيان حكم شرعي و إذا بالموسوس يأتي و يقول لكنك قلت كذا و أنا لعل صورتي مختلفة أو قيدت الجواب بكذا و أنا أظن أني لست كذلك و سلسلة لا تنتهي"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 31,
    "start": 537.46,
    "end": 554.14,
    "text": "هذا للتنبيه و هو تنبيه عام يعني أحيانا بعض المسائل تشي بأن هناك قدرا من الوسوسة فهذا هو مسلك التعامل مع الوساوس لكن إن حصل على سبيل السهو"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 32,
    "start": 554.66,
    "end": 571.14,
    "text": "و غلب على الظن أن المصلي لم يأتي بالسجدة من السجدتين فالسجود ركن في الصلاة و على هذا فإن الواجب عليه أن يرجع إليه أن يرجع إلى موضع السجود و يأتي بالسجدة الثانية"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 33,
    "start": 571.72,
    "end": 591.76,
    "text": "ثم بعد ذلك يكمل صلاته و الله تعالى أعلم نعم أمتى يعود إلى السجود؟ يعود إلى سجوده طالما أنه يعني هي السائلة تقول بأنها سائلة أو سائل؟ نعم السائلة؟ يعني ليس واضحا طيب السؤال طالما أن السؤال ناية تقول بأنها في قيامها تذكرت أو غلب على ظنها"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 34,
    "start": 591.76,
    "end": 607.66,
    "text": "إما في قيامها أو في تشهدها بمعنى أنها عند الرفع من السجود و دخلت في الركن الذي بعده فإنها تذكرت أو فإن السائلة تذكر ففي هذه الحالة يرجع إلى ذلك الموضع نعم أخذ مكالمة صالح"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 35,
    "start": 607.66,
    "end": 622.86,
    "text": "يعني السجدتان ركن واحد نعم السجود في الصلاة نعم من سجدتين هذا السجود هو الذي يقال بأنه ركن واحد فهذا كأنه كمن لم يقرأ على سبيل المثال الفاتحة مع فارق نعم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 36,
    "start": 622.86,
    "end": 638.22,
    "text": "لكن كمن لم يقرأ إلا نصف الفاتحة فهذه السجدة الواحدة لا تغني و ليس بسجود كامل و الله تعالى أعلم طيب و كما تفضلتم المسألة في الغالب تكون ناشية عن وسواس نعم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 37,
    "start": 638.22,
    "end": 655.72,
    "text": "أو أن يكون مجرد ظن خاطر نعم فإن لم يكن غالبا فلا يلتفت إليه يعني إذا غلب على الظن نعم إذا غلب على الظن ولكن انتهينا من موضوع الوسوس إن غلب على الظن أن هذا المصلي لم يأتي بشيء"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 38,
    "start": 655.72,
    "end": 671.56,
    "text": "فإنه يبني على الأقل هكذا يقولون يبني على الأقل أي يقف عندما ظن أنه أتى به تحقق أنه أتى به ثم يكمل صلاته بناء على ذلك والله تعالى أعلم نأخذ مكالمة صالح المعمري لأقل صالح"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 39,
    "start": 671.56,
    "end": 687.1,
    "text": "طيب نأخذ مكالمة أخرى هل هناك عن الخط شخص آخر السلام عليكم وعليكم السلام ورحمة الله أهلا وسلم دكتور الله يحفظك لأقل صالح نعم صالح تفضل الله يبارك فيك"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 40,
    "start": 687.1,
    "end": 702.52,
    "text": "دكتور صالح يعني يرسل بعضهم مقاطع مرئية في مختلف برامج التواصل الاجتماعي وهذه المقاطع إما أن تكون أخباراً أو مقاطع مضحكة أو طراء فنادرة وغيرها بأنواع المقاطع المرئية"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 41,
    "start": 702.52,
    "end": 718.74,
    "text": "ولكن بعضها يحمل صوراً لنساء بعوراتهم كخروج الشاعر مثلاً أو بعض أجزاء الجسد الذي لا يحل المراد أن تخرجها طيب ولا يجد حرجاً في نشرها بأن الحجة هو يبحق الآخرين"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 42,
    "start": 718.74,
    "end": 734.42,
    "text": "نشر الخبر وليس يعني القطد هو نشر العورات طيب يتفرع من هذا السؤال بسيط هل هناك مثلاً مواضع مستثنى يمكن نشر هذا النوع من مقاطع ولو حواف واخذة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 43,
    "start": 734.42,
    "end": 750.72,
    "text": "طيب إن شاء الله بارك الله فيك صالح حسنت أخو عبد الملك سلام عليكم وعليكم سلام أحمد الله بركاته الله يحفظ"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 44,
    "start": 750.72,
    "end": 767.52,
    "text": "بإخوة خطوط خدنة الوزن بما أن اليوم سألتك في قراءة البهدد في أغلب المتاجد أريد أن تركّى خطوط خدنة الوزن أترى قراءة أمن نقضب على الممومين بس لن رح نتوقف عن ثلاثة البلد في التطاعة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 45,
    "start": 767.52,
    "end": 783.64,
    "text": "على التراويق و رحبت بها بأس نفسي لأنني هنكون يبامي علي منزم بثلاثة التراويق مع الوتر لأتي ماري بأننا تقلل الوتر و بعد التراويق لأننا تقلل البيت و ما العمل يعني في الحالة طيب طيب إن شاء الله بارك الله فيك"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 46,
    "start": 783.64,
    "end": 799.3,
    "text": "أحسنت الأخ سالم السلماني يقول ما المقصود بالقرين في قوله تعالى إني كان لي قرين يقول و إنك لمن المصدقين أئذا متنا و كنا ترابا و عظاما أئنا لمدينون"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 47,
    "start": 799.3,
    "end": 816.1,
    "text": "و لينسحب هذا القرين على من يدعو إلى أفكار الحدية و يدعو إلى مهم يعني من هذا القبيل القرين هو الصحي الصاحب الملازم الصاحب الملازم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 48,
    "start": 816.1,
    "end": 834.06,
    "text": "هو الذي يسمى قرينا و هذا السياق من سورة الصافات هو يتحدث عن قرين من الإنس من من كان يخالطهم و يصحبهم ملازما لهم و يقترن به في ذهابه و مجيئه و في"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 49,
    "start": 834.06,
    "end": 850.78,
    "text": "شؤونه و أحواله و لذلك فهو يقصد فهو يصدق على كل قرناء السوء الذين يدعون إلى الباطل و في صدارتهم أولئك الذين يدعون إلى الكفر بالله عز وجل و إلى الإنحاد"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 50,
    "start": 850.78,
    "end": 866.04,
    "text": "فالسياق الذي وردت فيه الآية الكريمة هو سياق تساؤل عباد الله عز وجل المكرمين قال فأقبل بعضهم على بعض يتساءلون قال قائل منهم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 51,
    "start": 866.04,
    "end": 882.78,
    "text": "إني كان لي قرين أي في الدنيا كان لي صاحب ملازم لي يقول أئنك لمن المصدقين أئذا متنا هذا قول القرين الذي كان لهذا الآن الذي لم يسمع له و لم يستجب لشره و سوءه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 52,
    "start": 882.78,
    "end": 898.28,
    "text": "قال يقول أئنك لمن المصدقين أئذا متنا و كنا ترابا و عظاما أئنا لمدينون مدينون أي محاسبون مجزيون على أعمالنا قال هل أنتم مطلعون يقول لأصحابه في الجنة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 53,
    "start": 898.28,
    "end": 913.56,
    "text": "هل أنتم مطلعون فاتطلع فرآه في سواء الجحيم فهنا ثبت له أن هذا القرين كان قرين سوء و حمد الله تبارك و تعالى أن نجاه منه بنعمة منه و فضل فهذا هو المقصود"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 54,
    "start": 913.56,
    "end": 931.36,
    "text": "و لذلك فهو يشمل بلا شك يشمل دعاة الإلحال و دعاة الفساد و أولئك الذين يجرون غيرهم إلى السوء و الرذيلة فكل هؤلاء و العياذ بالله مشمولون بمعنى هذه الآية الكريمة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 55,
    "start": 931.36,
    "end": 946.84,
    "text": "و على المسلم أن يكون حذرا ممن يقارن ممن يصحب و يلزم و ممن يتأثر بهم فعليه أن يكون يقضا أن يجتنب قرناء السوء و أن يستمسك بالله تبارك و تعالى"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 56,
    "start": 946.84,
    "end": 962.98,
    "text": "و أن يحرص على قرناء الخير الذين يدلونه على الخير و يذكرونه بالله تبارك و تعالى و ينصحونه إذا احتاج إلى نصح و ينبهونه إذا غفل و أن يلزم هؤلاء و أن يبتعد عن قرناء السوء"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 57,
    "start": 962.98,
    "end": 977.98,
    "text": "و الله تعالى أعلم الجزء الثاني من سؤاله كيف يطلع عليه و هناك مسافات ربما بين القنة و النار كما يتصبح هذه ذكرها ذكر المفسرون كيف يحصل له ذلك و قالوا بأنه يحتمل وجوها و لهذا طوى القرآن الكريم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 58,
    "start": 977.98,
    "end": 993.14,
    "text": "ذكر تفاصيلها لأنهم يعني كما وصفهم الله تبارك و تعالى أن لهم فيها ما يدعون فكل ما يطلبون يجابون إليه فيسأل ربه تبارك و تعالى أن يريه حالا هذا القرين"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 59,
    "start": 993.14,
    "end": 1008.94,
    "text": "الذي كان من شأنه كذا و كذا في الدنيا فيتيح الله عز وجل له الاطلاع عليه و هذا من يعني من نعمة الله عز وجل على عباده و هنا ملحظ"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 60,
    "start": 1008.94,
    "end": 1024.88,
    "text": "أيضا ذكره أهل التفسير أن بعض هذه الذكريات قد يصحبها شيء من في وقتها لما حصلت المواقف و هذه كانت كان فيها شيء من المشاعر النفسية إما من الامتعاض"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 61,
    "start": 1024.88,
    "end": 1040.44,
    "text": "أو التردد أو غير ذلك أو الحزن ولكن هذه الذكريات تكون فيها الآخرة هي ذكريات يتلذذ بها لأن الجنة دار نعيم فإذا كيف يحصل له ذلك"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 62,
    "start": 1040.44,
    "end": 1056.96,
    "text": "إما أن يعني يطلع عليه بعضهم يذكر بأنهم يمكن لهم أن يطلعوا على أهل النار و إما أن يمثل له أن ينقل إليه ذلك الحاصل أن هذا لا و خاصة اليوم مع ما نراه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 63,
    "start": 1056.96,
    "end": 1073.62,
    "text": "مما هو متاح لبني البشر في عالمنا اليوم فلا يستبعد ذلك في قدرة الله عز وجل في الآخرة و لهذا لم يذكر لم تذكر الكيفية نعم سؤال أخ صالح معمرو قبل ذلك ننبه إلى أن البرنامج نبث حلقات"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 64,
    "start": 1073.62,
    "end": 1089.6,
    "text": "عن فقه الهواتف الذكية بعد ذلك صدرت في كتاب باسم فضلة الشيخ و فيه الكثير من الإحكام المتعلقة بالتعامل مع الهواتف الذكية سواء كانت التعامل مع تقنياتها و ما يرتبط بذلك من الإحكام الشرعية أو التعامل مع أخلاقياتها"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 65,
    "start": 1089.6,
    "end": 1104.8,
    "text": "أرجو العودة إلى ذلك الكتاب و أيضا إلى الحلقات و هي موجودة في أرشيف الآن يبقى أن نسأل سؤالهم بباب التذكير أقبتم عليه سابقا لا شك و هو الأحكام الشرعية المتعلقة بتبادل الصور في شبكات التواصل"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 66,
    "start": 1104.8,
    "end": 1121.06,
    "text": "و ما تتضمنه أحيانا هذه الصور من خدش للحياة أو مما يخالف لا لا يصح ما كان فيه إظهار للعورات و ما كان فيه ما ينهى عنه شرع الله تبارك وتعالى"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 67,
    "start": 1121.06,
    "end": 1136.44,
    "text": "فإنه لا يصح أن يكون مما ينشره المسلم و إنما إذا حصل له و اطلع عليه و كان فيه ما يدعو إلى أن ينشر"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 68,
    "start": 1136.44,
    "end": 1151.98,
    "text": "فلينشر المضمون فلينشر المضمون الذي يشتمل عليه سواء كان ذلك من خبر أو كان ذلك من تحليل أو كان ذلك مما يمكن أن ينتج عنه شيء من الخير و الفائدة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 69,
    "start": 1151.98,
    "end": 1167.22,
    "text": "فلينشر المضمون أما أن ينشر ذات المقطع و هو مجتمل على ما يسخط الله تبارك وتعالى فلا ينبغي للمسلم أن يكون سببا لنشر ما لا يحل و الله تعالى أعلم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 70,
    "start": 1167.22,
    "end": 1182.94,
    "text": "نعم دخ عبد الملك يقول مع بداية العشر الأواخر يسأل عن صلاة الوتر ما هو الأفضل هل يصليها مع الترويح أم يصليها مع قيام الليل أما إذا كان لن يفصل بنوم فالأولى أن يؤخر الوتر"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 71,
    "start": 1182.94,
    "end": 1198.32,
    "text": "و أن يجعلها آخر صلاته فيختم بها قيامه للليل فبعد أن يتهجد و يصلي ما شاء الله تعالى له أن يصلي في الليل فإنه يختم ذلك بالوتر و له أن"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 72,
    "start": 1198.32,
    "end": 1215.46,
    "text": "في صلاة الجماعة في صلاة التراويح أن لا يصلي الوتر مع الجماعة و أن ينتظر إلى حين الذكر و الدعاء إذا رغب و يمكن له أن يصلي معهم ثم بنية النافلة ثم في الركعة الثالثة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 73,
    "start": 1216.24,
    "end": 1233.18,
    "text": "يسكت فإذا قام فإذا سلم الإمام قام هو و أتى بركعة لتكون نافلة في حقه فيكون المجموع أربع ركعات و الله تعالى أعلم طيب حلول هناك أفضلية فضلة الشيخ لصلاة الوتر في جماعة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 74,
    "start": 1233.18,
    "end": 1248.82,
    "text": "لأنه ربما في قيام الليل لا يصلونها جماعة مثلا لو صلى مع جماعة هذه حكمها يعني في رمضان رخص في أدائها في جماعة تبعاً казاء أداء صلاة القيام في جماعة تبعاً لأداء التراويح في جماعة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 75,
    "start": 1248.82,
    "end": 1267.3,
    "text": "و إلا فإنها لا تصلى جماعة في الأحوال العادية و إنما تصلى في رمضان عقب التراويح ففضلها من فضل شهود الجماعة ولكن لا حرج عليه إن لم يشهدها إن لم يصلها معهم لأنه يريد أن يصلي ما شاء في الليل"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 76,
    "start": 1267.3,
    "end": 1282.7,
    "text": "فلا حرج عليه والله تعالى على نأخذ مكالمة أخرى الأخ أحمد النوفلي السلام عليكم في الزوء وعليكم السلام ورحمة الله وبركاته حياكم الله حياكم الله أخي بارك الله فيك الله يحب"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 77,
    "start": 1282.7,
    "end": 1298.04,
    "text": "معي سؤال ayd ci سؤال الأول ما يحكم زكاة الأبهم الأبكم زكاة الأبكم نعم زكاة الأبكم يمكن الزكاة أو زكاة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 78,
    "start": 1298.04,
    "end": 1313.42,
    "text": "زكاة زكاة زكاة الشرعية التذكية تذكية الحيوان نعم ściف السؤال الثاني شخص ي abonnés جماعة فقاشق قطط عن يسار الإمام"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 79,
    "start": 1313.42,
    "end": 1329.72,
    "text": "علما بأن المكان في ذلك الحالة ضيق ولا يمكن للمأمومين أن يرجعوا للخلب ولا يمكن للإمام أن يتقدم للإمام يعني للأمام ولكن يوجد مستثع عن يمين المأموم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 80,
    "start": 1329.72,
    "end": 1347.16,
    "text": "يعني الأول فيصف يمين الإمام نعم فلا في هذه الحالة هنسع له صحيح وماذا كان عليه وماذا حكم صلاة طيب يعني هو لم يجد مكانا ليصف على يمين الإمام"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 81,
    "start": 1347.16,
    "end": 1364.5,
    "text": "لا يمين الإمام يصف في مكان يصف جنبه يعني هو صف في اليسار إذن هو صف في اليسار طيب إن شاء الله بارك الله فيك أحسنت لأخ سليمان العامري"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 82,
    "start": 1364.5,
    "end": 1380.94,
    "text": "السلام عليكم دكتور سيد وعليكم السلام ورحمة الله وبركاته الله يحفظك أمين الله يحفظك أمين جميع قبل الدكتور سلام عليكم وعليكم السلام ورحمة الله حياكم الله وبركاته باركاته باركاته باركاته باركاته"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 83,
    "start": 1380.94,
    "end": 1397.86,
    "text": "دكتور كيف نديه ناطي للعدي يسواء فضأ لو تكرمت لما ينزل كان القرآن عن الرسول صلى الله عليه وسلم بسم الله عن طريق جبريل عليه سلام نعم وكان يعني الرسول صلى الله عليه وسلم يتلقى القرآن هل كان رسول الله يحفظ القرآن هذا"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 84,
    "start": 1397.86,
    "end": 1413.12,
    "text": "وبعد ذلك يتلوه للصحابة كيف يتم تجميع القرآن هذا من هذا رسول الله عليه كيف يتم هذا تجميع بارك الله فيكم شكرا قزيرا"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 85,
    "start": 1413.12,
    "end": 1429.12,
    "text": "الله يبارك فيك الله يحولك هل يمكن للأبكم أن يذكي أن يذبح نعم خلاف فمن أهل العلم من يقول بأن الأبكم لا يذكي إذ لا يتأتى منه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 86,
    "start": 1429.12,
    "end": 1445.58,
    "text": "ذكر الله عز وجل بلسانه ولكن الأكثر على صحة تذكية الأبكم كما تصح سائر عقوده وعباداته التي يؤديها فليس أمر الذكات بأشد من أمر صلاته"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 87,
    "start": 1445.58,
    "end": 1460.98,
    "text": "وما يشترط فيه الإتيان بالألفاظ على أن يأتي بما يتيسر له من ذكر فإن كان يحسن الكتابة فليكتب له أن يكتب"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 88,
    "start": 1460.98,
    "end": 1476.74,
    "text": "إذا كان لا يحسن الكتابة فليكن ذلك بالإشارة المفهمة التي تدل على ذكر الله عز وجل عند ذبحه الحاصل وهذا هو الأقرب إلى يعني"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 89,
    "start": 1476.74,
    "end": 1492.42,
    "text": "الصواب أن ذكاته تصح على أن يأتي بذكر الله عز وجل بالإشارة المفهمة لمعنى الذكر نعم ثم يعني بعد هذا الذكر"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 90,
    "start": 1492.42,
    "end": 1508.8,
    "text": "بعد أن يسمي الله عز وجل يذبح ذبيحته نعم والله تعالى أعلم نتوسط سؤالي بحديث أو عفوا بسؤال الأخ سعيد هل ما ورد عن حديث النبي صلى الله عليه وسلم بأن مسح الحجر الأسود"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 91,
    "start": 1508.8,
    "end": 1525.84,
    "text": "والركن اليماني يحطان الخطايا هل هذا صحيح يعني هذا ورد هذا الأثر ورد و يذكره الفقهاء و يذكره شراح الحديث في بيان فضل البيت الحرام"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 92,
    "start": 1525.84,
    "end": 1543.2,
    "text": "البيت العتيق و بيان فضل الركن اليماني و ركن الحجر نعم و أن المسح عليهما أن المسح على الحجر الأسود و المسح على الركن اليماني يحطان الذنوب حطا"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 93,
    "start": 1543.2,
    "end": 1560.38,
    "text": "و توجيههم في ذلك إن صحت الرواية أنا لم أتثبت من صحة الرواية كل الذي أستطيع أن أقوله بأن الذين يشتغنون بالفقه و شروح سنة رسول الله صلى الله عليه وآله"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 94,
    "start": 1560.38,
    "end": 1576.72,
    "text": "و سلم يذكرون هذا الأثر في بيان فضل الحجر الأسود و الركن اليماني نعم و يوجهون هذا الأثر أو هذه الرواية بأن المقصود من ذلك هو التذلل"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 95,
    "start": 1577.28,
    "end": 1594.24,
    "text": "و الخضوع لله تبارك وتعالى و التعظيم لبيته الحرام و التقرب إليه بما شرع من عباده و يذكرون هنا حديث سيدنا عمر حينما قبل الحجر الأسود"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 96,
    "start": 1594.24,
    "end": 1612.62,
    "text": "فقال والله إني لا أعلم أنك حجر لا تنفع ولا تضر و لكني رأيت رسول الله صلى الله عليه وآله و سلم يقبلك فأنا أصنع مثله إذن أيضا التأسي برسول الله صلى الله عليه وآله و سلم فكل هذه المقاصد و النوايا"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 97,
    "start": 1612.62,
    "end": 1628.26,
    "text": "هي مما يؤجر عليها المرأ و كما ثبت أن الصلاة إلى الصلاة كفارة لما بينها و الجمعة إلى الجمعة كفارة لما بينها و العمر إلى العمر كفارة لما بينهما"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 98,
    "start": 1628.26,
    "end": 1645.48,
    "text": "فإذن هذه من نفس الباب أنها مجتنبة الكبائر فإن مثل هذه الأعمال التي تكون تعظيما لله عز وجل و خضوعا و تذللا له جل وعلا و تأسيا برسول الله صلى الله عليه وآله و سلم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 99,
    "start": 1645.48,
    "end": 1661.74,
    "text": "دون مزاحمة فيما يتعلق بالحجر الأسود والركن اليماني أو مشقة فإن ذلك مما يؤجر عليه العبد ومما يكون كفارة لسيئاته"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 100,
    "start": 1661.74,
    "end": 1678.94,
    "text": "ما اجتنب الكبائر والله تعالى أعلم نعم إذا صف الإنسان على يسار الإمام نظرا لأن الصف الأول لا يوجد فيه مكان فارغ أنا سمعت مسألة الذي فهمته أن الجماعة كانت من اثنين الإمام و واحد عن يمينه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 101,
    "start": 1678.94,
    "end": 1694.14,
    "text": "ثم لم يكن هناك سعى فصف هذا إلى اليسار نعم فلا الإمام يستطيع أن يتقدم ولا المأموم يستطيع أن يتأخر بهذا المأموم الملتحق"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 102,
    "start": 1694.14,
    "end": 1712.9,
    "text": "نعم ثم ذكر بأنه كانت هناك سعى على يمين الإمام على يمين الواقف عن يمين الإمام نعم أما الصلاة انقضت نقول يعني صادفوا قولا طبعا كان الواجب هو أن يجر المأموم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 103,
    "start": 1712.9,
    "end": 1729.74,
    "text": "هذا الداخل المستدرك يجر يسحب المأموم إليه فيمشئان صفا خلف الإمام هو يقول بأنه ليس هناك أي سعة هكذا قال في سؤاله إن كنت سمعته جيدا ولا الإمام يستطيع أن يتقدم أيضا"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 104,
    "start": 1729.74,
    "end": 1746.62,
    "text": "لكن كان بالإمكان أن يصف عن يمين المأموم لكنه اختار أن يصف عن يساره نقول صادف قولا فلا يعادت عليهم ولا يرجع لمثل هذا والله تعالى سؤال شخص لديه ذهب من عيارات متعددة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 105,
    "start": 1746.62,
    "end": 1763.7,
    "text": "18 21 22 24 بعضها بلغ النصاب وبعضها لم يبلغ النصاب السؤال الآن هل يزكي فقط عن الذهب الذي وصل وزنه النصاب والذي هو 85 جراما اللي هو 24 عيار 24"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 106,
    "start": 1763.7,
    "end": 1779.2,
    "text": "على اعتبار أن الذهب يعاير هكذا الآن طيب والذي لم يبلغ النصاب لا زكاة فيه أم أنه يضم كل تلك الأوزان أوزان تلك الأعيرة التي بلغت والتي لم تبلغ النصاب"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 107,
    "start": 1779.2,
    "end": 1797.62,
    "text": "ثم يخرج عن مجموعين نعم هذا هو الصحيح إذا كانت الفضة تضم إلى الذهب و الأوراق النقدية أيضا تضم إلى الذهب و الذهب يضم إليها فيستكمل بكل ذلك النصاب"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 108,
    "start": 1797.62,
    "end": 1814.22,
    "text": "فمن باب أولى أن يكون الذهب بأعيرته المختلفة مما يستتب به النصاب و لا يلتفت إلى نوع من عيار ما أنه لم يبلغ النصاب فهذا يترك و لا يزكى لا كل هذا الذهب يضم بعضه إلى بعد"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 109,
    "start": 1814.22,
    "end": 1831.16,
    "text": "طالما أنه بالغ للنصاب في مجموع و فضل عن ذلك يقول بأن نوعا من الذهب من عيار 24 بالغ النصاب نعم فمن باب أولى أن يضم إليه باقي الذهب الذي يملكه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 110,
    "start": 1831.16,
    "end": 1847.86,
    "text": "و إنما هناك من من الفقهاء المعاصرين من يتحرى الضبط و الدقة في معايرة ما كان دون الأربع و عشرين قيراطا من الذهب به فإذا كان ذهب مثلا من 18"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 111,
    "start": 1847.86,
    "end": 1864.36,
    "text": "عيار 18 قيراط أو عيار 21 قيراط فيقولون بأن زكاة تحسب بالمعايرة إلى ذهب كم يمثل كم يشكل كم يمثل من ذهب الأربع و العشرين قيراط قلت بأن هذا أضبط و إن كان فيه مشقة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 112,
    "start": 1864.36,
    "end": 1882.8,
    "text": "لكن إذا رجعنا إلى ما كان في زمن رسول الله صلى الله عليه و آله و سلم و في القرون الأولى فإن كل هذا يسمى ذهبا نعم و هو يتفاوت في لونه قطعا يعني يتفاوت في بريقه و في لون صفرته"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 113,
    "start": 1882.8,
    "end": 1899.6,
    "text": "بينما هو أشد صفرة و ما هو أقل منها فكانوا يعرفون أنه متفاوت في نقاوته و لكن يعاملونه كله معاملة الذهب فيحسبونه وعاء واحدا يحسبونه مالا واحدا فيزكونه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 114,
    "start": 1899.6,
    "end": 1915.24,
    "text": "نعم و هذا أحوط لأنه لا يلتفت إلى هذه الفروق التي تكون بين العيارات بسبب النقاوة و ما يشوب الذهب من معادن أخرى و إنما كله يصدق أنه ذهب فيزكى الجميع"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 115,
    "start": 1915.24,
    "end": 1933.68,
    "text": "يحسب الجميع و كأنه ذهب واحد و إذا سلك مثلك من قلت بأنه يتحرى مزيدا من الضبط و الدقة فالقول المفتى به و هو القول الراجح أن الذهب يضم بعضه إلى بعض طالما أن مالكه واحد"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 116,
    "start": 1933.68,
    "end": 1949.0,
    "text": "و هذا تنبيه مهم لعل السائل لم يشر إليه لكن ورد إلى ذهن الآن إذا كان المقصود أنه في الأسرة البنات على سبيل المثال البنت الأولى لها ذهب و الثانية لها ذهب"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 117,
    "start": 1949.0,
    "end": 1967.9,
    "text": "و الأم عندها ذهب فهذا لا يضم بعضه إلى بعض طالما أن كل واحدة منهن تملك ذهبها فكل واحدة منها بالنصابها و حولها و الله تعالى أعلم سؤال آخر في الزكاة أيضا عن السكوك الإسلامية هل الزكاة في رأس المال و الأرباح أم كيف"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 118,
    "start": 1967.9,
    "end": 1985.68,
    "text": "في السكوك نعم مسألة يعني زكاة السكوك مسألة طويلة نعم جدا مسألة طويلة تحتاج إلى تبين أنواع يعني كلام في أنواع السكوك نفسه حتى نبني عليه ما يتعلق بالزكاة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 119,
    "start": 1985.68,
    "end": 2003.56,
    "text": "نعم يأخذ وقتا طيب إذا أجل الأسهم قواعدها أسهل و تعرضنا لها في مناسبات سابقة لكن السكوك أكثر تعقيدا فتحتاج إلى توسع عسى أن نخصص حتى لها وقتا خاصا موضوع السكوك بإذن الله بالإضافة لموضوع آخر كنا قد أجلناه أيضا"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 120,
    "start": 2003.56,
    "end": 2019.7,
    "text": "يتعلق على ما أظن بالزكاة ستتذكره لاحقا نعم الأخ سعيد يقول من المؤمنين رجال صدقوا ما عاهدوا الله عليه فمنهم من قضى نحبه و منهم من ينتظر و ما بدلوا تبديله من من هم المؤمنون المقصودون في هذه الآية"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 121,
    "start": 2019.7,
    "end": 2035.18,
    "text": "نعم المقصود هو كل من عاهد الله عز وجل أو وعده أن يبذل نفسه في سبيل الله سواء كان ذلك على سبيل النذر"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 122,
    "start": 2035.18,
    "end": 2053.22,
    "text": "وبالمناسبة فإن النحب يصدق على الوعد و العهد و النذر نعم ولكن لا يلزم منها ان يكون النذر بلمعنى الشرعي و إنما بمعنى الوعد و العهد فكل من ألزم نفسه"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 123,
    "start": 2053.22,
    "end": 2070.76,
    "text": "كل من بدل نفسه في سبيل الله لإعداء كلمة الله ولنصرة دينه فوفى بعهده قضى نحبه أي وفى بعهده ذاك فإنه مستحق لهذا"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 124,
    "start": 2070.76,
    "end": 2086.58,
    "text": "الثناء الذي يذكره الله تبارك وتعالى في هذه الآية الكريمة و يشير إلى أن الأصل في المسلم أن يستصحب هذه أنهية وهي أن يبذل نفسه في سبيل الله عز وجل وأن يكون"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 125,
    "start": 2086.58,
    "end": 2102.58,
    "text": "موته في سبيل الله تبارك وتعالى في سبيل نصرة الحق ورفع الظلم عن العباد وإعلاء كلمة الله عز وجل في هذه الأرض حتى يكون ممن يشمله هذا الثناء"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 126,
    "start": 2103.3,
    "end": 2120.22,
    "text": "المذكور في الآية فهذا هو المقصود و نعم ذكر أصحاب التفسير أسماء لبعض أصحاب رسول الله صلى الله عليه و آله وسلم الذين فاتتهم شرف الجهاد في سبيل الله"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 127,
    "start": 2120.22,
    "end": 2136.26,
    "text": "في بدر فعاهدوا الله عز وجل لئن مكن لهم لا يرين منهم في سبيله جل وعلا ما يرضيه فيعني ذكروا منهم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 128,
    "start": 2136.26,
    "end": 2153.2,
    "text": "أوس بن النظر الذي وجدوا فيه أكثر من ثمانين إصابة ما بين طعنة رمح وجرح سيف و ذكروا طائفة منهم من من قضى نحبه أي وفى بوعده الذي عاهد عليه الله تبارك و تعالى"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 129,
    "start": 2153.2,
    "end": 2168.28,
    "text": "و منهم من ينتظر لأنه يحتسب نفسه و عمره لله تبارك و تعالى بما تقدم بيانه من النية التي ينبغي للمسلمين أن يحرص عليها و الله تعالى تذكرت الآن عقود الخيارات"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 130,
    "start": 2168.28,
    "end": 2184.58,
    "text": "أو عقود الأوبشن كما قال السائل نعم هل تحتاج وقت أيضا يمكن نختصر تفضل هو تقدم في عقود الاختيارات كلمة الاختيارات أحسن نعم هو المشهور فعلا كما تفضلتم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 131,
    "start": 2184.58,
    "end": 2199.94,
    "text": "يسموها الأوبشن لكن لأنه في الفقه الإسلامي هناك الخيارات خيار الرؤية خيار العيب خيار الشرط أنواع كثيرة فحتى لا يلتبس الحال كثير من الفقهاء المعاصرين يفضلون أن تسمى عقود الاختيارات نعم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 132,
    "start": 2199.94,
    "end": 2216.44,
    "text": "وتقدم في يعني الجواب السابق أن الصحيح أنها لا تصح شرعا نعم و على هذا المعايير الشرعية الصادرة عن هيئة المحاسبة و المراجعة على المؤسسات المالية الإسلامية ندوات مجمع الفقه الإسلامي"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 133,
    "start": 2216.44,
    "end": 2233.62,
    "text": "ندوة البركة على هذا أيضا ما صفتها باختصار شديد نعم وهو الذي كنتم طلبتم يعني الإفادة فيه نعم و ذكرني بعد بيان صفتها لماذا هي غير مسموح بها شرعا صفتها هي حق"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 134,
    "start": 2233.62,
    "end": 2250.0,
    "text": "التزام ببيع أو شراء سلعة ماء و الأصل أن يعني حق التزام حق التزام ببيع أو شراء أصل من الأصول"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 135,
    "start": 2250.0,
    "end": 2265.46,
    "text": "فهذا الحق لمن صدر منه لا يكون ملزما و لمن صدر عليه يكون ملزما مثال"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 136,
    "start": 2265.46,
    "end": 2282.86,
    "text": "مثال مثال هو يملك أسهما في شركة فهذا الحق لمن صدر منه لا يكون ملزما فيه حق بيع هذه الأسهم نعم و كان يتوقع على سبيل المثال أو يخشى من انخفاض سعر الأسهم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 137,
    "start": 2282.86,
    "end": 2299.42,
    "text": "أو من أن هذه الشركة لن تحقق أرباحا فإنه يأتي و يقول بأني مستعد ببيع هذه الأسهم خلال مدة كذا و كذا خلال مدة شهرين مثلا قبل الوقت الذي يتوقع فيه الانخفاض"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 138,
    "start": 2299.42,
    "end": 2316.44,
    "text": "نعم و أنا أبيعها بسعر كذا يحدد السعر هذا الوعد يبيعه هذا الالتزام يبيعه يشتريه آخر هذا المشتري يصبح له الحق في شراء هذه الأسهم في ذلك التاريخ"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 139,
    "start": 2316.44,
    "end": 2334.44,
    "text": "إذا رغب في الشراء هو غير مجبر على الشراء لكن إذا أراد الشراء فذلك الذي صدر منه الوعد الالتزام ملزم بالبيع واضح الآن نعم نحتاج لتوضيح أكثر مرة نقول عنده أسهم في شركة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 140,
    "start": 2334.44,
    "end": 2350.24,
    "text": "نعم هذا المالك لهذه الأسهم يتوقع على سبيل المثال أن قيمتها ستنخفض و الآن يريد أن يستغل الفرصة هي الآن المؤشرات تشير إلى أن وضعها مستقر ماذا يصنع؟"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 141,
    "start": 2350.24,
    "end": 2365.32,
    "text": "حتى يستفيد منها يأتي و يختار أن يبيع يلتزم بأن يبيع هذه الأسهم في مدة كذا لمن أرى جميل الآن واضح الآن يأتي أحد و يشتري هذا الحق نعم صحيح"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 142,
    "start": 2365.32,
    "end": 2381.94,
    "text": "هذا الالتزام يشتريه منه نعم بمبلغ ثم هو في هذه المدة ليس ملزما أن يشتري منه الأسهم أكثر إذا رغب هذا الثاني الذي اشترى منه هذا الحق"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 143,
    "start": 2381.94,
    "end": 2397.08,
    "text": "له أن يشتري و له أن يعدل عن الشراء نعم له أن يبتاع منه أو لا فإذا ابتاع منه مثلا هو يتوقع العكس يتوقع هذا أن هذه الشركة ستربح و سترتفع أسهمها نعم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 144,
    "start": 2397.08,
    "end": 2412.4,
    "text": "في حين أن السعر الذي اتفقا عليه هو دون السعر المتوقع يتفقان حتى أنه يبيعها بسعر كذا نعم فيشتري هذه الأسهم و يدفع له أو يدفع حينئذ سيدفع لقيمة الأسهم"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 145,
    "start": 2412.4,
    "end": 2427.64,
    "text": "نعم مباشرة يدفع له قيمة الأسهم يمي الذي صدر منه الالتزام ليس له أن يعدل لا بد أن يتم الصفقة طالما قد باع هذا الاختيار الـ option نعم واضح"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 146,
    "start": 2427.64,
    "end": 2444.84,
    "text": "أما الآخر فهو غير ملزم بالشراء إذا قرر إذا أيضا درس السوق وهذه الشركة ورأى أن أسهمها يعني في خسارة فهو يؤثر خسارة قيمة شراء الوعد"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 147,
    "start": 2444.84,
    "end": 2461.5,
    "text": "نعم من أن يدخل في صفقة خاسرة أضافوا إليها بعد ذلك أن هذا الوعد نفسه يتداول نعم يباع طيب ما هو هذا الوعد هل هو حق معنوي هل هو مال هل هو عين هو ليس شيئا من ذلك"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 148,
    "start": 2461.5,
    "end": 2478.34,
    "text": "نعم ولذلك يعني كان قرار المجامع الفقهية أن هذا البيع غير صحيح هو من أنواع المقامرة نشأ في البيئة الرأسمالية لتقليل المخاطر نعم لكنه قائم على الغرر وعلى المقامرة"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 149,
    "start": 2478.34,
    "end": 2494.68,
    "text": "يقابل و لن نطيل فيه حق الشراء يعني قلت بأن هذا المثال الذي ضربناه هو لحق البيع هناك حق شراء نعم حق شراء أيضا صورة مقابلة هذا يأتي و يقول بأنني"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 150,
    "start": 2494.68,
    "end": 2509.98,
    "text": "يعني أصدروا التزاما نعم بأن أشتري خلال مدة كذا فيأتي من يملك ما يريد أن يشتريه و يشتري منه هذا الوعد"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 151,
    "start": 2509.98,
    "end": 2526.74,
    "text": "خلال تلك المدة إذا قرر هذا البيع فذلك ملزم إذا قرر هذا أن يبيع فذلك ملزم بالشراء فهي نفس فقط يعني نفس الصورة فقط بالأعلى أضاف إليها ما هو أسوأ و هو التداول كما قلت"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 152,
    "start": 2526.74,
    "end": 2541.78,
    "text": "و هو أن هذه العقود الاختهارات صارت هي نفسها تتداول و دخل فيها وسطا فإذا كانت قيمة الشراء على سبيل المثال مئة يضيفون إليها"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 153,
    "start": 2541.78,
    "end": 2557.4,
    "text": "يضربونها في مئة فإذا حصلت خسارة إذا حصلت أرباح فهم يأخذون المضاعفات و إذا حصلت خسارة فهذه مجرد أرقام هو باعوها و يتحمل خسارة في مقدار ما دفعه هذا الذي اشترى ذلك قلت نؤجله"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 154,
    "start": 2557.4,
    "end": 2572.98,
    "text": "لما فيه من تعقيد على من لم يجرب هذه و أصبحت لها مواقع و تطبيقات و إعلانات يروج لها تسلب الألباب لما يتوقعونه من أرباح قريبة دون أي جهد اللهم إلا الدخول و إتقان"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 155,
    "start": 2572.98,
    "end": 2589.34,
    "text": "إتقان التعامل مع هذه المواقع و المنصات يجب الحذر من مثل هذه المعاملات لأنها مصيدة لمعاملات محرمة و الله تعالى إذن هذا هو التذكير الذي أردتمه و المقتم عندنا انتهى أيضا شكرا لكم فضيلة الشيخ"
  },
  {
    "video_link": "ipl5umkF5l0",
    "segment_index": 156,
    "start": 2589.34,
    "end": 2632.4,
    "text": "جزائنا عزائنا نشكر و فضيلة الشيخ الجليل الدكتور كهلان بن الهان الخروصي مساعد مفت العام سلطنة عمال نشكركم أيضا و نلقاكم إن شاء الله تعالى غدا باستكمال الأسئلة والسلام عليكم ورحمة الله وبركاته اشتركوا في القناة"
  }
]