[
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.0,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة أخرى من حلقات هذا البرنامج"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 1,
    "start": 15.8,
    "end": 31.98,
    "text": "الذي نخصصه في كل سنة لتناول الكثير من الأسئلة المتنوعة والمختلفة في شهر رمضان المبارك طيفنا العزيز وفضيلة الشيخ الجديد الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام للسلطنة عمه"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 2,
    "start": 31.98,
    "end": 50.44,
    "text": "أرقامنا ستظهروا على الشاشة بين الحين والآخر وسأذكركم بها بعد قليل إن شاء الله تعالى أيضا لتشاركوا عن طريق الاتصال حلقة اليوم بإذن الله تعالى ستدناول مجموعة من المفاهيم الأخرى المتعلقة بالأجهزة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 3,
    "start": 50.44,
    "end": 66.04,
    "text": "التي يسأل عنها الناس بأن قدرة الشيخ أشار بالأمس إلى جهاز معين وهو جهاز التبخير الرئوي والذي يؤثر على الصيام إضافة إلى الأسئلة المتنوعة في التفسير والحديث بإذن الله تعالى فأهلا ومرحبا لكم جميعا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 4,
    "start": 66.04,
    "end": 81.34,
    "text": "أهلا ومرحبا لكم فالله أيها الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع المجيب"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 5,
    "start": 81.34,
    "end": 96.36,
    "text": "آمين يا رب العالمين قدرت الشيخ أشرتهم بالأمس إلى جهاز يستخدمه الناس وهو جهاز التبخير الرئوي الأخ جمعة الناصري يقول بالأمس قدرت الشيخ أجاب عن جهاز التنفس أثناء النوم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 6,
    "start": 96.36,
    "end": 112.78,
    "text": "سؤالي أنا أستخدم هذا خلال الاستيقاظ في أغلب الأوقات ولا يمكن الاستغناء عنه وفق نصيحة الأطباء فبدونه ينقص الأكسوجين كما هو ظاهر في الصورة وتحدث معي عملية الأكسدة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 7,
    "start": 112.78,
    "end": 139.46,
    "text": "عفوا أو التأكسد في هذه الحالة لا يمكن أن نصوم بما أن الشيخ قال عن الجهاز بأنه مفطر المهم القهاز هو هذا أيضا يعني أرسله فيقول أيضا القهاز نسبة الاستخدام فيه لتعبئة العبوة 200 ملي لتر من الماء تقريبا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 8,
    "start": 139.46,
    "end": 155.46,
    "text": "في هذه الحالة لا أستطيع الصوم ولا حتى بعد رمضان لأنهم قالوا هذا هو علاجه الوحيد في هذه الحالة هل يجزئ لي أن أخرج مبلغا مرة واحدة بعد رمضان بسم الله الرحمن الرحيم والحمد لله رب العالمين"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 9,
    "start": 155.46,
    "end": 176.26,
    "text": "وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا باب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهدنا إلى الطريق الأقوى إنك أنت العز الأكرم وأنت الرب وأنت الحكم نعم كان الجواب بالأمس حول أجهزة التبخير الرئوي"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 10,
    "start": 176.26,
    "end": 197.18,
    "text": "وهي عائلة كبيرة تندرج فيها الكثير من الأجهزة وتصنعها الكثير من الشركات وتقدم الحكم أن قدر الماء أو السائل المستعمل في هذه الأجهزة مما يصل إلى الجوف هو قدر لم يعهد من الشارع التسامح أو العفو عنه في الصيام"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 11,
    "start": 197.18,
    "end": 212.3,
    "text": "فهناك قدر يتفاوت هذا المقدار الذي يصل من السائل إلى الجوف بحسب احتياج المريض والعوامل الخارجية من الرطوبة والحرارة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 12,
    "start": 212.3,
    "end": 228.8,
    "text": "والمكان الذي يكون فيه و احتياج المريض و كمية السائل التي تضاف إلى هذا الجهاز و لذلك حينما ما تقدم هو يمكن أن يكون القاعدة العامة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 13,
    "start": 228.8,
    "end": 247.82,
    "text": "التي يسار عليها لكن إن وجدت حالة خاصة فإن الأولى في هذه الحالة أن نتعرف عليها تحديداً بل يمكن أن نتواصل حتى مع الطبيب المشرف لنعرف الحالة بما فيها من تفاصيل"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 14,
    "start": 247.82,
    "end": 270.14,
    "text": "فالحكم الشرعي بني على أن القدر الذي يصل من السوائل المستعملة في هذه الأجهزة هو قدر يستفيد منه البدن ينتفع منه الجسم هذا لا يعني أن المريض في هذه الحالة لا يستعمل هذا النوع من وسائل العلاج و التداوي"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 15,
    "start": 270.14,
    "end": 288.98,
    "text": "و إنما تترتب أحكام شرعية على استعماله لها من هذه الأحكام كما تقدم بالأمس أن عليه القضاء حينما يتيسر له و يمكن له أن يستغني عن استعمال الجهاز بالطريقة الموصوفة خلال النهار"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 16,
    "start": 288.98,
    "end": 305.76,
    "text": "لكن إذا كانت هناك حالة خاصة كالحالة محلة السؤال الآن فيمكن لنا أن نأخذ تفاصيلها و أن نلجأ إلى الطبيب المعالج لأن هذه الأجهزة كما قلت كثيرة متنوعة و تختلف ظروفها و أحوالها"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 17,
    "start": 305.76,
    "end": 325.76,
    "text": "فالأولى أن نتواصل معه إن شاء الله تعالى و نتبين منه و من الطبيب أو الجهة المشرفة على علاجه لبعض التفاصيل حتى يكون الحكم بإذن الله تعالى موافقا لحالته إذن بناء على هذا لأن أحد الإخوة يسأل يقول أيضا كان يستخدم هذا الجهاز فترات طويلة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 18,
    "start": 325.76,
    "end": 342.02,
    "text": "و هذا الجهاز يمنع كما قال الأكسدة و التجلط أيضا قال يستخدمه فترات طويلة في أثناء الصباح أحيانا عندما يكون مرهقا أثناء الظهر و لم يكن يعلم بالحكم إلا من خلال حلقة الأحيان يقضي الأيام التي صامها و يستعملها"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 19,
    "start": 342.02,
    "end": 357.44,
    "text": "هذه الأجهزة كما قلت يعني هي متنوعة و كثيرة و أنواع يعني هناك جهاز التبخير الرئوي المعروف هناك نوع آخر من الأجهزة له عائلة لكنها لا تخرج عن نفس و هو ما ناقشه مجمع الفقه الإسلامي"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 20,
    "start": 358.08,
    "end": 379.28,
    "text": "و رأى أن المقدار الذي يخرج منه فيصل إلى الجوف من السائل الذي يضاف إليه و في بعض الأحيان قد تضاف إليه أدوية أيضا بحسب حالة المريض أنه مقدار مؤثر ففي هذه الحالة هذا يعني في من كان يستعمله لبعض الأيام"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 21,
    "start": 379.28,
    "end": 394.84,
    "text": "و في بعض الأوقات فإن عليه أن يقضي الأيام التي صامها مستعملا لهذا الجهاز و لم يقضيها و الله تعالى دكتور عمر الرحبي كما يبدو لي أن الطبيب أيضا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 22,
    "start": 394.84,
    "end": 410.76,
    "text": "نعلم أن الأدوية و المحاليل يقول الوريدية قسمت إلى نوعين مغذية و غير مغذية من حكم عملنا في المجال الطبي فإن هناك العديد من الأدوية غير المغذية كالمضادات الحيوية و مسكنات الآلام"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 23,
    "start": 410.76,
    "end": 426.92,
    "text": "مسكنات الآلام الوريدية يلزم قبل إعطائها للمريض تخفيفها بمحلول ملحي مغذي لتخفيف تأثير ذلك على أوردة المريض يقول أيضا عند إدخال أنبوب السقاية"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 24,
    "start": 426.92,
    "end": 442.92,
    "text": "القسطرة يلزم التأكد من دخولها و وقوعها في وريد المريض أن يضخ كمية بسيطة من المحلول الملحي في مقدار من ثلاثة إلى خمسة ملي لتر و ما شابه عن طريقها فما حكم ذلك"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 25,
    "start": 442.92,
    "end": 462.08,
    "text": "كذلك هذه المسألة تحتاج إلى نظر يعني أنا أعرف أن أهل الاختصاص في مجمع الفقه الإسلامي دار بينهم حديث طويل في تحديد المقدار ما المقدار الذي يمكن أن يكون مؤثرا و الذي تعرفت عليه أن هذا المقدار يختلف"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 26,
    "start": 462.08,
    "end": 477.08,
    "text": "باختلاف حالة المريض و وزنه أو كتلة الجسم فليس كل المرضى سواء في مقدار هذا المحلول الملحي الذي يضاف إلى بعض الأغذية إلى بعض الأدوية الخالصة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 27,
    "start": 477.08,
    "end": 494.32,
    "text": "بل تتفاوت كميته من مريضا إلى آخر بحسب كما تقدم يعني عوامل جسمانية و وظيفية يحتاج إلى التعرف إليها فحتى لا نقع في محذور أن نضع قدرا يتسامح فيه"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 28,
    "start": 494.32,
    "end": 510.66,
    "text": "و بعد ذلك يمكن أن يحدث إرباكا فالأولى أن نتريث لنتبين منهم و من القرارات المجمعية في هذه المسألة إذن ما يتعلق الآن بهذه الأجزاء و المحاليل أنتهينا منه و ننتقل إلى موضوع آخر إن شاء الله"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 29,
    "start": 510.66,
    "end": 529.52,
    "text": "و نبدأ بأبي غسان و الذي يسأل عن صحة حديث من قرأ آية الكرسي دور كل صلاة لم يمنعه من دخول الجنة إلا الموت نعم الحديث بهذه الرواية عند أكثر العلماء صحيح"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 30,
    "start": 529.52,
    "end": 546.5,
    "text": "و إن كان هذا الحديث أضيفت إليه زيادات و ورد بعدة ألفاظ مختلفة لكن تلك الروايات التي فيها الزيادات أو فيها ألفاظ مختلفة عن هذا الحديث كلها بين ضعيف و موضوع"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 31,
    "start": 546.5,
    "end": 563.44,
    "text": "أما هذه الرواية من قرأ دبر كل صلاة آية الكرسي لم يحل بينه و بين الجنة إلا أن يموت فإنها عند أكثر علماء الحديث مقبولة صحيحة و في معناها أن"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 32,
    "start": 563.44,
    "end": 579.02,
    "text": "فضل قراءة سورة آية الكرسي بعد كل صلاة هو كما بيّن هذا الحديث النبوي الشريف و لكن كما دلت عليه آيات من كتاب الله عز وجل"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 33,
    "start": 579.02,
    "end": 594.14,
    "text": "و من سنة رسول الله صلى الله عليه و آله و سلم أن المقصود مجتنبت الكبائر فقد ورد في السنة النبوية أن رمضان إلى رمضان و الجمعة إلى الجمعة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 34,
    "start": 594.14,
    "end": 609.16,
    "text": "و الصلاة إلى الصلاة كفارات لما بينهن مجتنبت الكبائر فمن باب أولى أن يكون ما يتعلق بفضائل الأعمال لأن تلك الأعمال هي من الفرائض فإذا كان قد قيد فضلها"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 35,
    "start": 609.16,
    "end": 629.12,
    "text": "باجتناب الكبائر فمن باب أولى أن يكون تقييد حيازة هذا الفضل بالمداومة على قراءة آية الكرسي مشروطا باجتناب الكبائر و هذا يعني أنها قراءة تدبر و انتفاع و اتعاض و تذكر"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 36,
    "start": 629.12,
    "end": 645.78,
    "text": "لله تبارك و تعالى فيما تجتمل عليه هذه الآية الجليلة من معاني و أسرار و حكم و أحكام و أن يتبع ذلك بالعمل الصالح و التوحيد الخالص و الإخلاص لله تبارك و تعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 37,
    "start": 645.78,
    "end": 665.3,
    "text": "و أن يجتنب ما يسخط ربه جل و أعلا فيحوز بذلك هذا الفضل و الله تعالى أعلم نذكر الإخوة بالأرقام التي يمكن أن يتصلوا عن طريقها للمشاركة الصوتية 24 27 05 35"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 38,
    "start": 665.3,
    "end": 685.12,
    "text": "هناك رقم آخر 24 27 15 97 من خارج السلطنة إضافة الرقم 0098 968 و أكرر الرقم مرة أخرى 24 27 05 35"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 39,
    "start": 685.12,
    "end": 703.32,
    "text": "و 24 27 15 97 و نرحب بكم جميعا و باتصالاتكم طيب فضل الشيخ نأتي إلى سؤال آخر و نجعل منه نصيبا لأهل غزة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 40,
    "start": 703.32,
    "end": 720.02,
    "text": "الأخ سعيد البلوشي يقول لا يكلف الله نفسا إلا وسعها كيف يمكن أن نصفت هذه الآية على أهل غزة وهم يتحملون ما لا تتحمله الجبال الرأسيات من تكالب الأمم عليهم و الإبادة بالأسلحة المحرمة و الإصابات الخطيرة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 41,
    "start": 720.02,
    "end": 742.52,
    "text": "و كثرت الوفايات و التهجير و التجويع بدون ما يقول هل هذا تكليف كما يبدو لي من سؤال بما لا يستطيع الإنسان لا و إنما هي سنة الله تبارك و تعالى الجارية في عباده"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 42,
    "start": 742.52,
    "end": 763.76,
    "text": "تمحيصا لهم و تطهيرا و رفعا للدرجات و إقامة للحجة على العباد جميعا و لكن محل الآية الكريمة لا يكلف الله نفسا إلا وسعها و ما استنبطه أهل العلم منها من قاعدة ما يعرف بقاعدة الضرورات"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 43,
    "start": 763.76,
    "end": 779.16,
    "text": "و أن المشقة تجلب التيسير و أن الضرورات تبيح بعض المحضورات بقدرها تجري عليهم فيخفف عنهم من الأحكام الشرعية قدر المشقة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 44,
    "start": 779.16,
    "end": 799.08,
    "text": "التي يجدونها في عباداتهم في صلاتهم في صيامهم في طهورهم في كثير من وجوه الحياة التي ابتلوا بصنوف من التنكيل و التعذيب و البطش الواقع بهم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 45,
    "start": 799.08,
    "end": 815.62,
    "text": "فغير ذلك من نسق حياتهم فحينئذ تأتي هذه الشريعة لترفع الحرج عنهم و لتزيل المشقة و العسر و لتوجد لهم من البدائل ما فيه يسر و رفع لالعنت"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 46,
    "start": 815.62,
    "end": 833.7,
    "text": "فيؤدون ما افترض الله عز وجل عليهم بناء على قاعدة أن المشقة تجلب التيسير و أن الضرورة تبيح المحظور بقدرها و أن الأمر إذا ضاق اتسع"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 47,
    "start": 833.7,
    "end": 849.34,
    "text": "فهذا يظهر يسر هذه الشريعة و تذكر أيضا هؤلاء الذين أصابهم البلاء كما تذكر غيرهم أن الأمور كلها بيد الله تبارك و تعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 48,
    "start": 849.34,
    "end": 866.9,
    "text": "و أنهم حتى في ساعات الابتلاء فهم مأمورون بطاعة الله عز وجل لأن النصر لا يكون إلا من عنده سبحانه و تعالى إن تنصر الله ينصركم و يثبت أقدامكم فلا بد أن يتسبب العبد في استجلاب نصر الله عز وجل له"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 49,
    "start": 866.9,
    "end": 883.52,
    "text": "بأن يريه من نفسه صلاحا و استقامة و تمسكا و تدينا فبذلك ينصر المسلمون على عدوهم لا ينصرون بقوة عتادهم و لا بكثرة سلاحهم و لا بكثرة عددهم و إنما ينصرون بتقواهم لله تبارك و تعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 50,
    "start": 883.52,
    "end": 901.08,
    "text": "لكن في مثل هذه الظروف تكون تقوى الله تبارك و تعالى بحسب ما يتاح لهم من التزام بأمر الله عز وجل و أخذ بأحكام دينهم في يسر و بعد عن العنة و المشقة و الحرج"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 51,
    "start": 901.08,
    "end": 920.9,
    "text": "و الله تعالى أعلم طيب هناك أسئلة أخرى أيضا تتعلق بالتفسير و لنطرح منها هذا السؤال لمن يا ربي مجموعة أيضا من الأخوة أرسلان أبو سعيد يقول في قوله تعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 52,
    "start": 920.9,
    "end": 936.72,
    "text": "قل آمنوا به أو لا تؤمنوا إن الذين أوتوا العلم من قبله إذا يتلى عليهم يخرون للأذقان سجدا و يقولون سبحان ربنا إن كان وعد ربنا لمفعولا و يخرون للأذقان يبكون و يزيدهم خشوعا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 53,
    "start": 936.72,
    "end": 953.48,
    "text": "ما حكم المرة الأولى في السجود ثم بعد ذلك السجود و البكاء و هل البكاء يزيد الخشوع السياق القرآني هذا يصف حالة هؤلاء"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 54,
    "start": 953.48,
    "end": 969.24,
    "text": "الذين أوتوا العلم من قبل القرآن الكريم و أكثر المفسرين على أن المقصودة هم علماء أهل الكتاب و يقاس عليهم العلماء الذين تلقوا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 55,
    "start": 969.24,
    "end": 987.58,
    "text": "أو أخذوا و استرشدوا بوحي الله تبارك و تعالى فإذا يتلى عليهم القرآن الكريم فإنهم يخرون سجدا و يقولون سبحان ربنا إن كان وعد ربنا لمفعولا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 56,
    "start": 987.58,
    "end": 1002.7,
    "text": "فالآيات تصف هذا المشهد فليس هناك تكرار للسجود و إنما هو حالة السجود تصف أولا هيئة سجودهم أنهم يخرون للأذقان سجدا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 57,
    "start": 1002.7,
    "end": 1021.26,
    "text": "قيل بأن المقصود هو ذكر للبعض لدلالة على الكل فالمقصود بالأذقان الوجوه و قيل بل حقيقة السجود عندهم أنهم كانوا يسجدون على أذقانهم لا على جباههم و المراد أنهم يسجدون"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 58,
    "start": 1021.26,
    "end": 1036.8,
    "text": "تعظيما لله تبارك و تعالى و إجلالا لما تبين لهم و انكشف لهم من وعد الله عز وجل الصادق ثم ذكر صفة سجودهم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 59,
    "start": 1036.8,
    "end": 1052.38,
    "text": "إذن ذكر الهيئة ثم ذكر ما يكون منهم أنهم في سجودهم ذلك يكونون خاشعين و علامة خشوعهم أنهم يبكون فيزيدهم ذلك خشوعا إذن البكاء كان ناشئا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 60,
    "start": 1052.38,
    "end": 1067.66,
    "text": "عن من كشف لهم من إعظام الله عز وجل و إجلاله و من ما سمعوه و مما يتلى عليهم من آيات الكتاب العزيز لم يكن البكاء متكلفا مصطنعا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 61,
    "start": 1067.66,
    "end": 1082.82,
    "text": "و هو الذي زادهم خشوعا لا المقصود أن ذلك البكاء كان عفويا كان صادرا عنهم لهيبة هذا المقام الذي هم فيه و لما عاينوه من معاني الآيات و من وعد الله تبارك و تعالى الصادق"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 62,
    "start": 1082.82,
    "end": 1101.9,
    "text": "أي أن كان المقصود بالبعد هذا محل خلاف عند المفسرين و لتعظيمهم لما سمعوه من آيات كتاب الله تعالى فإنهم لم يملكوا إلا أن يخروا ساجدين و أن يعظموا ذلك المقام هيبة و إجلالا لله تبارك و تعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 63,
    "start": 1101.9,
    "end": 1121.98,
    "text": "فتحدرت الدموع من عيونهم خشية و خشوعا له جل وعلا فليس المقصود أنه مفتعلوا تكلفوا البكاء حتى يزدادوا خشوعا لا كان البكاء ناشئا عن خشوعهم و تعظيمهم لله تبارك و تعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 64,
    "start": 1121.98,
    "end": 1144.5,
    "text": "فزاد ذلك من خشوعهم و من تعظيمهم و الله تعالى أعلم إذن هم كانوا قبل ذلك يبحثوا عن الحقيقة فلما وجدوها تأثر لنا ربما المقصود باليهود في المدينة يهود المدينة المنورة الآية في سورة الإسراء نعم و أكثر المفسرين كما تقدم أنهم يقولون بأن معنى قوله تعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 65,
    "start": 1144.5,
    "end": 1163.12,
    "text": "إن الذين أوتوا الكتاب من قبله يشملوا اليهود و النصارى نعم إذا سمعوا ما يتلى عليهم الآيات لو تذكرون بها و إذا تتلى عليهم آيات الله نعم قل آمنوا به أولاةهم إن الذين أوتوا العلم من قبله"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 66,
    "start": 1163.12,
    "end": 1178.68,
    "text": "إذا يتلى عليهم يخرون للأذقان سجدان نعم فلما قالوا في قولهم سبحان ربنا إن كان وعد ربنا لمفعولا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 67,
    "start": 1178.68,
    "end": 1200.3,
    "text": "أشرت إلى أن المسألة فيها خلاف هل المقصود ما ذكر في أول السورة من وعد الآخرة أو المقصود هو بعثة النبي صلى الله عليه وآله وسلم أو المقصود هو كل ما جاء في هذا الوحي الذي أكرم به نبينا محمد صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 68,
    "start": 1200.3,
    "end": 1218.0,
    "text": "خلاف و لكل قول وجه بعض المفسرين يقولون العلماء الذين يعرفون الوحي لما قال إن الذين أوتوا الكتاب من قبله يقولهم العلماء الذين يعرفون"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 69,
    "start": 1218.0,
    "end": 1234.44,
    "text": "وحي الله تبارك و تعالى فلا يقتصر ذلك على اليهود دون غيرهم و إنما لما ذكروا أمثلة فإنهم ذكروا بعض الأسماء من من كان على الحنيفية و ذكروا بعض الأسماء من من كان من اليهود و من من كان من النصارى على سبيل التمثيل لا على سبيل الحصر"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 70,
    "start": 1234.44,
    "end": 1251.16,
    "text": "فذلك يشملهم جميعا و لذلك قلت بأنهم العلماء الذين يعلمون وحي الله تبارك و تعالى و يفهمون العربية إذن على اعتبارهم نعم نعم وحي الله عز وجل نعم إذن كانوا في محيط الوزير العربي"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 71,
    "start": 1251.16,
    "end": 1269.48,
    "text": "نعم الحديث عنهم أنهم يرون ذلك صدقا ثم تتلى عليهم آيات الله عز وجل نأخذ سؤالا آخر أيضا يقول السائل"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 72,
    "start": 1269.48,
    "end": 1287.74,
    "text": "ما تقولون في من يملأ وقته بحفظ القرآن الكريم وطلب العلم الشرعي ويرفض مجالسة له والكلام القرر علما بأنه يأخذ من دنياه ما يفيد والناس يطالبونه بالاعتدال والتوسط ومشاركة الناس في ساعات الحديث"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 73,
    "start": 1287.74,
    "end": 1307.9,
    "text": "الذي لا يفيد أحيانا أو في ساعات من الحديث الذي لا يفيد إن كان كما وصف فأقول بارك الله فيه وزاده همة وثبته على الحق وزاده حبا للعلم النافع ولكتاب الله عز وجل ولذكر الله جل وعلا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 74,
    "start": 1307.9,
    "end": 1328.0,
    "text": "ووصية له أن لا يلتفت إلى المثبتين الذين يسيمونه بما ورد في السؤال فإن شأن العاطلين عن مدارك العلياء الذين تقعد بهم همتهم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 75,
    "start": 1328.0,
    "end": 1344.0,
    "text": "ويقضون سحابة النهار في الأحاديث التي لا نفعلهم فيها وفي أحاديث اللغو وفي اشتغال بأمور لا تعود عليهم بخير لا في دينهم ولا في دنياهم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 76,
    "start": 1344.0,
    "end": 1361.54,
    "text": "فإن أمثال هؤلاء لا ينبغي لهم أن يعطلوا من جمع همته وأدرك أن وجوده في هذه الحياة كما قال الله تبارك وتعالى أفحسبتم أن ما خلقناكم عبثا وأنكم إلينا لا ترجعون"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 77,
    "start": 1361.54,
    "end": 1377.08,
    "text": "فقد أدرك أنه خلق لغاية عظيمة وأن عليه أن يتحلى بما يحبه الله تبارك وتعالى من عباده من إقبال على العلم ومن حرص على كتاب الله عز وجل وحسن انتفاع بوقته"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 78,
    "start": 1377.08,
    "end": 1392.28,
    "text": "مع قدر من الترويح عن القلوب وإتيان ما لا بد له منه من شأن الدنيا ومباسطة الإخوان وصلة الرحم وتفقد إخوانه وأصحابه وأصدقائه"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 79,
    "start": 1392.28,
    "end": 1409.46,
    "text": "بالقدر الذي لا يؤثر عليه وبالقدر الذي لا يجعله قاطعا لما أمر الله عز وجل به أن يوصل فلئن كان هذا حاله فليتوكل على الله عز وجل ولا يلتفت فإن الناس في الغالب لا يعينون على طلب العلم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 80,
    "start": 1409.46,
    "end": 1426.36,
    "text": "ولا على الإقبال على حفظ كتاب الله عز وجل وما يشتغل به الأتقياء المخلصون من الإقمال على الذكر والتدبر في كتاب الله عز وجل والاشتغال بسنة رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 81,
    "start": 1426.36,
    "end": 1446.4,
    "text": "على أن لا يكون مقصرا كما تقدم فيما عليه من حقوق لوالديه و لأسرته و لأهل بيته و لقرابته و ذوي رحمه و لمجتمعه فإن كان كذلك فلا يشتغل بمثل هذه الأقاويل و ليتوكل على الله"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 82,
    "start": 1446.4,
    "end": 1463.62,
    "text": "و أسأل الله عز وجل له التوفيق و الخير و الرشد و الصلاة إذن هذا الاعتزال محدود فقط لهذه المجالس التي يكثر فيها اللغة نعم فقط إذا لا يدخل في حديث النهي عن العزلة و مخالطة الناس و الصبر على أداهم خيرا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 83,
    "start": 1463.62,
    "end": 1478.94,
    "text": "و لم يذكر لا يشير في سؤاله لأنه منعزل عن الناس قاطع لهم و إنما يشير إلى ظاهرة عام هذه الظاهرة يجدها كثير من طلبة العلم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 84,
    "start": 1478.94,
    "end": 1496.76,
    "text": "أو ممن ينصرفون بهمتهم إلى غاية محددة كحفظ كتاب الله عز وجل أو حفظ شيء من المتون فيدفعهم ذلك إلى الانقطاع لأن العلم يحتاج إلى انقطاع مع عدم تقصيرهم و إخلالهم بما عليهم من حقوق"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 85,
    "start": 1496.76,
    "end": 1513.42,
    "text": "هذا القدر نعم متفق عليه فهو خارج ما نتحدث عنه فليس البحث الآن في الموازنة بين من كان يتأذى من الناس أو من كان يجد منهم البلاء و الإحن"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 86,
    "start": 1513.42,
    "end": 1532.04,
    "text": "فيعزل نفسه عنهم فقد تقدم جواب عن هذه المسألة في حلقة سابقة هل مثل هذا أيضا شبكات التواصل لن يكثر فيها مثل هذا اللغو أحيانا لا هي ليست مثل بل هي أشد من هذا هي اليوم تسرق وقت الإنسان"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 87,
    "start": 1532.04,
    "end": 1548.16,
    "text": "و تشغله و تأخذ الكثير من الجهد و الوقت و تملأ له نفسه بما لا تحتاج إليه هذه النفس و تشغل له ذهنه بما لا طائل تحته"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 88,
    "start": 1548.16,
    "end": 1564.2,
    "text": "و النفس من طبيعتها تتشوف إلى الأخبار و إلى ما فيه تسلي و ترفيه و قد توقعه فيما لا يعود عليه بخير في دينه و لا في دنيا فهذه الوسائل يوم و ليس الجواب الآن خاصا بالسائل"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 89,
    "start": 1564.2,
    "end": 1582.56,
    "text": "و إنما هذا مما ابتلي به الناس جميعا اليوم و لذلك فالذي يستطيع أن يستل نفسه من هذه الهجمة العظيمة من هذه الوسائل فخيرا ما يصنع و أن يأخذ منها بقدر"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 90,
    "start": 1582.56,
    "end": 1599.84,
    "text": "ما يستفيد منه و يحقق له غايته من غاياته أن تكون غاية خير و رشد نعم و أما ما سوى ذلك فلا شأن له به لأنها صممت لجذب الأنظار و لخطف العقول"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 91,
    "start": 1599.84,
    "end": 1617.32,
    "text": "و لسرقة الأوقات هي صممت كذلك فلا يظن أنه في مأمن و في حصانة منها لأنها أعدت و خطط لها لكي تتخطف الناس من واقعهم و لكي تدخله في عالم آخر"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 92,
    "start": 1617.32,
    "end": 1633.1,
    "text": "عالم افتراضي مليء بالتسلية و الترفيه مليء بما لا يعود هذا إن سلم من الحرام و هذا نادر نعم فإنه إن سلم من المحاذير الشرعية فإنها لا تعود عليه بنفع"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 93,
    "start": 1633.1,
    "end": 1649.74,
    "text": "نعم أن يستعملها بالقدر الذي يجرب له الخير يعرفه بما يدور من حوله و دون أن ينصرف إليها على حساب ما هو أولى أن يصرف وقته إليه و إنما يأخذ منها بالقدر باعتدال و توسط"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 94,
    "start": 1649.74,
    "end": 1668.1,
    "text": "فذلك خير نعم و المشكلة الأكبر في الناشئة في الأطفال الذين تدفع إليهم هذه الأجهزة و لا يجدون عنها فكاكا فتسلب عقولهم و تؤثر على نفوسهم و تتغير أخلاقهم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 95,
    "start": 1668.1,
    "end": 1687.34,
    "text": "و تجد أن الوالدين في منأة عن معرفة ما حصل لأولادهم من الذكور و الإناث نعم ثم يفاجأون بعد ذلك بكثير من الأمراض و الإنحرافات و ما لا يرضونه من أولادهم من الأخلاق و السلوك"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 96,
    "start": 1687.34,
    "end": 1707.42,
    "text": "فيداك أوكتا و أفوك نفخ كما يقول المثل و لذلك فإن الحزم و الحكمة في التعامل مع هذه الأجهزة أمران لا مناص منهما لا في تعامل الإنسان لنفسه و لا في من أمره ربه تبارك و تعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 97,
    "start": 1707.42,
    "end": 1723.14,
    "text": "برعايتهم من أهل البيت و الذرية و الله تعالى يقول قوا أنفسكم و أهليكم نارا و قولها الناس و الحجارة و الحديث عن رسول الله صلى الله عليه و سلم كلكم راعٍ و و كلكم مسؤول عن رعيته"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 98,
    "start": 1723.14,
    "end": 1740.06,
    "text": "فالإمام راعٍ و هو مسؤول عن رعيته و الرجل راعٍ في أهل بيته و هو مسؤول عن رعيته و المرأة راعية في مال زوجها و هي مسؤولة عن رعيتها فلا مد من الانتباه لهذا كله Argadar متوسط ما يقضيه الإنسان كما في الدراسات الخيرة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 99,
    "start": 1740.06,
    "end": 1755.3,
    "text": "ثمان ساعات فقط على شبكات التواصل فضلا عن البرامج الأخرى يعني ثمان ساعات جزء كبير من اليوم جزء كبير وفي الغالب يعني أنها تشوف النفس إلى المتابعة والفضول لمعرفة ما يدر حتى ولو لم تكن له صلاة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 100,
    "start": 1755.3,
    "end": 1770.34,
    "text": "ولو لم يكن وقد تكون للشيطان مداخل في أنه يحسب أنه يطلع على أخبار أو أنه يتابع تحليلات أو يتابع قضية ما فيستدرجه الشيطان من هذا المدخل"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 101,
    "start": 1770.34,
    "end": 1786.64,
    "text": "وإذا به بعد ذلك لا يستطيع التراجع لا يستطيع العودة ويسلي نفسه بهذه الأمنيات ولكن وقته يذهب هدرا فلابد من الانتباه ولابد من الوعي في التعامل مع هذه الأجهزة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 102,
    "start": 1786.64,
    "end": 1803.12,
    "text": "هل يمكن لشهر رمضان أن يكون فرصة للتدريب على فطام النفس عن مثل هذه الأمور يعني هو هذا التعبير تعبير دقيق دكتور وهو فطام النفس نعم عن كثير من العادات التي كانت تأسر الناس في حياتهم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 103,
    "start": 1803.12,
    "end": 1821.76,
    "text": "فيأتي رمضان ليكسر عنهم ذلك النمط الذي اعتادوا عليه في مأكلهم ومشربهم وفي الملذات التي كانوا يأتونها فمن باب أولى في الفضول التي لا يحتاجون إليها التي هم أصلا في غنى عنها من هذه الأجهزة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 104,
    "start": 1821.76,
    "end": 1839.16,
    "text": "وأنتم تذكرون أننا نتلقى أسئلة في العشر أو آخر من رمضان أنهم يكونون معتكفين ومع ذلك لا يفرطون في أجهزتهم لا يفرطون في الأجهزة الذكية لأنهم يرغبون في متابعة الكثير إذن ما نفع هذا الاعتكام نعم رمضان ينبغي أن يكون دربة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 105,
    "start": 1839.16,
    "end": 1855.52,
    "text": "لصائم على التخلي عن هذه الوسائل وعن أدوات التسلية والترفيه هذه التي تشغله عن طاعة الله عز وجل وتستهلك له عمره الذي هو مسؤول عنه وعن الله تعالى المستعان"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 106,
    "start": 1855.52,
    "end": 1871.74,
    "text": "أزاكم الله خير فضلك الشيخ نأتي إلى أسئلة أخرى الأخ أحمد الرحبي ينقلنا إلى سؤال آخر يقول هل يجوز صيد العصافير في رمضان لتقليل ضررها الكبير على الثمار يقول كنا نتمنى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 107,
    "start": 1871.74,
    "end": 1889.12,
    "text": "ونساعدها لتتكاثر لتكون صديقة المزارع لكنها بدلا من أن تأكل الحشرات تأكل الثمار الجواب نعم يجوز ذلك إذا صارت مضرة المؤذية ولم توجد طريقة لطردها يعني الأولى أن تطرد"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 108,
    "start": 1889.12,
    "end": 1905.22,
    "text": "أن تتخذ الوسائل لإبعادها عن الثمار والمزرعات فإن تعذر ذلك فلا مانع من صيدها والله تعالى دون طبعا لما نقول بأنه لا مانع من صيدها"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 109,
    "start": 1905.22,
    "end": 1921.84,
    "text": "أو التخلص منها هذا لا يعني أن يكون أيضا بفوضى عارمة أو بعشوائية أو بعدم مراعاة للاعتبارات الأخرى من حقوق الجيران والجوار وما الوسائل التي تستعمل في ذلك"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 110,
    "start": 1921.84,
    "end": 1938.1,
    "text": "الحاصل أنه من حيث الحكم الشرعي في جواز التخلص منها إذا سببت هذا الأذى ولم يمكن إبعادها وطردها فلا مانع من التخلص منها والله تعالى من أخر سلام مرة أخرى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 111,
    "start": 1938.1,
    "end": 1955.04,
    "text": "يقول في قوله تعالى يمنون عليك أن أسلموا قل لا تمنوا علي إسلامكم بل الله يمن عليكم أن هداكم للإيمان إن كنتم صادقين ويقول أيضا كما يبدو ليسأل عن الفرق"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 112,
    "start": 1955.04,
    "end": 1973.14,
    "text": "في الهداية بين هذه الآية والآية الأخرى والذين جاهدوا فينا لنهديمهم سبولنا وإن الله لمع المرسلين يقول هل الهداية بسبب اجتهاد الإنسان أم هو توفيق إلهي إذا نظرنا في كتاب الله عز وجل"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 113,
    "start": 1973.14,
    "end": 1990.72,
    "text": "سنجد ما يرفع هذا اللبس فالله تبارك وتعالى يقول إنك لا تهدي من أحببت ولكن الله يهدي من يشاء فالهداية مصدرها وإيجادها إنما هو من عند الله تبارك وتعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 114,
    "start": 1990.72,
    "end": 2007.56,
    "text": "وهي نوعان هناك ما يعرف بهداية البيان أي أن يبين سبيل الرشد ويبين سبيل الغيء لهذا الإنسان المكلف إنا هديناه السبيل إما شاكرا وإما كفورا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 115,
    "start": 2007.56,
    "end": 2025.96,
    "text": "هذه هداية بيان وهناك هداية التوفيق أي أن يوفق الله عز وجل العبد إلى ما فيه مرضاته والذين جاهدوا فينا لنهدينهم سبولنا إذن من هذه الآيات الكريمة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 116,
    "start": 2025.96,
    "end": 2042.58,
    "text": "نجد أن الإشكال يزول بإدراك أن مصدر الهداية مصدر كل هداية إنما هو الله تبارك وتعالى إيجادا لها وبيانا للخلق إليها"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 117,
    "start": 2042.58,
    "end": 2061.52,
    "text": "ثم من فضله جل وعلا على عباده فإن التوفيق إليها لا يكون إلا منه سبحانه كما هو الشان في التوفيق في كل أمر من الأمور فالعمل الصالح إنما هو من فضل الله تبارك وتعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 118,
    "start": 2061.52,
    "end": 2081.32,
    "text": "العمر الذي أعطي إياه هذا الإنسان ليملأه بالصالحات إنما هو من عند الله تبارك وتعالى الصحة إنما هي من نعمة الله عز وجل على عباده تلقي الوحي والهداية إلى الدين إنما هو من نعمة الله عز وجل من أعظم نعم الله تبارك وتعالى على هذا الإنسان"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 119,
    "start": 2081.32,
    "end": 2099.96,
    "text": "فكل ذلك إنما هو من عنده سبحانه بقي أن هذه النفوس لا بد أن تتهيأ لتلقي هذه الهداية لكي تأخذ بما يؤدي بها إلى هداية التوفيق إلى الصراط المستقيم إلى مرضات رب العالمين"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 120,
    "start": 2099.96,
    "end": 2115.28,
    "text": "هذا لا بد له من أن يبذل فيه العبد ما يتطلب به هذه الهداية ولذلك قال وَالَّذِينَ جَاهَدُوا فِيْنَا لَنَهْدِيَنَّهُمْ سُبُولَنَا أي لنزيدنهم هدايا لماذا لأنهم يجاهدون فينا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 121,
    "start": 2115.28,
    "end": 2137.24,
    "text": "لما وصف الله تبارك وتعالى فتية أهل الكهف قال نحن نقص عليك نبأهم بالحق إنهم فتية آمنوا بربهم وزدناهم هدى وربطنا على قلوبهم إذن ذكر الوصف الذي استأهلوا به هذا الإنعام من الله تبارك وتعالى"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 122,
    "start": 2137.24,
    "end": 2152.58,
    "text": "بهداية بالهداية والربط على القلوب فقال إنهم فتية آمنوا بربهم هذا هو السبب ثم قال وزدناهم هدى فزدنا إنهم فتية آمنوا بربهم وزدناهم هدى وربطنا على قلوبهم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 123,
    "start": 2152.58,
    "end": 2167.8,
    "text": "نعم ووصف أيضا ربنا تبارك وتعالى في كتابه الكريم المؤمنين قال في سورة محمد وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدَى وَآتَاهُمْ تَقْوَاهُمْ"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 124,
    "start": 2167.8,
    "end": 2187.36,
    "text": "إذن هؤلاء اهتدوا تسببوا في تطلب الهداية هم يطلبون الهداية يبحثون عنها يضرعون إلى الله تبارك وتعالى بالهداية يتلمسون وجوه الهداية يرغبون فيها لم يغلفوا قلوبهم لم يعرضوا عن أنوار هذه الهدايات"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 125,
    "start": 2187.36,
    "end": 2203.36,
    "text": "لم ينصرفوا عن الله تبارك وتعالى وإنما فتحوا قلوبهم تلمسوا وجوه الهداية تطلبوا أن يصلوا إلى هذه الهداية ولذلك قال وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدَى وَآتَاهُمْ تَقْوَاهُمْ"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 126,
    "start": 2203.92,
    "end": 2222.72,
    "text": "فبهذا يتبين المعنى ويزول الإشكال والله تعالى أعلم إنما فقط سابقا تكلمنا أظن عن هذا الموضوع لما يتعلق بين الإسلام والإيمان نعم لكن محل سؤاله الآن هو الجزء الذي أشارتم إليه"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 127,
    "start": 2222.72,
    "end": 2238.3,
    "text": "بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ فهنا يمتن الله عز وجل على عباده أنه هو الذي هداهم للإيمان في مقابل أن الله تبارك وتعالى يقول"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 128,
    "start": 2238.3,
    "end": 2253.76,
    "text": "وَالَّذِينَ جَاهَدُوا فِي نَالَ نَهْدِيَنَّهُمْ إذن هناك مجاهدة هي التي تسببت فيه الهدى فهذا الإشكال الظاهر هو الذي دفعه إلى السؤال فعلا طيب فضلك الشيخ تبقى معنا بعض الأسئلة أيضا"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 129,
    "start": 2253.76,
    "end": 2271.66,
    "text": "التي يسأل عنها الإخوة السائل يقول هل يجوز التصفيق بهدف التشقيع؟ التصفيق التصفيق له أحكام بحسب الأحوال"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 130,
    "start": 2271.66,
    "end": 2291.16,
    "text": "لكن أقل ما يقال فيه أنه مكروه كراهة شديدة أقل ما يقال فيه ما أحواله؟ هناك تصفيق محرم وهو ما كان متصلا بعباده كأن تكون عبادة من العبادات"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 131,
    "start": 2291.16,
    "end": 2308.1,
    "text": "فيها تصفيق أي عبادة مما يحدثه الناس أو يدخلونه في شيء من أمور العبادات ابتداعا فهذا محرم لأنه من صنيع أهل الجاهلية"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 132,
    "start": 2308.1,
    "end": 2327.28,
    "text": "لقول الله تبارك وتعالى في وصف المشركين وَمَا كَانَ صَلَاتُهُمْ عِنْدَ الْبَيْتِ إِلَّا مُكَاءً وَتَصْدِيًا والمكاء هو الصفير والتصدي التصفيق أصبحت طقصا نعم صارت من الشعائر من التقوص التي تؤدى في عبادات بقصد القربة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 133,
    "start": 2327.28,
    "end": 2345.52,
    "text": "نعم فهذا محرم أما ما سواه فإنه أقل ما يقال فيه إن لم يقل بالمنع منه فإنه يقال بأنه مكروه لأنه لأن فيه تشبها"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 134,
    "start": 2345.52,
    "end": 2361.3,
    "text": "وإن لم يكن الحال المسؤول وإن لم يكن الحال المقصود هو حال عبادة كحالة التشييع الواردة في السؤال الآن لكن الفعل نفسه فيه تشبه فهو كان أصلا من صنيع أهل الجاهلية"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 135,
    "start": 2361.3,
    "end": 2379.36,
    "text": "ثم إن الحديث عن رسول الله صلى الله عليه وآله وسلم في النساء في الفتح على الإمام قال إنما التصفيق للنساء وجعل التصفيق للنساء"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 136,
    "start": 2379.36,
    "end": 2396.28,
    "text": "حتى لا ترفع المرأة صوتها للفتح على إمام في جماعة فيها الإمام وكثير من الجماعة أجانب عن المرأة فحتى لا ترفع صوتها حتى وإن في عبادة فإنه أذن لها في التصفيق وتصفيقها أن تضرب على فخذها"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 137,
    "start": 2396.28,
    "end": 2411.42,
    "text": "وقيل بأن تصفق بباطن اليد على ظاهر اليد وقيل بالباطن على الباطن والأكثر عند الفقهاء أنه أن تصفع بيدها على فخذها"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 138,
    "start": 2411.42,
    "end": 2428.42,
    "text": "فهذا عد تصفيقا لتنبيه الإمام لكن لما قال إنما التصفيق للنساء دل على أنه ليس من شأن الرجال فهو إن سلم من أن فيه تشبها بالكفار فلا يسلم من أن يكون فيه تشبه بالنساء"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 139,
    "start": 2428.42,
    "end": 2443.62,
    "text": "وهو يعني عادة دخيلة لم تكن معهم بل كان أهل الإسلام يأنفون منها ما كانوا يأتون بها ثم صارت بعد ذلك حادثة فيهم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 140,
    "start": 2443.62,
    "end": 2460.48,
    "text": "لكن يعني هذا هو حسب الطلاعي فإن أقل ما قيل في التصفيق أنه مكروه كراهة شديدة وكثير منهم يقولون بأنه ممنوع هناك من المعاصر"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 141,
    "start": 2460.48,
    "end": 2480.66,
    "text": "من رأى بأنه إن لم يكن في شيء من أمور العبادات وكان منبتا تماما عن أمور العبادات وما أشبهها ولم يكن المقصود به أي وجه من وجوه التشبه لا بالكفار ولا بالنساء أو الفساق من الناس"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 142,
    "start": 2480.66,
    "end": 2497.38,
    "text": "وإنما كان بقصد التشجيع وإنه يمكن أن يتساهل فيه قلت بأن هذا قول عند بعض المعاصرين لكن لا أعرف دليله لأن الأدلة يعني المتقدمة تنفر من هذا الفعل وتشنع منه"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 143,
    "start": 2497.38,
    "end": 2513.72,
    "text": "وينبغي للمسلم أن لا يفتح على نفسه مثل هذه الأبواب والله تعالى على والتشجيع بالمناسبة يحصل بما هو خير من التصفيق يحصل بالدعاء يحصل بأن يأتي بشيء من الأذكار النافعة المفيدة"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 144,
    "start": 2513.72,
    "end": 2530.6,
    "text": "التي يحصن فيها الذي يشجعه من أي سوء أو مكروه ويأتي بشيء من عبارات الإعظام لله عز وجل كالتسبيح أو التكبير أو غير ذلك"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 145,
    "start": 2530.6,
    "end": 2547.4,
    "text": "هذا أدعى وأطيب للنفوس وأكثر تحقيقا للغرض والله تعالى أعلم أزاكم الله خير فضير الشيخ شكرا جزيلا لكم أعزائنا نشكر وإياكم فضيرة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفترعام سلطنة عمان كما نشكركم أيضا على متابعتكم"
  },
  {
    "video_link": "ixoJQ5E9Y3Y",
    "segment_index": 146,
    "start": 2547.4,
    "end": 2551.38,
    "text": "أوقاكم غدا بإذن الله والسلام عليكم ورحمة الله وبركاته"
  }
]