[
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.34,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن واله السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة من حلقات هذا البرنامج وقد وصلنا إلى ختامه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 1,
    "start": 16.34,
    "end": 32.8,
    "text": "لنترح مجموعة من الأسئلة المتعلقة بالزكاة الفطر والأحكام الفقهية الأخرى إضافة إلى بعض الأسئلة المتعلقة كذلك بالتخصير ضيفنا العزيز هو فضيلة الشيخ الجليد الدكتور قهلان بن أبهان الخروصي مساعد المفتي العام لسلطنة عمان"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 2,
    "start": 32.8,
    "end": 50.16,
    "text": "يمكنكم أن تشاركوا عن طريق الأرقام التي ستظهروا على الشاشة فأهلا ومرحبا بكم جميعا وباسمكم أيضا نرحل بفضلة الشيخ أهلا ومرحبا بكم حياكم الله أهلا وسهلا بكم و أحيي الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 3,
    "start": 50.16,
    "end": 67.28,
    "text": "أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيد آمين يا رب العالمين فضلك الشيخ السائل يقول شخص مستحق لزكاة الفطر أعطي له هذه الصدقة له و لعائلته حتى يتحقق عنده قوت يوم و ليلة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 4,
    "start": 67.28,
    "end": 85.72,
    "text": "هل أصبح هذا المستحق مكلفا في أن يقوم بدفع زكاة الفطر أيضا إلى الفقراء بعد أن أخذ هو صدقة نظرا لفقره بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 5,
    "start": 85.72,
    "end": 104.04,
    "text": "اللهم افتح لنا أبواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوم إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فالجواب إن كان هذا الفقير المستحق لصدقة الفطر"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 6,
    "start": 104.04,
    "end": 121.46,
    "text": "قد وصلت إليه كميات كبيرة من الطعام في وقت يمكن له فيه أن يخرج صدقة الفطر قبل صلاة العيد فحسن لأن تكدس هذه الكميات عنده قد لا ينتفع منها"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 7,
    "start": 121.46,
    "end": 137.48,
    "text": "و لما في صدقة الفطر من فضل و أجر فهي طهرة لأصائم مما يمكن أن يكون قد وقع فيه من الرفث أو السهو و هي طعمة للمساكين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 8,
    "start": 137.48,
    "end": 154.24,
    "text": "و قد وصلت لهذا المسكين من الأطعمة ما لا يحتاج إليه إلا يمكن بعد مدة طويلة فالأولى في حقه أن يؤدي ما عليه إلى غيره"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 9,
    "start": 154.24,
    "end": 170.92,
    "text": "ممن هم مثله أو ممن هم أفقر منه أما إذا وصلته و كان ذلك بعد الصلاة فهي مجرد صدقة من الصدقات كما في الحديث عن رسول الله صلى الله عليه وآله وسلم قال من أداها قبل الصلاة فهي زكاة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 10,
    "start": 170.92,
    "end": 186.0,
    "text": "و من أداها بعد الصلاة فهي صدقة من الصدقات و على هذا فلا يتجه إليه البحث في إخراجه لصدقة الفطر لأنها ليست بصدقة الفطر في هذه الحالة و الحديث هنا عن كميات يستغني عنها"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 11,
    "start": 186.0,
    "end": 203.7,
    "text": "و ليس عما يتعلق بقوت يومه فقط إذ من النادر في زماننا هذا أن تكون الحاجة إلى قوت اليوم فقط و إنما نتحدث عن ما يمكن أن يستغني عنه أو أن يغلب على ظنه أنه بتخزينه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 12,
    "start": 203.7,
    "end": 220.34,
    "text": "يمكن أن يفسد أو يتلف أو رأى أنها فوق حاجته و أراد حيازة فضل صدقة الفطر فتقدم بأنه من المستحسن في حقه أيضا أن يؤدي إلى غيره لأن رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 13,
    "start": 220.34,
    "end": 236.6,
    "text": "حينما ذكر صدقة الفطر قال و على الغني و الفقير و المقصود بالفقير هو الواجد الذي يمكن له أن يؤدي إلى غيره و الله تعالى أعلم طيب هناك سؤال آخر أيضا يتعلق بزكاة الفطر"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 14,
    "start": 236.6,
    "end": 254.22,
    "text": "يقول فيه السائل من اعتاد إخراج زكاة الفطر بعد صلاة العيد مباشرة أو مساء ذلك اليوم أو صباح اليوم التالي هل تعتبر صدقة أم تبقى زكاة للفطر"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 15,
    "start": 254.22,
    "end": 270.4,
    "text": "لا تصبح صدقة من الصدقات كما دل على ذلك حديث رسول الله صلى الله عليه وآله المتقدم و على هذا فإن عليه أن يغير عادته فالسؤال هنا فيما يظهر لكن هو نكمل فقط فضل الشيء"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 16,
    "start": 270.4,
    "end": 288.38,
    "text": "هو يقول أحرزها و وضعها في الجانب ولكن أداها بعد صلاة العيد نعم لا ينفع ذلك إذا كان يؤديها بنفسه يتولى إإصالها بنفسه إلى الفقراء والمساكين فليكن إصالها إليهم في الوقت الشرعي"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 17,
    "start": 288.6,
    "end": 304.76,
    "text": "و رخص في تقديمها فـ تقديمها في هذه الحالة أولى له و أنفع للفقراء والمساكين و أوفق له بموافقة أقوال من أقوال المسلمين في هذه المسألة أما أن يؤخرها إلى ما بعد الصلاة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 18,
    "start": 304.76,
    "end": 324.96,
    "text": "فإنها حينئذ تكون صدقة من الصدقات ويكون قد فاته فضل صدقة الفطر كما دل عليه حديث رسول الله صلى الله عليه وآله وسلم ولذلك عليها أن يحرص على تغيير هذه العادة فعنده متسع في الليل إن لم يكن الوقت بين صلاة الفجر إلى صلاة العيد"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 19,
    "start": 324.96,
    "end": 345.62,
    "text": "يتسع لأدائها إيصالها إلى المستحقين فليكن ليلة العيد أو قبل يوم أو يومين وتقدم أيضا أن هناك رخصة في تقديمها حتى في بداية العشر الأواخر من رمضان لكن هذا يحمل على الجمعيات التي تحتاج إلى جهد وتوزيع"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 20,
    "start": 345.62,
    "end": 361.78,
    "text": "وتصل إليها كميات كبيرة من الأطعمة ويتوزع المستحقون في أماكن شتى فيحتاجون إلى إيصالها إليهم أما المكلف الفرد الذي يخرج عن نفسه وعن من يلزمه عوله من أفراد أسرته"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 21,
    "start": 361.78,
    "end": 382.0,
    "text": "فليسع إلى الالتزام بالوقت الشرعي فإن كان لابد فليكن ليلة العيد أو قبلها بليلة أو ليلتين والله تعالى أعلم جميل طيب لنترح أسئلة أخرى هذه المرة متعلقة بموضوع العملات المشفرة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 22,
    "start": 382.0,
    "end": 398.08,
    "text": "يقول فيها السائل يسألكم عن عملية الضخ والتفريغ في العملات المشفرة وهو ذكى مصطلحاً إنجليزياً هنا وهو قائم على اتفاق مجموعة كبيرة من الناس"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 23,
    "start": 398.08,
    "end": 415.7,
    "text": "ما خبرتم مصطلحاً إنجليزياً طيب لأنه بوم أن دومب نعم هذا نوع من الأختصار نطلح صحيح جميل وهو قائم على اتفاق مجموعة كبيرة من الناس بشراء عملة مشفرة معينة في نفس الوقت"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 24,
    "start": 415.7,
    "end": 435.18,
    "text": "بغية ارتفاع سعرها ومن بعد الارتفاع يقومون بالبيع على سعر أعلى في غضون الدقائق فما الحكم في هذا العمل هذا حرام أبداً بالعربية نعم هذا حرام لأنه احتكار ونجش نعم و يعني كلاهما مما نهى عنهما ديننا الحنيف"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 25,
    "start": 435.18,
    "end": 452.3,
    "text": "فالاحتكار ممنوع شرعاً و النجش ممنوع شرعاً وهذا الأمر يسري في ليس فقط في العملات المشفرة هذا العمل يلجأ إليه بعض الذين لا يراعون أحكام دين الله تبارك وتعالى"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 26,
    "start": 452.3,
    "end": 470.16,
    "text": "نعم أو الذين يدخلون في هذه الأسواق الرأسمالية يعني يستعملونه في الأسهم فهو أظهر فيما يتعلق بأسهم الشركات يعني تتفق مجموعة كبيرة لشراء أسهم"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 27,
    "start": 470.16,
    "end": 485.8,
    "text": "فترتفع قيمها ترتفع أسعارها فيظن الناس أنها ارتفعت بشكل طبيعي فيقبلون عليها و في ذلك الوقت يبيع هؤلاء ولذلك فهو من الناحية من حيث الحكم الشرعي"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 28,
    "start": 485.8,
    "end": 502.86,
    "text": "ممنوع شرعاً لما فيه من نجش و لما فيه من احتكار و أظن أن أكثر القوانين أيضاً تجرم هذا الفعل إذا ثبت صدوره من مجموعة من الناس إذا ثبت تواطؤهم عليه فإنه فعل أيضاً ممنوع قانوناً أيضاً"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 29,
    "start": 502.86,
    "end": 519.84,
    "text": "أما شرعاً فالحكم الشرعي فيه واضح و لا يصح و الله تعالى أعلم تحدثتم سابقاً عن الحكم يعني عن أحكام الأحكام المتعلقة بالعملات المشفرة صحيح هو الآن يسأل عن يعني هو كما قال المسمى يعني تعريفه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 30,
    "start": 519.84,
    "end": 535.96,
    "text": "يعني الضخ الجمع ثم بعد ذلك الضخ فيجمعون أسهماً أو يجمعون في هذه الصورة عملات مشفرة بكثرة فترتفع في الأسواق"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 31,
    "start": 535.96,
    "end": 552.04,
    "text": "هي لم ترتفع بشكل طبيعي لم ترتفع بفعل أداء الشركة أو أداء هذه العملات و إنما بسبب هذا التواطؤ من مجموعة كبيرة من أصحاب هذه الأسهم أو من ملاك هذه العملات فإذا بدأ الناس في الإقبال عليها"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 32,
    "start": 552.04,
    "end": 570.12,
    "text": "باعوا فيكسبون أموال طائلة ثم يتبين أنها كانت مجرد فقاعة فلذلك هي يعني من شرعاً كما قلت المسألة واضحة جداً فيها احتكار وفيها نجش و لو لم يوجد إلا نوع واحد لكان كافياً للقول بحرمة هذا الصين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 33,
    "start": 570.12,
    "end": 585.44,
    "text": "فهو لا يسأل الآن و إنما هذا التطبيق يوجد أيضاً في العملات المشفرة نظراً لأن أسواق أغلب العملات المشفرة إلى الآن لم تضبط عملة واحدة سوق الأمريكية أدخلت فيها ضوابط و هي البيتكوين و أما ما سواها فلا ضوابط لها إلى الآن"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 34,
    "start": 585.44,
    "end": 600.76,
    "text": "و الله تعالى المستعان جميل و ننبوه نحن بأن حلقة خاصة عن هذا الموضوع بثثناها في البرنامج يمكن أن تعودوا إليها جميعاً نأخذ مكالمات عبد المجيد المغيري أهلاً شخص جب أgenهي"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 35,
    "start": 600.76,
    "end": 615.88,
    "text": "أهلاً بكم أهلاً بكم اللهم set — اللهم بركاتة عليكم السلام الله وبركاته دكتور سارك كيف حالك الله يحفظك الأخذ شخص آهلاً كيف حالكم حياكم الله بارك الله فيك أهلاً وسهلاً مفضلة الشيخ نسألكم الدعاء أولاً لأهلنا بالهداء والصلاح"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 36,
    "start": 615.88,
    "end": 630.96,
    "text": "ولمرضانا بالشفاء والعافي جزاكم الله خير نسأل الله لنا ولكم وإهليكم وذويكم الخير والهدى والرشد وأن يشفي مرضاكم وأن يكتب لكم الخير والصحة والسلام آمين شكرا شكرا شكرا"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 37,
    "start": 630.96,
    "end": 648.48,
    "text": "شيخنا من أركان الإيمان الإيمان بالقدر خير هو شرم نعم بالآونة الأخيرة أصبحت الناس للأسف الشديد إذا ما تعرضت لأي من أقدار الله عز وجل"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 38,
    "start": 648.48,
    "end": 664.78,
    "text": "يكون توجهها مباشرة أو بعد محاولات بسيطة جدا بعد ذلك تتوجه إلى أنه مس أو عين أو أحد عملهم عمل فنريد نصيحة الشيخ جزاه الله خير في هذا العمل"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 39,
    "start": 664.78,
    "end": 680.94,
    "text": "طيب واضح خلاصنا واضح جدا شكرا بارك الله فيك الله يحفظك أخ صالح المعمري سلام عليكم دكتور وعليكم السلام ورحمة الله وبركاته وارك الله فيكم سؤالي لفضيلة الشيخ إذا كان مسجد"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 40,
    "start": 680.94,
    "end": 696.98,
    "text": "فيه بابان ولكن المطل خرج من الباب الذي لم يخلع نعاله عنده فيه بابان نعم طيب فهل إن دخل المسجد مرة أخرى طبعا إذا خرج مسجد من الباب"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 41,
    "start": 696.98,
    "end": 713.62,
    "text": "الذي لا توجد نعاله عنده فإن رجع مرة أخرى إلى المسجد وخرج من باب الآخر هل هذا يعد من اتخاذ المسجد الطريق ليصل إلى نعاله؟ طيب هو خرج من المسجد"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 42,
    "start": 713.62,
    "end": 729.3,
    "text": "أو هو لا يزال داخل المسجد؟ هو داخل المسجد ولكن المسجد فيه باباني فخرج من المسجد الذي لم يخلع ese عاله عنده خرج ثم يريد يدخل مرة أخرى ليخرج من باب الآخر"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 43,
    "start": 729.3,
    "end": 745.64,
    "text": "هل يعتبر لخابر الطريق طيب واضح إن شاء الله بارك الله فيك حسنت نكتفي بهتين المكالمتين إلى الفاصل إن شاء الله نظرا لكثرة الأسئلة الموجودة معنا وعندنا أسئلة أيضا في التفسير فضيلة الشيخ"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 44,
    "start": 745.64,
    "end": 763.44,
    "text": "نظرا لأن اليوم هي الحلقة الأخيرة في هذا الموسم نعم سألوها القدر آمين يا رب يقول السائل ما الطريقة التي كلم الله تعالى بها موسى عليه السلام وكلم الله موسى تكليما ولما جاء موسى لميقاتنا وكلمه ربه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 45,
    "start": 763.44,
    "end": 780.32,
    "text": "هل هو كلام حقيقي أو مجازي أو بواسطة باختصار شديد الصحيح أنه كلام حقيقي نعم لكنه لم يكن بواسطة لم يكن بأي نوع من الواسطة وإنما كان كلاما حقيقيا"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 46,
    "start": 780.32,
    "end": 795.46,
    "text": "كان تكليما بكلام حقيقي بصوت وحروف سمعها موسى عليه السلام أسمعه إياها رب العزة والجلال أما كيف كان ذلك فلا سبيل إلى الوصول إليه لأن كتاب الله عز وجل لم يبين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 47,
    "start": 795.46,
    "end": 816.66,
    "text": "عم ذكر عدد من المفسرين بعض الوجوه لكنه لا دليل عليها وإنما الحاصل هو أن هذا التكليم كان تكليما بكلام على جهة الحقيقة لا على جهة المجاز وأن موسى عليه السلام سمع الصوت والحروف والكلام"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 48,
    "start": 816.66,
    "end": 835.9,
    "text": "ففهم ما تلقاه من رب العزة والجلال ولذلك اختص بأن الله تبارك وتعالى أثنى عليه أو أنزله هذه المنزلة فقال وكلم الله موسى تكليما فلأنه لم يكن بواسطة ملك"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 49,
    "start": 835.9,
    "end": 851.52,
    "text": "أو أن هذا الملك يأتي على صورته الحقيقية أو أن يتمثل له أو أن يأتي مثل صلصلة الرعد أو مثل صوت الحاصل لا كان كلاما على جهة الحقيقة بصوت وحروف سمعه موسى عليه السلام وفهمه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 50,
    "start": 851.52,
    "end": 867.04,
    "text": "هذا الذي يدل عليه كلام ربنا تبارك وتعالى في كتابه الكريم وإن كان فيما سوى هذا القدر المشترك هناك الكثير من الخلاف وحمل هذا الموقف ما لا حاجة إلى تحميله إياه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 51,
    "start": 867.04,
    "end": 882.42,
    "text": "لكن هذا القدر يكاد يكون متفقا عليه لا أقول مجمعا عليه وإنما هو متفق عليه نعم هناك من قال بأن الكلام كان على جهة المجاز لكن التأكيد بالمصدر تكليما"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 52,
    "start": 882.42,
    "end": 898.7,
    "text": "هو تأكيد للفعل لا علاقة لذلك بالفعل هو تأكيد للفعل فلما يقال ضرب زيد عمرا ضربا نعم فهذا يدل على أن هناك ضرب موجع وقع في هذا الحدث"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 53,
    "start": 898.7,
    "end": 915.86,
    "text": "نعم لكن كيف وقع ذلك لا يؤخذ من التأكيد بالمصدر يعني يقال فائدة المصدر هنا نفي توهم المجاز نعم أي أن الضرب كان على جهة المجاز لا لما قال ضربا فهذا دليل على أنه حصل حقيقة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 54,
    "start": 915.86,
    "end": 933.76,
    "text": "نعم كلم تكليما إذن التكليم حصل حقيقة نعم وما معنى التكليم أن هناك صوت وحروف وكلمات سمعها موسى عليه السلام نعم وفهمها فلما قال ربنا تبارك وتعالى وَكَلَّمَ اللَّهُ مُوسَى تكليما قال وَاسْطَفَيْتُكَ بِرِسَالَةِ وَكَلَامِي"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 55,
    "start": 933.76,
    "end": 950.28,
    "text": "وَهُنَا قَالَ فَلَمَّا جَاءَ مُوسَى لِمِقَاتِنَا وَكَلَّمَهُ رَبُّهُ فدل هذا على أنه لم يكن بواسطة نعم فالله عز وجل كلمه تكليما بكلام على جهة الحقيقة بصوت وحروف سمعها موسى عليه السلام"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 56,
    "start": 950.28,
    "end": 967.38,
    "text": "وعاها وفهمها والأحاجة لنا إلى الدخول أحسنت في نوع هذا الكلام حادث قديم مما لا صلة له بالموضوع في هذا السياق والله تعالى أعلم أن البحث فيما هو أكثر من هذا يؤدي إلى تعقيدات كثيرة يؤدي إلى تعقيدات"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 57,
    "start": 967.38,
    "end": 982.7,
    "text": "وحملة الآية من القائدين بكل الأقوال حملت الكثير من الوجوه وتجد فيها الكثير من التناقضات عند أصحاب القول الوحي ولا حاجة إلى ذلك لأن هذا القدر كما قلت هو القدر المأخوذ من الآية الكريمة و كفا"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 58,
    "start": 982.7,
    "end": 1000.22,
    "text": "والله تعالى أعلم طيب لنأخذ سؤالا آخر من الأخت فاطمة تقول في قصة ابني آدم عليه السلام ما سبب الرغبة في القتل هل هو بسبب عدم قبول القربان من أحدهما أم السبب هو معرفته بالزواج من أخته كما هو شاعر في الروايات"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 59,
    "start": 1000.22,
    "end": 1026.5,
    "text": "لأن هناك أختان نعم لا هو السبب في القتل هو ما نشب في نفس من لم يتقبل منه من حسد لأخي دفعه إلى البغي عليه وإلى عدوان عليه بالقتل"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 60,
    "start": 1026.5,
    "end": 1045.98,
    "text": "ما الذي أدى إلى تقديم القرابين وما الذي أدى إلى هذا الموقف هو الذي ورد فيه قصة الزواج هل لهذه القصة سند مرفوع إلى رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 61,
    "start": 1045.98,
    "end": 1063.4,
    "text": "ليس هناك سبب ليس هناك أثر مرفوع إلى رسول الله صلى الله عليه وآله وسلم عليه السلام فيما يتعلق بما يروى من أن امرأة آدم حو下去 كانت تضع غلاماً وأنثى"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 62,
    "start": 1063.4,
    "end": 1079.0,
    "text": "في كل بطن في كل بطن تضع غلاماً وأنثى فكان الذكر من البطن الأول يتزوج الأنثى من البطن الثاني والأنثى من البطن الأول تتزوج الذكر من البطن الثاني وهكذا"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 63,
    "start": 1079.0,
    "end": 1097.02,
    "text": "فحصل بين ابني آدم هكذا يروى أن أحدهما تمسك بمن ولدت معه والآخر أبا فدفعهما ذلك إلى تقديم القرابين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 64,
    "start": 1097.02,
    "end": 1112.62,
    "text": "فتقبل من أحدهما ولم يتقبل من الآخر هذه الرواية كما قلت وهذا الأثر ليس له سند مرفوع إلى رسول الله صلى الله عليه وآله وسلم والطبر هو من أشهر من يعنى برواية الآثار"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 65,
    "start": 1112.62,
    "end": 1128.92,
    "text": "عن متقدمي مفسري السلف رضوان الله تعالى عليهم ذكر هذا الأثر مرتين بالنقل عن علماء أهل الكتاب"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 66,
    "start": 1128.92,
    "end": 1147.2,
    "text": "وكان تعبيره لما نقل قال عن علماء الكتاب القديم الكتاب الأول أو الكتب الأولى لكنه بعد ذلك جاء بأسانيد مروية عن بعض أصحاب رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 67,
    "start": 1147.2,
    "end": 1164.08,
    "text": "عن ابن عباس وابن مسعود فهذه الأسانيد تحتاج إلى تمحيص لأن في داخلها في هذه المرويات عنهم أن آدم عليه السلام أراد الذهاب لرؤية الكعبة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 68,
    "start": 1164.08,
    "end": 1181.0,
    "text": "نعم فأراد أن يعهد بأولاده بولديه إلى السماء فأبت السماء فعرض على الأرض فأبت الأرض نعم فوصى أحد بنيه فقبل ولذلك حسده الآخر"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 69,
    "start": 1181.0,
    "end": 1197.28,
    "text": "نعم هذه الرواية فيها مطاع كثيرة في متنها لا في سندها و يعني القول بأن هذه أقوال لبعض أصحاب رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 70,
    "start": 1197.28,
    "end": 1212.76,
    "text": "و لا يمكن أن تنشى عن اجتهاد هذا أن لو صحت نعم و ظاهر أن هذه الروايات إنما سرت إليهم بدليل أنه صدر بالرواية عن أهل الكتاب ثم حكى هذا الذي يعني لا دليل عليه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 71,
    "start": 1212.76,
    "end": 1228.12,
    "text": "كيف يعهد بولده أو ببنيه إلى السماء لترعى له بنيه نعم يعني القصة فالحاصل أن هذا الذي يذكر في سبب تقديم القرابين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 72,
    "start": 1228.12,
    "end": 1245.12,
    "text": "و لا كيف قبلت القرابين أيضا بالمناسبة أنه أن نارا أتت فأكلت أيضا لا دليل صحيح عليه نعم و لذلك فحسبنا أن نقف عندما ورد في كتاب الله عز وجل فالله تبارك وتعالى"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 73,
    "start": 1245.12,
    "end": 1262.26,
    "text": "قل و اطلع عليه نبأ ابني آدم بالحق إذ قربا قربانا فتقبل من أحدهما و لم يتقبل من الآخر قال لا أقتل أنك قال إنما يتقبل الله من المتقين فيعني مسألة متعلقة بالتقوى المسألة متعلقة بالتقوى هذا الذي تقبل من"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 74,
    "start": 1262.26,
    "end": 1278.62,
    "text": "أيضا كيف تقبل من ما نوع هذه القرابين أكثر المفسرين يقولون بأن ذلك كان بإيحاء إلى آدم عليه السلام نعم أن مسألة قبول يعني قربان أحد ابنيه و عدم قبول القربان الآخر"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 75,
    "start": 1278.62,
    "end": 1296.22,
    "text": "إنما كانت بوحي أو كانت بعلامة معهودة نعم بعلامة معروفة فقبل من أحدهما و لم يقبل من الآخر أو تقبل من أحدهما و لم يتقبل من الآخر فبين له السبب لما هدده بالقتل قال إنما يتقبل الله من المتقين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 76,
    "start": 1296.22,
    "end": 1311.88,
    "text": "نعم فدل على أن هناك خللا في التقوى عند هذا الذي لم يتقبل منه و كان أخوه يدعوه إلى أن يتوب إلى الله تبارك وتعالى و يرجع إلى الصراط المستقيم نعم ولا حاجة لنا بما زاد عما ذكره القرآن الكريم"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 77,
    "start": 1311.88,
    "end": 1328.08,
    "text": "نعم إذا كان هناك من المعاني ما يمكن أن تستنطق من الآيات نفسها فحسن بالتدبر و التأويل و التفسير على أن يكون ذلك وفقا لقواعد التأويل و التفسير و يستفاد من الروايات متى ما كانت صحيحة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 78,
    "start": 1328.08,
    "end": 1343.92,
    "text": "يستفاد من أقوال المتقدمين من علماء هذه الأمة حينما تكون صحيحة و ثابتة عنهم و تكون أيضا موافقة للقواعد المعمول بها في تفسير كتاب الله عز وجل و الله تعالى أعلم"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 79,
    "start": 1343.92,
    "end": 1360.1,
    "text": "طيب فضل الشيء بعض الذين تناولوا هذه القصة بالدرس طرحوا فكرة الطبيعة التكوينية للإنسان أنها تعبر عن الصراع بين الإيمان و الكفر و أنها ليست حقيقية إنما هي تعبير عن الطبيعة التكوينية للإنسان عندما يواجه مثل هذه المشكلة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 80,
    "start": 1360.1,
    "end": 1377.16,
    "text": "هو غير صحيح القرآن واضح في أن القصة حصلت لابني آدم و إنما هناك قول مخالف لقول الجمهور أن ابني آدم هؤلاء هذين كان من بني إسرائيل نعم و قول الجمهور أنهما ابنين لآدم عليه السلام"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 81,
    "start": 1377.16,
    "end": 1395.36,
    "text": "نعم نعم لو كان بصيغة الإفراد فهو يصدق على كل أحد من بني البشر أنه ابن آدم لكن لما قال و اثلوا عليهم نبأ ابني آدم فدل هذا على أن القصة حصلت لابنين من ابناء آدم عليه السلام"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 82,
    "start": 1395.36,
    "end": 1412.14,
    "text": "نعم هناك إذا ربطنا هذه القصة بسياق قصة آدم عليه السلام نعم فيها الكثير من العبر و العظات إذا ربطنا هذه القصة بالسياق الذي وردت فيه في سورة البقرة و الحديث عن بني إسرائيل قبلها و بعدها"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 83,
    "start": 1412.14,
    "end": 1431.14,
    "text": "نعم فهنا ستنكشف لنا أيضا الكثير من العبار والعظات والدروس ذاتي نحتاج إليها فعلا لكن ليس هذا هو محل للبحث الآن وله محل للسؤال عسى في مناسبة أخرى إن شاء الله ربط المائدة بالبقرة على اعتبار أنها نعم في حدث نعم نعم لأن في البقرة فعلا ورد ما فعله بنو إسرائيل"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 84,
    "start": 1431.14,
    "end": 1450.98,
    "text": "نعم طيب فضل الشيخ نأتي إلى سؤال عبد المجيد يقول البعض عندما يصابه بمرض أو بمشكلة معينة لا يبحث في الأسباب الموضوعية التي يمكن من خلالها أن يصل إلى نتيجة علمية إنما ينتقل مباشرة إلى البحث في الأشياء الغيبية"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 85,
    "start": 1450.98,
    "end": 1466.44,
    "text": "التي لا يمكن إثباتها بالدليل معين كالسحر الحساد العين فيظل هكذا متجها في هذا الاتجاه يريد منكم نصيحة وما رد هذا إلى أمرين اثنين الأمر الأول يتعلق بضعف الإيمان بالله تبارك وتعالى"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 86,
    "start": 1466.44,
    "end": 1482.42,
    "text": "وبأركان هذا الدين والأمر الثاني يرجع إلى الجهل و يعني لا شك أن ضعف الإيمان بالله تبارك وتعالى أيضا هو من الجهل لكن لتخصيص الأسباب"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 87,
    "start": 1482.42,
    "end": 1499.38,
    "text": "وعلى هذا فإن علاج مثل هذه الأحوال إنما يكون بتصحيح العقيدة وغرس صادق الإيمان واليقين بأن كل شيء بيد الله تبارك وتعالى وأن هذا الإنسان"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 88,
    "start": 1499.38,
    "end": 1516.32,
    "text": "يبتلى في هذه الحياة الدنيا يبتلى بالخير والنعم والبسط كما يبتلى بالشر والسوء وما يكره وعليه في كل أحواله أن يكون عابداً لله تبارك وتعالى"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 89,
    "start": 1516.32,
    "end": 1531.44,
    "text": "ملتزماً بأمره ساعياً إلى ما يرضي ربه جل وعلا و لما خاطب ربنا جل وعلا حينما ننظر في آيات الكتاب العزيز خاطب من بعث فيهم الأنبياء والرسل"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 90,
    "start": 1531.44,
    "end": 1546.84,
    "text": "قال خذوا ما آتيناكم بقوة والمقصول بقوة نفس دون ضعف أو تردد أو أوهام و فمن باب أولى أن تكون هذه الأمة أولى بهذه الوصية القرآنية"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 91,
    "start": 1546.84,
    "end": 1562.62,
    "text": "أن يأخذوا ما آتاهم الله تبارك وتعالى بعيداً عن الضعف والتردد والشك والأوهام أن يكونوا على يقين أن الله تبارك وتعالى هو مسبب الأسباب"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 92,
    "start": 1562.62,
    "end": 1578.2,
    "text": "وأنهم في حفظه ورعايته جل وعلا وأن عليهم أن يكونوا متوكدين عليه صادقي اليقين فيما يقدره لهم يبتغون مما يصيبهم الأجر والثوا"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 93,
    "start": 1578.2,
    "end": 1593.44,
    "text": "فإن أصابهم خير شكروا لله تبارك وتعالى آلاء وإن أصابهم سوء صبروا واحتملوا نعم يسعون إلى رج البلاء عن أنفسهم وصرف السوء باتخاذ الأسباب المشروعة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 94,
    "start": 1593.44,
    "end": 1609.66,
    "text": "لكن أن يقفز المسلم حينما يصيبه شيء إلى ما لا دليل عليه ومما يمكن أن يكون ناشيا عن تقصيره هو نعم أو عن إهماله أو عن ضعف يقينه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 95,
    "start": 1609.66,
    "end": 1625.0,
    "text": "فإذا به يسند الأسباب إلى غيره نعم فإن هذا من الضعف ومن سوء اليقين في الله تبارك وتعالى ومن الخطأ فيما يتعلق بالإيمان بالقضاء والقدر"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 96,
    "start": 1625.0,
    "end": 1642.34,
    "text": "نعم وكذا الحال فيما في السبب الثاني الذي هو يعني الجهل نعم فإن أغلب الناس تجد أنهم يقفزون فورا إلى هذه الأسباب بسبب فشو الجهل"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 97,
    "start": 1642.34,
    "end": 1658.7,
    "text": "وترك طلب العلم الشرعي والتفقه في دين الله عز وجل وإهمال تحصين أنفسهم بالأذكار والأوراد نعم ف يعني كأنهم يبرئون أنفسهم ويسندون إلى سبب خارجي"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 98,
    "start": 1658.7,
    "end": 1675.52,
    "text": "وأن هذا السبب الخارجي إنما هو أيضا بأمر خفي ما كان لهم فيه أي تسبب وقلت بأن هذا من الجهل بحقيقة الابتلاء وحقيقة هذه الحياة الدنيا"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 99,
    "start": 1675.52,
    "end": 1691.34,
    "text": "فالله عز وجل يقول الذي خلق الموت والحياة ليبلوكم أيكم أحسن عملا فالواجب على المسلم أن يتفقه في دين الله تبارك وتعالى ولا مانع هنا أن يبحث كما تقدم عن الأسباب"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 100,
    "start": 1691.34,
    "end": 1711.94,
    "text": "وأن يسعى إلى دفع هذه الأسباب عن نفسه بتحصينها أولا ثم بالتماس العلاج نعم وفي كل الأحوال فإنما يمكن أن يكون قد أصابه يعني تكون إصابته إياه بسبب"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 101,
    "start": 1711.94,
    "end": 1727.5,
    "text": "لا بإيجاد الموجد هو الله وحده جل وعلا نعم وأما ما يتنوع من أسباب فهي مجرد وسائل ولا يتحرك متحرك ولا يسكن ساكن"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 102,
    "start": 1727.5,
    "end": 1743.02,
    "text": "إلا بإذن الله تبارك وتعالى وأمره قل لن يصيبنا إلا ما كتب الله لنا هو مولانا وعلى الله فليتوكل المتوكلون فالمؤمن عليه دوما أن يكون صادق التوكل على الله تبارك وتعالى"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 103,
    "start": 1743.02,
    "end": 1758.4,
    "text": "وكم أتي أناس من جراء تصوراتهم وأوهامهم هذه فكان السبب الوهم للوهن نعم نعم وأتوا من قبل هذه الأوهام فلما انكشفت عنهم"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 104,
    "start": 1758.4,
    "end": 1774.04,
    "text": "ولما تبينوا زال عنهم ما كانوا يعانونه وما كانوا يشتكون منه فعلى ذلك لا بد أن يكون المؤمن على كما قال ربنا تبارك وتعالى خذوا ما آتيناكم بقوة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 105,
    "start": 1774.04,
    "end": 1789.12,
    "text": "قوة نفس ويقين وصدق إيمان وتوكل على الله عز وجل ورضا بما قدره الله عز وجل له وسعي إلى الأخذ بالأسباب التي يجلب بها الخير لنفسه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 106,
    "start": 1789.12,
    "end": 1806.04,
    "text": "والتي يدفع بها السوء عنها والله تعالى أعلم كزاكم نضخي فضير الشيخ لأن بعد هذه الأقابة نقف مع فاصل قصير عزائنا نعود إليكم بعده بإذن الله مرحبا بكم عزائنا الكرام نطرح سؤال الأخ صالح ثم نعود إلى أسئلة في البرنامج أيضا"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 107,
    "start": 1806.04,
    "end": 1822.92,
    "text": "مجموعة من الأسئلة الأخرى صالح يقول هناك مسجد فيه بابا دخل من باب وخرج من باب آخر فلما خرج خارج المسجد تذكر بأنه وضع نع له في الباب الأول الآن سيدخل إلى المسجد مرة أخرى"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 108,
    "start": 1822.92,
    "end": 1838.86,
    "text": "ليخرج من الباب الثاني فهل هذا نوع من اتخاذ المسجد طريقا يعني أنا لم أتصور وضع المسجد والدخول والخروج الآن ولذلك سألته هل خرج من المسجد فقال لي لا لم يخرج من المسجد"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 109,
    "start": 1838.86,
    "end": 1854.5,
    "text": "الآن فهمتم منه أنه خرج من المسجد على كلا إن ارتاب فليدخل من نفس الباب لا يغير الطريق حتى لا يتخذ المسجد طريقا أما لو كان لحركته في المسجد يدخل من باب ويخرج من باب وهو داخل المسجد فلا مانع"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 110,
    "start": 1854.5,
    "end": 1869.8,
    "text": "أما أن يكون مقصوده غير المسجد نعم فione يشق الطريق دخولا وخروجا من المسجد إلى خارج المسجد أو من خارج المسجد إلى المسجد إلى مكان آخر فهذا هو المنهي عنه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 111,
    "start": 1869.8,
    "end": 1885.16,
    "text": "أما أن يكون داخل المسجد فهذا مما لا يدخل في النهي أن يكون داخل المسجد في صرح المسجد يريد يتذكر أن نع له في الباب الآخر فذهب ودخل من المسجد هو من الصرح دخل من هذا الباب ليصل إلى الباب الآخر"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 112,
    "start": 1885.16,
    "end": 1900.5,
    "text": "يعني يصعب أن نقول بأن هذا من اتخاذ المسجد طريقا طريق يصل بها إلى مكان آخر أما داخل المسجد فهو يتحرك كيفما شاء والله تعالى أيها نعم إذا كان المكان الخارجي مثلا حار وفي الشمس"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 113,
    "start": 1900.5,
    "end": 1918.66,
    "text": "هذا ما يغتفر هو المنهي عنه هو أن يمتهن المسجد وأن يتخذ طريقا لأغراض دنيوية وأن لا تراع حرمة بيت الله عز وجل هذا هو المقصود أمام سوى ذلك من حالات استثنائية"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 114,
    "start": 1918.66,
    "end": 1937.34,
    "text": "فلا حرج في ذلك لأقصالح البحري من بريطانيا يقول نحن نعيش في بلاد الغرب وتحديدا في بريطانيا ولا يخفى عليكم أننا نخالط غير المسلمين في شتى مناح الحياة وخاصة في مواقع العمل قد حدث ذات يوم أن أقمت الصلاة لفريضة العصر في موقع العمل"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 115,
    "start": 1937.34,
    "end": 1953.58,
    "text": "فطلب زميلي في العمل أن يصلي معي وهو غير مسلم ولم ينطق الشهادتين فقام صفا بجانبي على فراش واحد وأديت الصلاة على أنني إمام وهو المأمون لديه سؤالا ما حكم صلاتي في هذه الحالة ويقول فهل مثل هذا الفعل جائز"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 116,
    "start": 1953.58,
    "end": 1971.46,
    "text": "خاصة إذا ما تكرر هذا الطلب من غير المسلمين وتكون نيتنا في التعامل معه من باب الدعوة إلى الله والتعريف بالإسلام نعم لا يظهر لأنه يعني يأثن بهذا أو أن في هذا الفعل حرجا عليه لكن لينوي حينما يصلي إماما"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 117,
    "start": 1971.46,
    "end": 1989.62,
    "text": "أن يصلي بمن حضر من المؤمنين أن يكون إماما لمن حضر سواء كان ذلك من الإنس أو من الملائكة أو غيرهم فلا ينوي أن يصلي بكافر أن يكون إماما لمن يصلي خلفه ومن خلفه ليس على الإسلام"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 118,
    "start": 1989.62,
    "end": 2007.56,
    "text": "وإنما ينوي أن يصلي بمن حضر من المسلمين نعم فإذا كان يرجى من هؤلاء الذين يريدون تقليد المسلمين في صلاتهم يرجى دخولهم للإسلام وأن يكون ذلك بعثا لهم على قبول هذا الدين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 119,
    "start": 2007.56,
    "end": 2023.76,
    "text": "وتصحيح مفاهيمهم فلا مانع خاصة أنهم هم طلبوا يعني لا يطلب منهم هذا يكون بطلب منهم لأن يعرفوا يعني أن ما هم أحوجوا إليه هو الإتيان بالشهادتين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 120,
    "start": 2023.76,
    "end": 2041.5,
    "text": "ثم بعد ذلك تأتي أركان الإسلام نعم لكن هذا المشهد مشهد يؤثر فيه الكثيرين من غير المسلمين مشهد الصلاة نعم يرون فيه جوانب يحتاجون إليها"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 121,
    "start": 2041.5,
    "end": 2058.02,
    "text": "يفتقدونها و يفتقرون إليها بشدة ولعلهم يرون ما لا نراه نحن في الصلاة من أثرها في المصلي في ركوع و سجود و تذلل لله تبارك و تعالى فتتحرك كوامن فطرتهم"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 122,
    "start": 2058.02,
    "end": 2073.62,
    "text": "أو بواق الفطر السليم في أنفسهم أنه تذلل للخالق فهي فرصة للدعوة إلى دين الله تبارك و تعالى فلا يمنعون منها لكن لا يدعون إليها اللهم إلا إذا كان للرؤية و المشاهدة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 123,
    "start": 2073.62,
    "end": 2089.78,
    "text": "فإن أرادوا المشاركة فذلك إليهم لا يمنعون منها و الذي يصلي في هذه الحالة تقدم كيف تكون نيته و الله تعالى أعلم و يجهر بالتكبير كما لك نعم في هذه الحالة هذا هو السبب لما قلت بأنه صلى به إماما"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 124,
    "start": 2089.78,
    "end": 2105.4,
    "text": "الآن فيما مضى لا حرج عليه و عسى أن يكون قد استصحب هذه النية لكن هذا القول موجود أن حتى المنفرد حينما يصلي منفردا فله أن يستصحب نية أن يؤمن خلفه نعم من المسلمين من المأمومين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 125,
    "start": 2105.4,
    "end": 2124.02,
    "text": "فهذه نية طيبة و لا مانع في هذه الحالة أن يصلي صلاة إمام نعم و الله تعالى أعلم جميل أبو غسان يقول في بعض الأحيان الإنسان يتبرع لحفر بئر في إحدى الدول الإفريقية بنية الصدقة و يتفاجأ أن البئر لم تحفر و إنما حفرت حفرة فقط"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 126,
    "start": 2124.02,
    "end": 2139.14,
    "text": "هل تكون له نية الصدقة؟ نية الصدقة ثابتة لكن هل له أجر الصدقة؟ هذا ما رده إلى الملك الكريم ذي الفضل العظيم لكن عليه على هذا المتبرع أن يتحرى"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 127,
    "start": 2139.14,
    "end": 2154.74,
    "text": "و أن لا يوكل إلا الأمناء الذين يعرفهم و أن لا يتعجل أيضا في هذه الإعلانات التي تصل إليه فعليه أن يمحص و أن يتثبت"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 128,
    "start": 2154.74,
    "end": 2170.66,
    "text": "و أن يتبين و يسأل قبل أن يقدم حتى لا يقع في مثل هذا النوع من الاحتيال و الله تعالى المستعان أسؤال ما حكم إمامة المسافر بالمقيم في صلاة العصر صلاة تام أربع ركعات"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 129,
    "start": 2170.66,
    "end": 2186.32,
    "text": "التفاصيل الأخرى لسنا بحاجة لا يوما إذا كان مسافرا لا يصح له ذلك نعم إذا كان مسافرا فإن عليه أن يقصر الصلاة ثم بعد ذلك يوجه الخطاب للمأمومين إذا كانوا مقيمين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 130,
    "start": 2186.32,
    "end": 2203.32,
    "text": "أن يتموا صلاتهم فلا يتم لأجلهم و إنما عليه أن يقصر ثم بعد ذلك يكملونهم ما عليهم من ركعتين و الله تعالى أعلم نختم بهذا السؤال أرجو أن تكفي ثلاث دقائق يقول السائل أزهر المقرفي"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 131,
    "start": 2204.16,
    "end": 2219.88,
    "text": "يقول ما هو تفسير الآية الكريمة في سورة القصص و ابتغي فيما أتاك الله الدار الآخرة و لا تنسى نصيبك من الدنيا و كيف توفقون بينها و بين الحديث القدسي المشهور الذي يقول فيه سبحانه و تعالى خلقتك للعبادة فلا تلعب"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 132,
    "start": 2219.88,
    "end": 2237.0,
    "text": "لا هذا ليس بحديث قدسي هذا ليس بحديث أصلا خلقتك للعبادة فلا تلعب وله تتم رنان هكذا في الأسماء لكن هذا ليس بحديث أصلا بل هو من مرويات"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 133,
    "start": 2237.0,
    "end": 2254.54,
    "text": "الموجودة في كما يقال كتب بني إسرائيل رويت لكن ليس بحديث أساسا حتى نقول أيضا أنه حديث قدسي أو لا لا ليس بحديث أما معنى الآية الكريمة و ابتغي فيما أتاك الله الدار الآخرة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 134,
    "start": 2254.54,
    "end": 2273.0,
    "text": "و لا تنسى نصيبك من الدنيا و أحسن كما أحسن الله إليك و لا تبغي الفساد في الأرض إن الله لا يحب المفسدين فمعنىها ظاهر نعم يعني ما الذي يحتاج إلى شرح هنا ربنا تبارك و تعالى يعني سياق القصة ورد في مخاطبة المؤمنين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 135,
    "start": 2273.0,
    "end": 2290.38,
    "text": "لقارون و قد أوتي ما أوتي من ما لكن المعنى يصدق عليه و على غيره و ابتغي فيما آتاك الله الدار الآخرة أي أطلب بما آتاك الله عز وجل من نعم و آلاء و فضل ما يكون لك أجرا عند الله تبارك و تعالى و ثوابا"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 136,
    "start": 2290.38,
    "end": 2305.62,
    "text": "ابتغي بما آتاك ما يبلغك النعيم المقيم جاءت جملة كما يقال في العربية جملة اعتراضية ولا تنسى نصيبك من الدنيا حتى لا يظن ظان بأن هذا التوجيه"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 137,
    "start": 2305.62,
    "end": 2323.6,
    "text": "يعني أن يستغرق العبد المنعم عليه كل ما لديه دون التفات إلى الدنيا و إلى ما يحتاج إليه منها و لذلك قال ولا تنسى نصيبك من الدنيا فهناك مباحات مما أباح الله تبارك و تعالى للعباد"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 138,
    "start": 2323.6,
    "end": 2339.74,
    "text": "فلا حرج على المكلف فيها ثم يأتي الاستدراك يأتي التأكيد مرة أخرى ولا تبغي الفسادة في الأرض فنهي عن الإفساد في الأرض"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 139,
    "start": 2339.74,
    "end": 2358.92,
    "text": "و عن البغي و العدوان فيها و أحسن كما أحسن الله إليك ولا تبغي الفسادة في الأرض إذن تذكير بنعم الله عز وجل عليه و نصح إلى الإحسان و الإحسان هو ذروة ما يمكن أن يتحلى به المكلف و قد كتب الله تعالى الإحسان في كل شيء"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 140,
    "start": 2358.92,
    "end": 2375.0,
    "text": "ولا تبغي الفسادة في الأرض مرة أخرى بين أمر و نهي لا تبغي الفسادة يتقدم الأمر ثم يأتي بعد ذلك النهي ولا تبغي الفسادة في الأرض و التذييل إن الله لا يحب المفسدين فمعنى الآية الكريمة واضح بين"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 141,
    "start": 2375.0,
    "end": 2390.46,
    "text": "وخلاصته أن على هذا العبد في كل أحواله أن يبتغي رضوان الله عز وجل وأن يسعى إلى النعيم المقيم وأن يجعل الدنيا سبباً لوصوله إلى نعيم الآخرة"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 142,
    "start": 2390.46,
    "end": 2410.78,
    "text": "وأن يترك الاشتغال المبالغ به بالدنيا ونعيمها ولذاتها حتى لا تبطره وتخرجه عن شكر النعم التي آتاه إياه آتاه إياها ربه جل وعلا ثم تذكير بنعم الله عز وجل على هذا العبد"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 143,
    "start": 2410.78,
    "end": 2428.58,
    "text": "وأن عليه أن يحسن فلئن كان الله تبارك وتعالى قد أحسن إليك فإن الواجب عليك أن تحسن في كل شؤونك وفي كل أعمالك أن تكون محسناً إلى ربك بأداء مفترض عليك وبالمسارعة إلى ما يحب ويرضى"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 144,
    "start": 2428.58,
    "end": 2444.16,
    "text": "وأن تحسن إلى عباد الله عز وجل فيما يعود عليهم بالخير والنفع مما يرضي الله تبارك وتعالى وأن تجتنف الفساد ولا تبغي الفساد في الأرض إن الله لا يحب المفسدين فهذا هو معنى الآية الكريمة و الله تعالى أحنم أزاكم الله خير فضر الشيخ"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 145,
    "start": 2444.16,
    "end": 2461.46,
    "text": "بارك الله فيك باسمي وباسم طاقم العمل والمتابعين جميعاً نتوقع لكم بالشكر القزيل على هذا الوقت الثمين اللي ب código فيه الشكر لكم أزاكم الله خيراً أترامكم الله قدمتم معرفة كبيرة جداً نسأت الله تعالى أن نعطيبكم على ذلك أن نسأل الله القبول والتيسير وأن يعلمنا ما لم نعلم وأن يفهمنا ما لم نفهم"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 146,
    "start": 2461.46,
    "end": 2477.08,
    "text": "ونحن أنا أتقدم إليكم مقدما دكتور بتهنيئة كل عام وأنتم بخير تقبل الله منا ومنكم وبلغنا تمام هذا الشهر وتسلمه منا متقبلا إنه تعلم أمين أنه نئتم بالعيد مقدما الله يبارك فيكم أن أتمن الله بكل خير"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 147,
    "start": 2477.08,
    "end": 2498.06,
    "text": "أعزائنا أكرر معكم الشكر لفضيلة الشيخ الجليل الدكتور كهلان بن نبهان خروصي مساعد مفتي العام للسلطنة عمان على هذا الجهد الكبير والإجابات الرائعة على الأسئلة الكثيرة أشكركم أيضا على أسئلتكم ومتابعتكم ونلقاكم بإذن الله تعالى غدا في برنامج رؤية هلال شهر شوال في مثل هذا الوقت"
  },
  {
    "video_link": "ksjAmY0TUjA",
    "segment_index": 148,
    "start": 2498.06,
    "end": 2505.5,
    "text": "أسأل الله تعالى أن يتقبل منا ومنكم جميعا وكل عام وأنتم بخير والسلام عليكم ورحمة الله وبركاته"
  }
]