[
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.48,
    "text": "و فقه منهج و عقيدة نسقى بها من منبع القرآن بسم الله الرحمن الرحيم الحمد لله و الصلاة و السلام على رسول الله و على آله و صحبه و من و ألاه"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 1,
    "start": 16.48,
    "end": 32.92,
    "text": "السلام عليكم جميعا و رحمة الله و بركاته و أهلا و مرحبا بكم في هذا اللقاء الجديد حلقة اليوم ستكون خاصة بلغة الإشارة لهذه المجموعة الراقية من الناس التي تتابع شؤون الحياة و تبحث عن أحكام الشريعة فيها"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 2,
    "start": 32.92,
    "end": 52.12,
    "text": "و يتولد لديها رغبة كبيرة في أن تقدم أسئلتها لعلماء الأمة الإسلامية ضيفنا العزيز و فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفت العام لسلطنة عمام أما ضيوفنا الذين يكونون معنا اليوم و الذين يتحدثون بلغة الإشارة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 3,
    "start": 52.12,
    "end": 68.02,
    "text": "سواء كانوا السائلين في هذا الاستوديو أو المترجمين من خلف الشاشة معنا الأخ العزيز عبد الرحمن بن حمد الفارسي أهلا و مرحبا بك عبد الرحمن و المترجم بالصوت"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 4,
    "start": 68.02,
    "end": 85.96,
    "text": "المترجم للغة الإشارة بالصوت الأستاذ أيمن بن حبيب الفارسي أهلا به و مرحبا و المترجم للغة الإشارة بلغة الإشارة أي يحول الصوت إلى لغة الإشارة الأستاذ سعيد بن محمد البداعي فأهلا بفضيلة الشيخ"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 5,
    "start": 85.96,
    "end": 102.22,
    "text": "و أهلا بأخوا جميعا حياكم الله أهلا و سهلا بكم و نحن جميعا نحيا الأخوة و الأخوات الذين يتابعون و نسأل الله تبارك و تعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع و جيد"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 6,
    "start": 102.22,
    "end": 119.72,
    "text": "آمين يا رب العالمين عزائنا نرحب بكم أنتم أيضا وحلقة اليوم لن يكون فيها أو لا تكون فيها مكالمات إنما نقتصر فيها فقط على هذه الأسئلة الموجودة معنا والتي ستظهر أيضا عن طريق المشاركات عبر الشاشة بإذن الله من مختلف أنحاء العالم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 7,
    "start": 119.72,
    "end": 135.52,
    "text": "نبدأ بعبد الرحمن الفارسي ليطرح سؤاله الأول تفضل عبد الرحمن بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله على سيدنا محمد"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 8,
    "start": 135.52,
    "end": 152.42,
    "text": "نشكر لكم هذه الإضافة في هذا البرنامج الرائع سؤالي الأول فضيلة الشيخ عن شخص ليس مسلما وأراد الدخول في دين الإسلام لكنه قبل ذلك دخل في مرحلة بحث"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 9,
    "start": 152.42,
    "end": 172.16,
    "text": "فطلب منا نسخا من المصحف الشريب وطلب الدخول إلى مسائد المسلمين ليراهم عن قرب فنسأل عن حكم إدخاله للمساقد ليرى واقع الحال بين المسلمين داخل دور عبادتهم وعن إهدائه نسخة من القرآن الكريم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 10,
    "start": 172.16,
    "end": 188.72,
    "text": "نعم بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا بواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 11,
    "start": 188.72,
    "end": 203.86,
    "text": "وهلنا إلى الطريق الأخوة إنك أنت العز الأكرم وأنت الرب وأنت الحكم بارك الله في جهودكم يا عبد الرحمن ووفقكم إلى كل خير هذا السؤال يكشف أنكم تقومون بجهد دعوي طيب مبارك"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 12,
    "start": 203.86,
    "end": 221.04,
    "text": "فنحن نسأل الله تبارك وتعالى لكم الخير والتوفيق أما الجواب عن المسألتين فمسألة دخول أمثال هؤلاء الكفار الذين يرغبون في التعرف على المسلمين وأحوالهم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 13,
    "start": 221.04,
    "end": 241.02,
    "text": "والتعرف على عبادات المسلمين وما يؤدونهم من شعائر في بيوت الله عز وجل في المساجد ممن يرجى لهم الخير ويظن أنهم سيقبلون على هذا الدين أو أنهم سيصححون الأفكار التي يحملونها"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 14,
    "start": 241.02,
    "end": 257.76,
    "text": "مما يخالف هذا الدين في أذهانهم مما تلقوه فإن هذا مما يرخص فيه ولا بأس عليكم ما دمتم ترجون أن يدخلوا في الإسلام وأن يتعرفوا عليه وأن يكونوا أقرب إليه"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 15,
    "start": 257.76,
    "end": 273.94,
    "text": "أو أن ينفو الصورة المشوهة التي رسخت في أذهانهم عن الإسلام والمسلمين وأما المصحف ففي المسألة عند أهل العلم خلاف وجمهور أهل العلم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 16,
    "start": 273.94,
    "end": 290.04,
    "text": "يرون أن الكافر لا يعطى المصحف وهم يقصدون بالمصحف القرآن الكريم الذي هو بلسانه بلسان عربي مبين واختلفوا هل هذا النهي"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 17,
    "start": 290.04,
    "end": 305.36,
    "text": "عن إعطاء الكافر للمصحف الشريف معلل أو غير معلل والمقصود أن رسول الله صلى الله عليه وآله وسلم نهى أن يسافر بالقرآن إلى أرض العدو"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 18,
    "start": 305.36,
    "end": 321.34,
    "text": "لألا يذهبوا به فينالوه فالمقصود من ذلك التعرض للقرآن الكريم بالإهانة والإذلال على أيدي أعداء الإسلام على أيدي الكفار المشركين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 19,
    "start": 321.34,
    "end": 337.3,
    "text": "الذين لا يوقرون القرآن الكريم فإذا انتفت هذه العلة إذا لم توجد هذه العلة فهل يمكن أن يهدى الكافر نسخة من القرآن الكريم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 20,
    "start": 337.3,
    "end": 352.44,
    "text": "بقيت مسألة أخرى وهي المتعلقة بمس المصحف من الكافر فأيضا وردت بعض الأدلة في سنة رسول الله صلى الله عليه وآله وسلم و بعض العلماء قال"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 21,
    "start": 352.44,
    "end": 368.78,
    "text": "بأن معنى قوله تبارك وتعالى لا يمسه إلا المطهرون أي المصحف الشريف وأما الروايات فهي كثير منها ما ورد في حديث رسول الله صلى الله عليه وسلم في كتابه الشهير إلى أهل اليمن"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 22,
    "start": 368.78,
    "end": 384.86,
    "text": "وهو كتاب عمر بن حزم وإن كان أهل الحديث يضعفون هذه الرواي يضعفون طرق هذا الحديث لكن أهل السير مجمعون عليه وكذلك نجد طائفة من أهل الحديث"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 23,
    "start": 384.86,
    "end": 400.8,
    "text": "يرون أن أجزاء كثيرة من الحديث لها شواهد ومتابعات لها شواهد كثيرة تؤدي إلى الحكم على هذه المقاطع والجمل في هذا الكتاب بالصحة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 24,
    "start": 400.8,
    "end": 418.46,
    "text": "ومنها وأن لا يمسه أي أن لا يمس المصحف إلا طاهر هذه الرواية موجودة في هذا الكتاب وهي تتفق مع روايات أخرى منها رواية الإمام الربيع بن حبيب رضي الله تعالى عنه أنه قال في المصحف"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 25,
    "start": 418.46,
    "end": 436.62,
    "text": "لا يطأه نجس لا يطأه جنوب ولا حائض قال إلا أن يكونوا متوضين فمن باب أولى إذا كان هؤلاء من المسلمين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 26,
    "start": 436.62,
    "end": 454.9,
    "text": "الذين لم يكونوا على تمام الطهارة لا يمسون المصاحف بأيديهم إلا أن يكونوا على طهارة فمن باب أولى أن يكون الكافر ممنوعا من نعم فهذا قولهم في المصحف هناك من أهل العلم من يرى بأنه في المصحف أيضا توجد رخصة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 27,
    "start": 455.82,
    "end": 474.72,
    "text": "نعم خصوصا لمن كان يرجى دخوله في الإسلام ولكن الذي يفهم من السؤال أن هؤلاء من غير الناطقين باللغة العربية نعم وعلى هذا فالحديث حول ما يوجد من تراجم لمعاني القرآن الكريم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 28,
    "start": 474.72,
    "end": 494.14,
    "text": "إذن ما يوجد من تراجم القرآن الكريم إلى لغات أخرى هذا ليس بمصحف وكل الكلام المتقدم لا يشمله فلا مانع شرعا من إعطائهم نسخة فيها ترجمة لمعاني القرآن الكريم باللغة التي يفهمها"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 29,
    "start": 494.14,
    "end": 512.62,
    "text": "حتى إذا وجدت فيها الآيات لكنها الأقل بالنظر إلى اللغة الأخرى وإلى المعاني والتفسير ففي هذه الحالة لا مانع لأنه هذا ليس بمصحف نعم يعني لا نتحدث عن مصحف وعلى هامشه التفسير"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 30,
    "start": 512.62,
    "end": 529.54,
    "text": "لا نتحدث عن تفسير يمكن أن توجد فيه الآيات في ثنايا الترجمة نعم هذا ليس بمصحف فلا مانع من إهدائهم مثل هذه النسخ في هذه الحالة ومع ذلك حتى لو قلنا بأن الحديث عن من يرجى دخوله في الإسلام"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 31,
    "start": 529.54,
    "end": 547.6,
    "text": "نعم وصار قريبا ويرغب في التعرف على هذا الدين ففي الأمر سعى بأن يهدى أو يعطى نسخة من القرآن الكريم نعم والله تعالى أعلم نعم كما فعلت فاطمة مع عمر بن خطار رضي الله عنه نعم هما فيما يتعلق بالصحيفة والآية والآيتين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 32,
    "start": 547.6,
    "end": 563.42,
    "text": "لأن رسول الله صلى الله عليه وآله وسلم نعم نعم حينما أرسل كتابه إله رقل نعم كتب فيه آيتين قل يا أهل الكتاب تعالوا إلى كلمة سواء بيننا وبينكم ألا إلى آخر الآيات الكريمة لكن هذه لا يصدق عليها أنها مصحف"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 33,
    "start": 563.42,
    "end": 578.9,
    "text": "هي جزء من المصحف نعم هذا مما يتساهل فيه أما المصحف نفسه فالجواب ما تقدم والله تعالى أعلم جميل جدا إذن المسجد يجوز أن يدخل فيه تلخيصا فقط نعم وأيضا المصحف إذا كان مترقما يجوز"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 34,
    "start": 578.9,
    "end": 598.24,
    "text": "نعم لا معنى جزاكم الله خير الآن لأخوة والأخوات جميعا نبدأ نستعرض مجموعة من الأسئلة التي وردت إلينا إلى هذا البرنامج من إخواننا المتحدثين بلغة الإشارة اتباعا إن شاء الله تعالى ثم نجيب على كل سؤال عن طريق عرضه أمامكم الآن"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 35,
    "start": 598.24,
    "end": 616.4,
    "text": "نبدأ بيوسف أو يونس بن يوسف المطاوعة من مملكة البحرين السلام عليكم فضيلة الشيخ حفظكم الله أنا أعمل في ورشة سيارات"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 36,
    "start": 616.4,
    "end": 633.0,
    "text": "وأثناء العمل على هذه السيارات أحيانا نقوم بصبغ السيارات بأصباخ لها رائحة نفاثة فأسأل عن تأثير هذه الرائحة على الصيام نعم وعليكم السلام ورحمة الله وبركاته"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 37,
    "start": 633.0,
    "end": 650.42,
    "text": "بارك الله فيه وفي هذه الحالة ينبغي له أن يضع لساما على فمه وأنفه طالما أنه مبتلى بالعمل في ورشة فيها الكثير من الأصباغ والروائح النفاثة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 38,
    "start": 650.42,
    "end": 667.14,
    "text": "والرداد المتطاير والدخان الكثيف فإنه يؤمر في هذه الحالة أن يضع كمامة على وجهه لتقيه من هذا الرذاذ المتطاير حتى لا يدخل شيء من جرم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 39,
    "start": 667.14,
    "end": 683.62,
    "text": "هذا الرذاذ وما يتطاير من الأصباغ إلى جوفه لأن مسألته مختلفة عن مسألة من يصادف ذلك في طريقه أو في أي مكان"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 40,
    "start": 683.62,
    "end": 699.1,
    "text": "هذا لا حرج عليه في صومه ولكن هذا يعمل في ورشة ويقول بأنه يعمل ومما يعني أنه يقضي ساعات في هذه الورشة وفيها كثير من الرذاذ المتطاير"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 41,
    "start": 699.1,
    "end": 715.86,
    "text": "ومن روائح هذه الأصباغ وما ينفصل عنها فقد تكون نفاثة فتصل إلى الجوف فيصل شيء من الجرم إلى الجوف خاصة وأن مثل هذه الورش تكون مغلقة فلذلك ينصح بشدة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 42,
    "start": 715.86,
    "end": 732.52,
    "text": "أن يضع لثاما على وجهه يقيه هذا المتطاير من الرذاذ و الدخان و الأصباغ و لا حرج عليه في صومه بهذا و الله تعالى أعلم جميل جزاكم الله خير حضرت الشيخ ننتقل الآن إلى أخينا محمد بن علي"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 43,
    "start": 732.52,
    "end": 751.08,
    "text": "الكندري من دولة الكويت أيضاً السلام عليكم فضيلة الشيخ هنيتم بالشهر الفضيل أنا من دولة الكويت أحييكم باسمي و باسمي أخواني جميعاً"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 44,
    "start": 751.08,
    "end": 767.4,
    "text": "في دولة الكويت ولدي سؤال يتعلق بعملات المنازل و ترد إلي كثير من الأسئلة كوني يعض في جمعية خاصة بالصم من الأسئلة التي تتكرر لدينا أسأل عن عاملات المنازل غير المسلمات"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 45,
    "start": 767.4,
    "end": 783.74,
    "text": "ما حكم استقدامهن إلى بيوتنا و كذلك إذا وجد عامل غير مسلمة هل يجب علينا دعوتها إلى الإسلام و هي في بيوتنا و إذا عرضنا عليها الإسلام و رفضت بل رفضت حتى الاحتشام ما حكم إبقائها في بيوتنا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 46,
    "start": 783.74,
    "end": 809.0,
    "text": "و الحال هذا يعم و أحليكم السلام و رحمة الله و بركاته بارك الله فيهم و في جهودهم الطيبة ووفقهم إلى كل خير وزادهم حرصا على التفقه في دين الله تبارك وتعالى أولا الجواب عن المسألة الأولى وهو جلب عاملات كافرات إلى بلاد المسلمين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 47,
    "start": 809.0,
    "end": 827.76,
    "text": "وإلى هذا الجزء من بلاد المسلمين في دول الخليج هذه المسألة يكثر السؤال عنها وإذا رجعنا إلى تأصيلها الفقهي فإنها تندرج في مسألة يسيرة بسيطة عند أهل العلم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 48,
    "start": 827.76,
    "end": 848.88,
    "text": "وهي مسألة استئجار المشرك التعاقد مع مشرك لعمل من الأعمال والصحيح أن أهل العلم رخصوا في ذلك فاستئجار عامل مشرك للقيام بعمل ما هو ليس مما يمنعه هذا الدين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 49,
    "start": 848.88,
    "end": 867.58,
    "text": "ولا يوجد دليل يمنع منه بل الصحيح أن العكس هو الذي ضيق فيه أهل العلم وهو؟ وهي صورة أن يكون المسلم أجيرا عند مشرك نعم لما في هذا من إذلال"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 50,
    "start": 867.58,
    "end": 882.72,
    "text": "لما يمكن أن يكون فيه من إذلال وامتهان وعدم مراعاة لدين المسلم ولذلك حذر منه أهل الفقه لكن هذه الصورة لا يسأل عنها الناس اليوم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 51,
    "start": 882.72,
    "end": 899.0,
    "text": "نعم يسألون عن صورة استئجار مشرك وقلت بأنه بالنظر إلى التأصيل الفقهي لا إشكال ولا حرج نعم ولكن الحرج ورد من كون الأجير هنا امرأة أجنبية"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 52,
    "start": 899.0,
    "end": 916.7,
    "text": "ثم إنه يراد أن تعمل داخل بيوت المسلمين نعم ولذلك فإن مناقشة هذه القضية إنما هو بالنظر إلى المآلات والعواقب نعم لا بالنظر إلى ذات الموضوع وإلا فإن استئجار أي مشرك"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 53,
    "start": 916.7,
    "end": 933.1,
    "text": "رجل أو امرأة لأي عمل مباح لا حرج فيه نعم وإنما الإشكال أن هؤلاء النساء يأتين إلى داخل بيوت المسلمين نعم ويباشرن الأعمال وهن غير مسلمات ويمكثن سنوات"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 54,
    "start": 933.1,
    "end": 950.32,
    "text": "نعم ولعل معيشتهن داخل البيت أو يعني يقضين ساعات طويلة داخل البيت مع أهل البيت وهذا فيه حرج كبير فنقول أولا ينبغي الحرص على تأجير مسلمات"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 55,
    "start": 950.32,
    "end": 966.82,
    "text": "فإن كان ولابد فليكن من أهل الكتاب نعم فإن لم يمكن أن يكن من أهل الكتاب وهذا يعني قد يكون أمرا نادرا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 56,
    "start": 966.82,
    "end": 987.98,
    "text": "لولا أن الناس للأسف الشديد يتساهلون فيه نعم فإلا في الأصل ألا يلجأوا إلى استئجار المشركة أو التعاقل مع المشركة إلا إذا لم يجدوا نعم لماذا هناك حرج في استئجار المشركة للعمل داخل البيت"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 57,
    "start": 987.98,
    "end": 1004.52,
    "text": "لتخدم داخل البيت ويجدوا عاملة لسببين السبب الأول يرجع إلى دينها إذ يخشى من تأثيرها في الأولاد وفي أهل البيت لكن إذا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 58,
    "start": 1004.52,
    "end": 1021.06,
    "text": "يجتنب هذا المحذور وكان ترتيب الأسرة لا يسمح له هي لها عملها الخاص من تنظيف أو طبخ أو غير ذلك ولم يكن لها صلة بالأطفال في البيت فحين إذن"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 59,
    "start": 1021.06,
    "end": 1037.58,
    "text": "اجتنب هذا المحذور فلا إشكال من هذا الباب نعم الباب الثاني هو ما يتعلق برطوبات المشركين فإن الفقهاء مختلفون هل رطوبات المشركين حسية هل المشركون نجس معنا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 60,
    "start": 1037.58,
    "end": 1054.36,
    "text": "أو معنا وحسا نعم بمعنى هل رطوباتهم أيضا الحسية هل رطوباتهم نجسة وعلى هذا فإنما يلامسونه يمكن أن يصاب بنجاسة هذا خلاف جمهور أهل العلم على أن نجاسة المشركين معنوية وأن قول الله تبارك وتعالى"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 61,
    "start": 1054.36,
    "end": 1070.9,
    "text": "إنما المشركون نجس إنما يرجع إلى دناس معتقدهم لكفرهم بالله تبارك وتعالى وشركهم أما في ظاهر الحال وفي الجانب الحسي فليسوا بنجسين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 62,
    "start": 1070.9,
    "end": 1085.9,
    "text": "نعم ولكن من أهل العلم من يرى بأن رطوباتهم كذلك أن نجاستهم حسية أيضا فالمسألة فيها حرج من هاتين الجهتين من جهة الدين ومن جهة الرطوبات نعم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 63,
    "start": 1085.9,
    "end": 1106.22,
    "text": "الآن إذا قلنا بأن قول الجمهور بأن الرطوبات ليست من جسة لأن النجاسة معنوية وليست حسية نعم يبقى المحذور الذي تقدم ذكره وهو اختلاف الدين هنا تختلف أوضاع البيوت فمن البيوت من تكون قادرة على إحكام الأمور"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 64,
    "start": 1106.22,
    "end": 1123.5,
    "text": "نعم والالتفات إلى الأطفال ويتولى الوالدان التربية والرعاية ولا يسند إلى العاملة الاختلاط بالأطفال وهناك بيوت يختلف فيها الحال"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 65,
    "start": 1123.5,
    "end": 1142.82,
    "text": "نعم يسند أمر التربية إلى العاملات وهؤلاء العاملات أيضا قد يكون متعصبات لدينهن نعم فيسعين بطرقهن خاصة عندما يستفردن بالأولاد إلى غرس أفكار تخالف ديننا وعقيدتنا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 66,
    "start": 1142.82,
    "end": 1160.86,
    "text": "نعم إذن هذه المحاذير هذه المآلات والعواقب هي التي جعلت أهل الفقه المعاصرين يضيقون في أمر جلب عاملة أجنبية نعم ويحثون الناس على أن يكون تعاقدهم مع"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 67,
    "start": 1160.86,
    "end": 1176.42,
    "text": "إن كان ولابد وهذا شر صارت بلوى عامة نعم أن تكون مع مسلم أن يكون التعاقد مع مسلم فإن لم يكن فمع كتابية هذا على أن يكون الإحتكام عند أي نزاع أو خلاف"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 68,
    "start": 1176.42,
    "end": 1194.06,
    "text": "هو إلى أحكام هذه الدول إلى سلطتها وسلطانها وأنظمتها التشريعية المبنية على الإسلام لأن هذا أيضا مما ذكره أهل العلم نعم هذا ما يتعلق بمسألته الأولى"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 69,
    "start": 1194.06,
    "end": 1211.0,
    "text": "أما المسائل الثانية والثالثة فهي أقصر من هذا نعم تؤمر بالاحتشام داخل البيت وهي إمرأة فعلى الرجال في البيت أن يغضوا أبصارهم وأن لا يكون اختلاط العامل إلا بالنساء في البيت"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 70,
    "start": 1211.0,
    "end": 1227.02,
    "text": "وعليهم أن يجتهدوا في دعوتها إلى الإسلام بالحسنة والإقناع والحكمة وببصيرة دون إكراه فعليهم أن يجتهدوا وبالقدوة الحسنة وببيان محاسن هذا الدين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 71,
    "start": 1227.02,
    "end": 1242.28,
    "text": "وبالإجابة عن استفساراتها وأسئلتها عليهم أن يجتهدوا والهداية بيد الله تبارك وتعالى لكن إذا رفضت الاحتشام وفي البيت شباب فإن ترك مثل هذه العاملة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 72,
    "start": 1242.28,
    "end": 1257.34,
    "text": "ألزم في مثل هذه الحالة والله تعالى أعلم نعم جمعين أحسن تمفضل الشيخ ننتقل الآن إلى سؤال آخر من أخينا جاسم بن محمد الزيودي من دولة الإمارات العربية المتحدة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 73,
    "start": 1257.34,
    "end": 1274.44,
    "text": "السلام عليكم ورحمة الله وبركاته وعلى من دولة الإمارات الشخص الذي وقعت بينه وبين شخص آخر خصومة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 74,
    "start": 1274.44,
    "end": 1290.78,
    "text": "وأدت إلى قطيعة ومضت مدة على هذا الحال ثم جاءه معتذرا لكنه لا يريد أن يعود إلى سابق علاقته معه أرجو الإجابة على هذا السؤال هل يلزمني قبول الاعتذاره والرقوع إلى ما كنا عليه سابقا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 75,
    "start": 1290.78,
    "end": 1314.68,
    "text": "نعم هياك الله يا جاسم بارك الله فيك سؤال أيضا مهم والجواب عن هذا السؤال هو أنه عدم قبول اعتذار من جاء معتذرا من إخوانه فيه جفاء وسوء خلق"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 76,
    "start": 1314.68,
    "end": 1334.84,
    "text": "وردت آثار روايات مروية عن رسول الله صلى الله عليه وآله وسلم تشدد في أمر من لا يقبل اعتذار أخيه المسلم إذا جاءه معتذرا في بعضها وعيد كعدم ورود حوض رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 77,
    "start": 1334.84,
    "end": 1352.84,
    "text": "وفي بعضها أن الذي يقع في ذلك فلا يقبل خلاص أخيه واعتذار أخيه إليه فإنه كمن يعني شبها بصاحب المكس أي الذي يفرض برائب على الناس بغير وجه حق"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 78,
    "start": 1352.84,
    "end": 1369.92,
    "text": "ومعلوم أمر التشديد في مثل هذا في هذا الدين الحنيف لكن هذه الروايات ضعيفة نعم وإنما عول أهل العلم على أن مثل هذا الخلق يتنافى مع أخلاق هذا الدين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 79,
    "start": 1369.92,
    "end": 1388.44,
    "text": "لأن العلاقة التي تقوم بين المسلمين بين المؤمنين هي كما وصفها الله تبارك وتعالى إنما المؤمنون إخوة نعم وقالوا المؤمنون والمؤمنات بعضهم أولياء بعض ورسول الله صلى الله عليه وآله وسلم يقول"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 80,
    "start": 1388.44,
    "end": 1405.5,
    "text": "ترى المؤمنين في توادهم وتعاطفهم وتراحمهم كمثل الجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالحمى والسهر واستعماله لهذه المفردات التواد والتعاطف والتراحم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 81,
    "start": 1405.5,
    "end": 1425.12,
    "text": "دليل على التشارك أن هذه الخلال مشتركة تصدر من الأخي للنفس وتصدر من النفس للإخوة فهو فعل مشترك بينهم وعلى هذا فإن وكذلك فإن من حق المسلم على المسلم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 82,
    "start": 1425.12,
    "end": 1441.52,
    "text": "أن يقبل اعتذاره إذا جاءه معتذراً لأن عليه أن ينصحه فإذا تبين له أنه وقع في خطأ فجاء لتصحيح هذا الخطأ معتذراً فلم يقبل منه"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 83,
    "start": 1441.52,
    "end": 1459.54,
    "text": "فما جدوى وما معنى أن يكون من حقه عليه أن ينصحه أن يبين له أن يأمره بالمعروف أن ينهاه عن المنكر ما جدوى ذلك كله فأخلاق المسلمين يجب أن يسودها السعة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 84,
    "start": 1459.54,
    "end": 1474.54,
    "text": "وبسطة الخلق والمروءة واحتمال الأذى والعون على سلوك الصراط المستقيم هذا رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 85,
    "start": 1474.54,
    "end": 1490.04,
    "text": "لما شدد في أمر هجران المسلم لأخيه المسلم يعني في خصومة أو نزاع قال لا يحل لمسلم أن يهجر أخاه فوق ثلاث يلتقيان فيعرض هذا ويعرض هذا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 86,
    "start": 1490.04,
    "end": 1507.96,
    "text": "ثم قال وخيرهما الذي يبدأ بالسلام فرسول الله صلى الله عليه وآله وسلم يحث المسلمين على إطخاء الخصومة بإفشاء السلام وجعل هذا الذي يبادر خير المتخاصمين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 87,
    "start": 1507.96,
    "end": 1525.6,
    "text": "مما يعني أن هذا الذي يرفض سيكون مفضولاً و سيتقلى عن هدي رسول الله صلى الله عليه وآله وسلم فلهذه الأسباب المجتمع ولما علم من المكارم التي يجتمل عليها ديننا الحنيف"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 88,
    "start": 1525.6,
    "end": 1546.38,
    "text": "و الفضائل و المحاسن محاسن الأخلاق و لعلو مكانة الأخلاق في هذا الدين الحنيف فلا ينبغي لمسلم أن يرد أخاه إذا جاءه معتذراً بل ينبغي له أن يقبل اعتذاره و أن يوسع له و أن يحسن الظن به و أن يعينه على الشيطان و أن لا يعين الشيطان عليه"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 89,
    "start": 1546.38,
    "end": 1566.32,
    "text": "و بهذا يسود التواد و التعاطف و التراحم بين المسلمين و نحقق معنى أن المؤمن للمؤمن كالبنيان المرصوص و الله تعالى أعلم جميل جداً ننتقل الآن إلى أخينا عبدالقادر درامي من جمهورية غامبية"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 90,
    "start": 1566.32,
    "end": 1582.8,
    "text": "مشايخنا لأفاضل السلام عليكم أنا من غامبية و أنا مسلم بفضل الله تعالى"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 91,
    "start": 1582.8,
    "end": 1600.66,
    "text": "أسأل عن القرآن الكريم إذا كان مكتوباً بلغة غير عربية نحن أحياناً نواجه صعوبة في قراءة القرآن الكريم بغير اللغة العربية لكون القراءة شاق علينا معاشر الصم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 92,
    "start": 1601.08,
    "end": 1617.52,
    "text": "و هي باللغة العربية أصعب فأسأل عن قراءة القرآن بغير العربية في الصلاة و خارج الصلاة هل له نفس أجر قراءة القرآن للعربية؟ نعم لنأتي أولاً إلى أولاً حياه الله وبرك الله فيه"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 93,
    "start": 1617.52,
    "end": 1632.64,
    "text": "وفي كل إخوانه في غنبيا نسأل الله سبحانه وتعالى لهم الخير والهدى والرشد وأن يجمعنا وإياهم دائماً على طاعتهم بارك الله فيهم والحقيقة أن هذا التنوع و هذه الأسئلة من مختلف الأخطار الإسلامية تبعث على الاستبشار"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 94,
    "start": 1632.64,
    "end": 1649.88,
    "text": "نسأل الله سبحانه وتعالى أن يؤلف بين قلوب المؤمنين في مشارق الأرض و مغاربها دائماً فأما مسأله فهنا مسألتان مسألة الأولى تتعلق بقراءة القرآن بغير العربية في الصلاة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 95,
    "start": 1649.88,
    "end": 1669.32,
    "text": "والمسألة الثانية القراءة خارج الصلاة أما في الصلاة فلا يباح لأن القرآن نزل بلسان عربي مبين هذا هو القرآن وهو قرآن لفظا ومعنا ورسما"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 96,
    "start": 1669.32,
    "end": 1689.6,
    "text": "فبهذا هو قرآن وهذا مما نبه عليه أهل العلم قديما علماء القراءات وعلماء الرسم وعلماء القرآن وفقهاء الشريعة ينصون على أن القرآن الكريم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 97,
    "start": 1689.6,
    "end": 1708.0,
    "text": "يصدق على اللفظ والمعنى حينما يتحدثون عن اللفظ فإنهم يتحدثون عن الرسم وأنه بحرف عربي وعن المعاني التي يشتمل عليها فلو افترضنا أن هذه المعاني التي يشتمل عليها"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 98,
    "start": 1708.0,
    "end": 1723.72,
    "text": "لو افترضنا جدلا يمكن أن تؤدى بلغة أخرى تفسيرا وبيانا وترجمة فإن هذا الشيء الآخر ليس بقرآن إذن القرآن هو المصحف ما يوجد بين دفتي المصحف"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 99,
    "start": 1723.72,
    "end": 1739.26,
    "text": "هو كلام الله تبارك وتعالى المتواتر المنزل على هو كلام الله عز وجل الموحى به إلى نبينا صلى الله عليه وآله وسلم المتعبد بتلاوته المنقول عنه تواترا هذا هو القرآن الكريم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 100,
    "start": 1739.98,
    "end": 1758.14,
    "text": "كل ما سوى هذا ليس بقرآن فلا تصح تلاوته في الصلاة لا بد أن يقرأ لا تصح تلاوت ما سوى القرآن الكريم في الصلاة ولذلك شددوا في أمر المصلي إذ عليه أن يتعلم ما يحسن به صلاته"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 101,
    "start": 1758.14,
    "end": 1773.9,
    "text": "نعم الآن الذين يتحدثون لغة الإشارة هذا يعني أن عليهم أن يتعلموا إشارات قراءة الفاتحة ولو مع الفاتحة شيئا من قصار السور بالإشارات اللغة التي تترجم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 102,
    "start": 1773.9,
    "end": 1789.5,
    "text": "التي تنقل النص العربي للقرآن الكريم لا ما سوى وهذا يمررون على أذهانهم صورة المسر ويمكن أن يمرروا على أذهانهم صورة يرخص في المسلم حديثا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 103,
    "start": 1789.5,
    "end": 1805.48,
    "text": "إلى حين أن يتعلم اختلف هل يمكن أن يؤتى بما يفهم من لغته من القرآن أو أن يأتي بأذكار نعم لكن هذه المرحلة لا ينبغي أن تطول تحت كل الأقوال"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 104,
    "start": 1805.48,
    "end": 1822.0,
    "text": "لا يصح أن تطول نعم لماذا يعني هذه القضية ينظر إليها بقدر من الحزم لأن هناك دعوات في غرب إفريقيا نعم وأخونا من غامبي أشار إليها لإحلال قراءة القرآن"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 105,
    "start": 1822.0,
    "end": 1839.64,
    "text": "باللغات والألسن واللهجات الموجودة عندهم نعم وبدأت تنتشر وتنبه لها دعاة الإسلام أنه يراد فصل المسلمين عن القرآن وعن لغة القرآن الكريم نعم ولذلك لا يتعامل مع هذه القضية بتساهل"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 106,
    "start": 1839.64,
    "end": 1855.62,
    "text": "يجب أن يتعامل معها بحزم وقد صدر فيها قرار من مجمع الفقه الإسلامي في دورته الماضية الدورة الخامسة والعشرين صدر فيها قرار يتفق مع ما تقدم أما خارج الصلاة فلأجل فهم المعاني"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 107,
    "start": 1855.62,
    "end": 1873.52,
    "text": "وتعلم لغة القرآن الكريم فلا مانع أن يتعلم سواء كان باللغة التي يفهمها يريد أن يتعلم معاني القرآن الكريم لأجل الدراسة وفهم المعاني فلا مانع من ذلك على أن لا يكون أيضا هذا الجهد"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 108,
    "start": 1873.52,
    "end": 1891.54,
    "text": "آتيا على عنايتهم بالقرآن أن يحفظوا القرآن وأن يتعلموه بلغته بلغته العربية و سبحان الله في هذا الاجتماع في دورة مجمع الفقه الإسلامي كان هناك يعني علماء و فقهاء مشاركون من هذه البلدان الإسلامية في غرب إفريقيا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 109,
    "start": 1891.54,
    "end": 1912.94,
    "text": "و ذكروا هم إحصائيات و دراسات إحصائية أن حفظ الذي يدخل في الإسلام حديثا لسور من القرآن الكريم الفاتحة و بعض السور القصار أو الآيات أسرع من حفظهم لترجمة هذه باللغات المحلية"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 110,
    "start": 1912.94,
    "end": 1930.26,
    "text": "و أن تلاوتهم حينما يتعلمون الحرف العربي أسرع و أسهل لهم حتى و لو نقل لفظ القرآن و لكن كتب بخطوط و برسم اللغات المحلية و هذه أيضا من الوسائل للاستدراج"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 111,
    "start": 1930.26,
    "end": 1946.32,
    "text": "فإن تعلمهم للغة العربية و إحسان تلاوتهم للقرآن الكريم تفوق كثيرا ما لو وجد هذا اللفظ القرآن الكريم مرسوما باللغة المحلية"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 112,
    "start": 1946.32,
    "end": 1965.7,
    "text": "و لذلك أيضا يعني أيدوا هذا القرار أو هذه الفتوى الشرعية الصادرة لكن في سياق التعلم و المدارسة و فهم المعاني لا مانع من أن يقرأ باللغة التي يفهم أن يقرأ التراجم باللغة التي يفهمها فالتراجم هي على الصحيح تفسير و شرح مختصر"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 113,
    "start": 1965.7,
    "end": 1982.5,
    "text": "بلغة أخرى لمعاني كتاب الله عز وجل و هذا لا حرج فيه و الله تعالى أعلم هو يسأل عن قضية الأجر أيضا نعم لمن قرأ القرآن بغير العربية نعم هو يعني أجره أجر من تعلم القرآن الكريم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 114,
    "start": 1982.5,
    "end": 1997.64,
    "text": "لا يعني من تعلم معانيه و تفسيره و تأويله لأنه يقرأه بغير العربية أما القراءة فلا بد أن تكون بالعربية و في كل لا شك أجر و ثواب و الله تعالى ذو الفضل العظيم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 115,
    "start": 1997.64,
    "end": 2016.18,
    "text": "جمي الآن نأخذ أيضا مشاركة من سالم بن عبدالله الغيثي تفضل يا سالم أهلا بك السلام عليكم مشايخنا الكرام السلام سؤالي يتعلق عن واقع الصم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 116,
    "start": 2016.18,
    "end": 2039.82,
    "text": "أنهم يعلمون يقينا بأن الله سبحانه و تعالى ما أنزل هذا القرآن إلا ليتعلم و يعمل به لكن أكثر الصم يجدون صعوبة في فهم نص القرآني فهل إذا عزب عنهم فهم آيات القرآن و مراشده يُعذرون بذلك عند الله"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 117,
    "start": 2039.82,
    "end": 2058.66,
    "text": "هم لا يريدون ترك العمل عن قصد و عمد و لكن بينهم و بين الوصول إلى هدايات القرآن و معانيه حاجز اللغة و لا يجدون من يعبر لهم عن هذه المعاني و يفوتهم كثير من الأحكام و المراشد التي يدعو إليها القرآن الكريم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 118,
    "start": 2058.66,
    "end": 2077.38,
    "text": "قد لا يتيسر لأحدهم و هو أصم أن يجد من يعلمه أحكام القرآن الكريم و ما فيه من حكم فأسأل عن عذرنا عند الله هل الصمم لنا عذر عند الله ما شاء الله بارك الله في الأخ سالم و سؤال أيضا في محله جدير بالإشادة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 119,
    "start": 2077.38,
    "end": 2097.46,
    "text": "و لعله يشير إلى حديث رسول الله صلى الله عليه وسلم من تعلم القرآن ثم نسيه و حشر يوم القيامة أجذن فالحديث فيه وعيد لمن تعلم القرآن ثم نسيه و هو يشير إلى أن ما هم عليه من حالة صحية"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 120,
    "start": 2097.46,
    "end": 2114.8,
    "text": "تمنعهم من تذكر المعاني و الأحكام التي يتعلمونها و نعم هم معذورون بذلك بل هم أجورون بالمداومة على التعلم و بالحرص على عدم فوات ما تعلموا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 121,
    "start": 2114.8,
    "end": 2130.32,
    "text": "هم أجورون عند الله تبارك و تعالى لأنهم يبذلون جهدا أكبر و لا يكلفون فوق ما يستطيعون و إنما في حدود ما يستطيعون فهمه و استيعابه"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 122,
    "start": 2130.32,
    "end": 2146.08,
    "text": "ثم في حدود ما يتمكنون من تذكره هم أجورون عند الله تبارك و تعالى و هذا عمل مبرور و إنما عليهم أن يتعهدوا القرآن و تعلم القرآن الكريم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 123,
    "start": 2146.08,
    "end": 2163.16,
    "text": "أن يتعهدوه باستمرار أن يداوموا عليه و أن لا يهجروه و أن يبحثوا عن السبل و الوسائل التي تعينهم على ضبط هذه المعاني التي فهموها و على تذكرها و حفظها و العمل بها و على تذاكرها فيما بينهم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 124,
    "start": 2163.16,
    "end": 2178.5,
    "text": "و لا يلزمهم فوق هذا و هم بإذن الله تبارك و تعالى مأجورون على هذا السعي و هذا الجهد بارك الله فيهم و سددهم و أنا على يقين أيضا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 125,
    "start": 2178.5,
    "end": 2196.72,
    "text": "أنهم سيكونون حريصين على تعهد كتاب الله عز و جل و سيجدون من الوسائل ما يعينهم على ذلك لأنني أظن أن كل هذه المقاطع قاموا بها بأنفسهم صحيح؟ فإن شاء الله تعالى لن يعدموا الوسائل أيضا لإيجاد حلق"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 126,
    "start": 2196.72,
    "end": 2213.9,
    "text": "للتواصل فيما بينهم لتذاكر ما يمكن أن يتذاكروه من القرآن الكريم و هم كما تقدم مع هذه النية و مع حرصهم على تعهد ما تعلموه من القرآن الكريم هم مأجورون غير مأزورين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 127,
    "start": 2213.9,
    "end": 2230.3,
    "text": "و لا يلزمهم ما هو فوق إرادتهم لأن تلك هي ملكاتهم و قدراتهم و لا يكلفهم الله تبارك و تعالى فوق استطاعتهم و هذا الدين دين جاء لليسر و التيسير و لرفع الحرج و العنة و المشقة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 128,
    "start": 2230.3,
    "end": 2248.52,
    "text": "عن العباد جميعا و الله تعالى أعلم الحمد لله إذن الآن طفنا مع مجموعة من الأسئلة يعني سؤال عبد الرحمن كان عن طلب دخول المسجد من غير المسلمين و كذلك الإهداء المسحف يونس المطاوعاء كان يسأل عن الأصباغ المتطايرة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 129,
    "start": 2248.52,
    "end": 2266.26,
    "text": "زي عندما يعملوا في الورشة و حكمها على الصائم محمد الكندري من الكويت أيضا يسأل عن استقدام العاملة غير المسلمة و التعامل معها في حالة عدم الاحتشام و من الإمارات قاسم الزيودي كان يسأل عن القطيعة و الخصومة و معالقتها"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 130,
    "start": 2266.26,
    "end": 2286.54,
    "text": "و من غامبها أيضا عبد القادر كان يسأل عن قراءة القرآن الكريم بلغة غير عربية في الصلاة الآن نعود مرة أخرى إلى عبد الرحمن أيضا ليشاركنا يعني انقطع عنك طويلا عبد الرحمن تفضل لدي سؤالان ورد من بعض الإخوة الصم من ألمانيا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 131,
    "start": 2286.54,
    "end": 2303.98,
    "text": "هؤلاء الصم الإخوة كانوا يجدون حرقا كبيرا لعدم وجود الأعوان على الدين وهم على الإسلام فالذي يسلم الحديثا في أوروبا قد يجد بعض الأعوان من المسلمين الناطقين لكن الأصم حاله مختلف تماما"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 132,
    "start": 2303.98,
    "end": 2320.28,
    "text": "إذ لا يجد من ينفس معه عن كروباته أو يتدارس معه الإسلام ولهذا يواجهون تحديات أكبر بكثير من الناطقين فلدي سؤالان من ألمانيا حول واقع الصم هناك"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 133,
    "start": 2320.28,
    "end": 2337.1,
    "text": "السؤال الأول عن شاب دخل الإسلام حديثا ثم بسبب هذه القرار الذي يعد منعطفا في حياته فأرق كثيرا من رفقائه"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 134,
    "start": 2337.1,
    "end": 2353.62,
    "text": "وأصحابه السابقين الذين لا يوافقونه في الدين إلا أنه شعر بغربة ووحشة في وطنه بعد هذا القرار وبدأت وساوس الشيطان تحيط به في الخروج على الإسلام"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 135,
    "start": 2353.62,
    "end": 2369.04,
    "text": "لأنه لم يجد أعوانا على الثبات في دينه نعم وسؤاله الثاني أيضا من شخص آخر يعيش في ألمانيا أو يمكن أن نضعه بعد الإقابة على هذا السؤال"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 136,
    "start": 2369.04,
    "end": 2390.74,
    "text": "إن شاء الله تفضل فضل الشيطان نعم نسأل الله تعالى له الثبات والعون والهدى والسداد ونصيحتي له أولا حتى وإن لم يوجد من هم من الصم المسلمين من حوله"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 137,
    "start": 2390.74,
    "end": 2408.7,
    "text": "فليرتبط بشيء من المراكز الإسلامية الموجودة المعتدلة التي فيها دعاء صلحاء ولا يقطع نفسه عن إخوانه المسلمين حتى وإن كانوا لا يحسنون لغة الإشارة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 138,
    "start": 2408.7,
    "end": 2426.28,
    "text": "فإن الظن بالمسلمين أنهم سيكونون حريصين على احتوائه خاصة في المراكز الإسلامية وفي المساجد الموجودة في ألمانيا وفي عموم أوروبا فالظن أنهم سيؤدون واجبهم بالوقوف معه"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 139,
    "start": 2426.28,
    "end": 2444.16,
    "text": "وبتثبيته وليسعى إلى إيجاد وسيلة للتخاطب معهم إذا كان يحسن الكتابة فليكتب وليتواصل كذلك اليوم عبر وسائل التواصل هذه المنصات التواصل الاجتماعي مع المسلمين الذين يتقنون لغة الإشارة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 140,
    "start": 2444.74,
    "end": 2461.62,
    "text": "ليبث إليهم همومة وليطرح معهم ما يعن له في خاطره وليتدارس معهم أحواله بما يعينه ويثبته لكن لا يسلم نفسه إلى هذه الأفكار"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 141,
    "start": 2461.62,
    "end": 2477.82,
    "text": "وإلى أن ينعزل عن المسلمين حتى لا يرجع القهقراء كما أشاره في سؤاله إذن هذا ابتلاء من الله تبارك وتعالى والله عز وجل كما بيّن في كتابه الكريم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 142,
    "start": 2477.82,
    "end": 2493.0,
    "text": "قال هو الذي خلق الموت والحياة ليبلوكم أيكم أحسن عملا فعلى المسلم أن يجتهد مهما كانت الظروف صعبة أمامه ومهما اشتدت الأهوال أمامه"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 143,
    "start": 2493.86,
    "end": 2511.82,
    "text": "ومهما تنكر له الزمان عليه أن يحرص على الثبات على دينه وأن يوجد الوسائل التي تعينه على ذلك هو أن يسعى إليها أن يسعى إلى إيجاد هذه لا ينتظر هذه الوسائل تأتيه فليتواصل مع إخوانه ليتواصل مع المراكز الإسلامية"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 144,
    "start": 2511.82,
    "end": 2531.94,
    "text": "مع المساجد مع جماعة المسلمين ليتواصل عن طريق وسائل التواصل ومن خلال الشبكة العالمية للمعلومات مع سائر إخوانه المسلمين الذين وهم موجودون بحمد الله تبارك وتعالى يعني ينشئ صلة وصداقات وأخوة فيما بينهم"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 145,
    "start": 2531.94,
    "end": 2551.12,
    "text": "ليجد معه درءا وردءا يعينه على الثبات على الإسلام وليتذكر أنه حينما دخل في هذا الدين فإنه دخل عن قناع ولما وجده من إجابة عن أسئلة طرحها ما وجد لها وجود"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 146,
    "start": 2551.12,
    "end": 2567.8,
    "text": "ما وجد لها إجابات مقنعة صحيحة وليتذكر أنه اتخذ هذا القرار بناء على وعي وفهم وإدراك فلا ينبغي له أن يرجع عليه أن يحرص قدر المستطاع ستكثر الفتن وستأتيه مغريات أيضا"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 147,
    "start": 2567.8,
    "end": 2586.28,
    "text": "لكن عليه أن يثبت على دين الله تبارك وتعالى وأن يصبر نفسه بالتواصل مع إخوانه و بإلحاق نفسه بإخوانه المسلمين والله تعالى الموفق طيب فضل الشيخ في دقيقة هل هناك من حرك في أن يبقي خيطا من التواصل مع أصدقائه أو أسرته"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 148,
    "start": 2586.28,
    "end": 2603.14,
    "text": "لأنه الذي فهمه هو أن دخوله في الإسلام يعني القطيعة الكاملة نعم إذا كان فهم هذا أو يفهم هذا من سؤاله فإن كان صلته بأسرته و بأصدقائه السابقين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 149,
    "start": 2603.14,
    "end": 2621.02,
    "text": "لا تؤثر على دينه لا تؤثر على ثباته على الإسلام بل كان يمكن أن يؤثر هو فيهم فلا يقطع هذه الصلة ليبقي هذه الصلة إذا كانوا لا يمسون دينه وإنما يريد أن يدخل معهم في شيء من الأحاديث العادية المباحة في هذا الدين"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 150,
    "start": 2621.02,
    "end": 2636.02,
    "text": "من شأن أمور الحياة فهذا أيضا لا حراج فيه لعله يكون سببا لهدايتهم لكن دخوله في الدين لا يعني أن يقطع صلته مع أسرته و مع سابق أصدقائه إلا إذا خشي على دينه منهم فقط"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 151,
    "start": 2636.02,
    "end": 2651.46,
    "text": "نعم والله تعالى أعلم زاكم الله خير فضيلة الشيخ عزائنا وصلنا إلى نهاية حلقة اليوم و كنا مستمتعين بهذه الأسئلة التي تفضل بها الإخوة الأكارم من المتحدثين بلغة الإشارة و كما بينا و كما بينا فضيلة الشيخ"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 152,
    "start": 2651.46,
    "end": 2666.6,
    "text": "بأنهم قدرات فعلا تراقب تطورات الحياة و تحاول البحث عن تفكيك تعقيداتها من خلال هذه الأسئلة و البحث في أحكام الشريعة نشكر في نهاية هذا اللقاء فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 153,
    "start": 2666.6,
    "end": 2682.96,
    "text": "مساعد مفت العام السلطنة عمان شكرا لكم فضيلة الشيخ و نشكر أخان عبد الرحمن بن حمد الفارسي معنا هنا في الأستوديو و مترقم لغة الإشارة صوتيا الأستاذ أيمن بن حبيب الفارسي و المتحدث بلغة الإشارة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 154,
    "start": 2682.96,
    "end": 2700.3,
    "text": "الذي يحول الصوت إلى لغة الإشارة الأستاذ سعيد بن حمد البداعي شكرا لهم جميعا و شكرا أيضا على متابعتهم و غدا بحول الله تعالى ستكون معنا أسئلة أخرى من مختلف العالم بهذه الفئة الراقية من الإخوة المتحدثين بلغة الإشارة"
  },
  {
    "video_link": "ot1yjLTslhE",
    "segment_index": 155,
    "start": 2700.3,
    "end": 2703.68,
    "text": "و شكرا لكم و السلام عليكم و رحمة الله و بركاته"
  }
]