[
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.12,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في هذا اللقاء الجديد حلقتنا عاما نستقبل فيها مختلف الأسئلة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 1,
    "start": 16.12,
    "end": 32.64,
    "text": "ولكننا كالعادة نجعل لهذا الحدث الذي نتألم له جميعا في فلسطين جزءا من وقتنا حتى نناقش بعض القضايا المتعلقة به خاصة تلك التي تتعلق بتفاؤل المسلم وإيمانه ورؤيته للقضاء والقدر"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 2,
    "start": 32.64,
    "end": 48.78,
    "text": "كما أننا سنتناول بعض الأسئلة الأخرى التي وردت عن طريقكم أيضا نطرح كل ذلك مع فضيلة الشيخ الشديد الدكتور كهلان بن أبهان الخروصي مساعد المفتي العام للسلطنة عمان راجنا منكم أيضا أن تشاركوا عبر أرقامنا"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 3,
    "start": 48.78,
    "end": 65.36,
    "text": "نظرا لأنها حلقة مفتوحة لمختلف الأسئلة فأهلا ومرحبا بكم جميعا أهلا ومرحبا بكم فضيلة الشيخ حياكم الله و أهلا و سهلا بكم و أحيا الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 4,
    "start": 65.36,
    "end": 83.9,
    "text": "أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيد أمي نه let me let me let me let you and let me let me let it rot أمين يا رب العالمين فضيلة الشيخ لا يزال المسلمون يتألمون و العالم كله يتألم لما يحدث في فلسطين من الإبادة الجماعية و من التعمد في قتل الأبرياء والأطفال والنساء مخالفين بذلك كل القوانين الدولية"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 5,
    "start": 83.9,
    "end": 101.4,
    "text": "و كل أيضا مقتضيات الأخلاق الفطرية التي يؤمن بها الإنسان فضلا عن الشرعية التي يؤمن بها المسلمون المسلم وهو يتفرق يعتصر ألما يحس بغيظا داخلي لكنه في نفس الوقت يطالب بالتفاؤل كيف يدرب نفسه على التفاؤل"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 6,
    "start": 101.4,
    "end": 117.78,
    "text": "و هل التفاؤل فعلا ينبغي أن ينظر به المسلم أو أن يستمسك به المسلم في مثل تلك المشاهد التي لا يحتملها بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 7,
    "start": 117.78,
    "end": 135.52,
    "text": "اللهم افتح لنا باب رحمتك و انشر علينا أطواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و اهلنا إلى الطريق الأقوم انك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فإن الواجب على المسلم أن يستبشر بوعد الله تبارك وتعالى له"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 8,
    "start": 135.52,
    "end": 150.98,
    "text": "فقد تكفل ربنا تبارك وتعالى بنصرة عباده المؤمنين المستضعفين وأنه جل وعلا يقيم الحق في هذه الأرض وينصر المظلومين وينصر عباده المستضعفين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 9,
    "start": 150.98,
    "end": 167.78,
    "text": "ولذلك فإن استبشار المسلم وتفاؤله مهما إحلولكت الظروف وادلهمت الظلم إنما يستقيه من إيمانه ويقينه بالله تبارك وتعالى"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 10,
    "start": 167.78,
    "end": 184.7,
    "text": "فإن المؤمن الصادق إذا نظر في كتاب الله تبارك وتعالى وجد فيه من الآيات ما يدعوه إلى الاستبشار والتفاؤل فمن ذلك أن الله تبارك وتعالى يقول في كتابه الكريم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 11,
    "start": 184.7,
    "end": 200.38,
    "text": "وكان حقا علينا نصر المؤمنين ويقول جل وعلا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 12,
    "start": 201.14,
    "end": 218.38,
    "text": "أَقَامُوا الصَّلَاةَ وَآتَوُوا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ وَرَبُّنَا تَبَارَكَ وَتَعَالَى يَقُولُ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضُ"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 13,
    "start": 218.98,
    "end": 237.8,
    "text": "وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنَا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ وَيَقُولُ جَلَّ وَعَلَى فِي كِتَابِهِ الْكَرِيمِ"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 14,
    "start": 237.8,
    "end": 253.96,
    "text": "إِنَّا لَنَنْصُرُ رُسُولَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادَ وَيَقُولُ وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 15,
    "start": 253.96,
    "end": 270.58,
    "text": "إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ وإذا نظرنا في سنة الله تبارك وتعالى في نصرته لدينه وفي نصرته لعباده المؤمنين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 16,
    "start": 270.58,
    "end": 285.74,
    "text": "فإننا سنجد أن حكمة الله تبارك وتعالى جارية ماضية بنصرة أهل الحق والصلاح والإيمان واليقين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 17,
    "start": 285.74,
    "end": 301.74,
    "text": "فالله تبارك و تعالى يقول في نصرته لنبيه محمد صلى الله عليه وآله و سلم مع ارتفاع كل الأسباب التي يمكن أن يظن ظان أنها مجلبة للنصر"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 18,
    "start": 302.32,
    "end": 321.62,
    "text": "و انتفائها عنه عليه الصلاة و السلام عليه الصلاة و السلام في حادثة فارقة في تاريخ هذه الأمة و هي حادثة الهجرة يحكيها ربنا تبارك و تعالى في غزوة العسرة حينما اشتدت الظروف و الأحوال على المؤمنين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 19,
    "start": 321.62,
    "end": 341.1,
    "text": "و تخلف من تخلف منهم فإذا به يذكرهم بما كان في حادثة الهجرة حين كان رسول الله صلى الله عليه وآله و سلم أعزل ليس معه أحد إلا صاحبه الصديق أبو بكر رضي الله تعالى عنه"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 20,
    "start": 341.1,
    "end": 360.28,
    "text": "و لم يكون في حصن و لم يكون في وسيلة دفاع تمكنهم من بلوغ غايتهم و تحقيق مطلوبهم و كان الرصد خلفهم و تكالبت عليهم الأنظار و طوردوا و إذا بالله تبارك و تعالى ينجيهم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 21,
    "start": 360.28,
    "end": 375.98,
    "text": "ثم يذكر المؤمنين بهذه التنجية و يسمها بأنها نصر من عنده جل وعلا في قوله إلا تنصروه فقد نصره الله إذ أخرجه الذين كفروا ثاني اثنين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 22,
    "start": 375.98,
    "end": 391.54,
    "text": "إذ هما في الغار إذ يقول لصاحبه لا تحزن إن الله معنا فأنزل الله سكينته عليه و أيده بجنود لم تروها و جعل كلمة الذين كفروا السفلاء و كلمة الله هي العليا"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 23,
    "start": 391.54,
    "end": 406.92,
    "text": "و الله عزيز حكيم فنحن إذا نظرنا في كتاب الله تبارك و تعالى سنجد من المثبتات التي تبعث اليقين و تدفع إلى الاستبشار الشيء الكثير"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 24,
    "start": 406.92,
    "end": 423.22,
    "text": "هذا ربنا جل وعلا يقول مخاطبا عباده المؤمنين في حالة المواجهة يقول فلا تهنوا و لا تحزنوا و أنتم الأعلون إن كنتم مؤمنين إن يمسسكم قرح فقد مس القوم قرح مثله"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 25,
    "start": 423.22,
    "end": 439.88,
    "text": "و تلك الأيام نداولها بين الناس و ليعلم الله الذين آمنوا و يتخذ منكم شهداء و الله لا يحب الظالمين و ليمحص الله الذين آمنوا و يمحق الكافرين و يقول في سورة محمد"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 26,
    "start": 439.88,
    "end": 457.86,
    "text": "فلا تهنوا و تدعوا إلى السلم و أنتم الأعلون و الله معكم و لن يتركم أعمالكم فكل هذه الآيات الكريمة في كتاب الله عز و جل تبعث في نفس المؤمن"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 27,
    "start": 457.86,
    "end": 474.96,
    "text": "الانشراحة و التفاؤل و الثقة و اليقين بأن نصر الله تبارك و تعالى آت لا محالة و ما النصر إلا من عند الله إن الله عزيز حكيم نعم لكن النصر يأتي وفق حكمة الله تبارك و تعالى و مشيئته"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 28,
    "start": 474.96,
    "end": 492.3,
    "text": "و للحق جولات نعم إن كان للباطل صوله فإن كلمة الله تبارك و تعالى هي العليا و الله عز و جل عزيز لا يغلب حكيم يقدر الأحداث"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 29,
    "start": 492.3,
    "end": 510.62,
    "text": "و الأسباب و يهيئ الظروف و الأحوال وفق مقتضى حكمته جل وعلا و لذلك فإن هذا هو مبعث الاستبشار و التفاؤل حتى إذا اشتدت الظروف و الأحوال"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 30,
    "start": 510.62,
    "end": 526.5,
    "text": "فإن على المسلم أن يستلهم منها بواعث الاستبشار و اليقين و الثقة لأن النصر من عند الله تبارك و تعالى وحده أم حسبتم أن تدخلوا الجنة و لما يعلم الله الذين جاهدوا منكم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 31,
    "start": 526.5,
    "end": 542.12,
    "text": "و يعلم الصابرين نعم و ربنا تبارك و تعالى يصف عباده المؤمنين و ما أصابهم حتى إذا استيئس الرسل و ظنوا أنهم قد كذبوا جاءهم نصرنا فنجي من نشاء نعم فكل هذه الآيات الكريمة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 32,
    "start": 542.12,
    "end": 559.02,
    "text": "تؤكد على أن النصر آت لا محالة و أن الحق سينتصر و أن الله تبارك و تعالى مع المستضعفين المظلومين على عدوهم الغاشم المحتل الظالم الباغي"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 33,
    "start": 559.02,
    "end": 575.56,
    "text": "و أن الطاغوت زائر لا محالة نعم و التاريخ يؤكد ذلك أيضا فهذه الأمة أصيبت بهزائم في تاريخها و نكبت و لكنها لم تمت"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 34,
    "start": 575.56,
    "end": 591.12,
    "text": "نعم نعم يمكن أن تضعف و تصيبها الأمراض و الأدواء و لكنها تتراجع و تستعيل قوتها و حينما تأخذ بأسباب العز و النصر و التمكين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 35,
    "start": 591.12,
    "end": 608.68,
    "text": "فإن الله تبارك و تعالى قد تكفل لها بالنصر نعم هذا كان شأنها مع أهل الشرك و الأوثام ثم مع من كان حولهم من أقوى الإمبراطوريات في زمانها إمبراطورية فارس و إمبراطورية روما"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 36,
    "start": 608.68,
    "end": 626.68,
    "text": "نعم و مع ذلك تغلب المسلمون عليها ثم ما كان بعد ذلك في هجوم التتار و المغول على بلاد الإسلام ثم ما كان من الحروب الصليبية ثم ما كان من الاحتلال الغربي لبلاد المسلمين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 37,
    "start": 626.68,
    "end": 644.68,
    "text": "نعم فكل ذلك تمكن المسلمون بدفعه و درئه عن أنفسهم و تمكنوا من تحرير بلادهم و من حفظ أوطانهم و من حفظ حوزتهم و الدفاع عنها و هي سنة ماضية في حكمة الله تبارك و تعالى"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 38,
    "start": 644.68,
    "end": 660.68,
    "text": "نعم فالتاريخ يشهد و يشهد هذا إذا نظرنا إلى عموم أهل الإسلام و إذا نظرنا إلى خصوص تلك البلاد المباركة أرض فلسطين بكل أجزائها في غزة و فلسطين في كل هذا القطر"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 39,
    "start": 660.68,
    "end": 681.68,
    "text": "في كل تلك البلاد المباركة و المبارك ما حولها فإننا نجد أنها كانت درة التاج في عز المسلمين و في تحقيق النصر لهذه الأمة و في إيقاظ الهمم و في الخلاص من الظلم و الطغيان"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 40,
    "start": 681.68,
    "end": 699.68,
    "text": "و لذلك فإن التاريخ يشهد أيضا بما يدفع المسلم إلى الاستبشار و التفاؤل و ترك أسباب القنوط و الياس و الواقع اليوم يشهد بذلك أيضا فنحن نرى آيات الله تبارك و تعالى تتجلى في هذه الفئة المؤمنة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 41,
    "start": 699.68,
    "end": 717.68,
    "text": "في المقاومين الذين يدفعون عن هذه الأمة يبرئون ذمة هذه الأمة فيدفعون ظلم المحتلين الباغين المعتدين من الصهاينة و اليهود و من شايعهم و من مالأهم و هم فئة قليلة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 42,
    "start": 717.68,
    "end": 737.68,
    "text": "و هذا يذكرنا بقول الله تبارك و تعالى كم من فئة قليلة غلبت فئة كثيرة بإذن الله و الله مع الصابرين طيب فضل الشيخ الإعلام هو أحد الذين يشاركون في الساحة الموجودة حاليا إما أن يشارك مع الأعداء و إما أن يشارك مع المجاهدين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 43,
    "start": 737.68,
    "end": 754.68,
    "text": "و إذا نظرنا إلى الإعلام الغربي فإنه فعلا فقد مصداقيته المهنية و بدأ ينحاز إلى الكيان الغاصب الآن الإعلام يصور دائما على أنه صوت الحرية و أنه هو الذي ينقل الحقيقة كما هي"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 44,
    "start": 754.68,
    "end": 777.28,
    "text": "ما هو تعليقكم على هذا أولا أيضا كيف يستطيع المؤمنون و المسلمون أن يضربوا بسهم في هذا الإعلام و أن ينقلوا الصورة لأن كثيرا ما تنقل صور الدمار و التقتيل و الأشلاء الممزقة كيف يحول المسلم تفاؤله هذا أيضا إلى إعلام مضاد يستطيع من خلاله أن يظهر الحقيقة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 45,
    "start": 777.28,
    "end": 800.36,
    "text": "لا جدال في أن الإعلام جزء مؤثر في كل الحروب و لهذا نجل توجيها في كتاب الله عز و جل فيما يتعلق برسم السياسة الإعلامية في حالة اختلال منظومة الأمن و حصول شيء من الاضطراب بالحروب و الاقتتال"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 46,
    "start": 800.36,
    "end": 819.62,
    "text": "فالله تبارك و تعالى يقول و إذا جاءهم أمر من الأمن أو الخوف أذاعوا به فالحديث هنا في سياق المعاتبة على نشر بعض الأخبار مما يتعلق بحالة الأمن السلم أو التغلب و النصر على الآخر"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 47,
    "start": 819.62,
    "end": 841.18,
    "text": "أو في حالة الهزيمة و المؤقتة و إذا جاءهم أمر من الأمن أو الخوف أذاعوا به ثم يرسم لهم السياسة الواجبة و أنه لا يمنعهم أبدا و إنما يقول و لو ردوه إلى الرسول و إلى أولي الأمر منهم لعلمه الذين يستنبطونه منهم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 48,
    "start": 841.18,
    "end": 861.34,
    "text": "أي هؤلاء الذين يصلحون لتمييز كيف يوجه هذا الإعلام ما الذي يذاع من الأخبار و ما الذي يتلقى من الأخبار كيف ينشر و ما الوقت المناسب له هذه الآية الكريمة و ما نجده في سيرة رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 49,
    "start": 861.34,
    "end": 880.26,
    "text": "من اتقاء الزيف و ما يعرف في عالمنا اليوم بالدعايات المضادة التي تستهدف الروح المعنوية للجماعة المؤمنة فإن رسول الله صلى الله عليه و آله و سلم كان على حذر و وعي"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 50,
    "start": 880.26,
    "end": 896.34,
    "text": "بأهمية التصدي لمثل تلك الادعاءات و التزوير و الأباطيل التي ينشرها الخصوم قاصدين بها الهزيمة النفسية التي يمكن أن يحدثوها في نفوس المسلمين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 51,
    "start": 896.34,
    "end": 917.32,
    "text": "و كان في المقابل أيضا كان يعتمد على ما يعرف اليوم بالحرب النفسية حينما يقول يعني نصرت بالرعب و حينما يبعث برسائله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 52,
    "start": 917.32,
    "end": 937.54,
    "text": "و هي لا تحتمل إلا الإذعان و الاستسلام أو المواجهة و الاقتتال نعم فإن ذلك يدعو الطرف الآخر إلى أن ينزل من خاطبه منزلة القوة التي يحسب لها الحساب"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 53,
    "start": 937.54,
    "end": 954.86,
    "text": "و التي ينبغي أن ينظر في عواقب مواجهتها بالاقتتال و الحاصل أن صنيعه صلى الله عليه و آله و سلم في توجيه الإعلام و ما ينشر من الأخبار و ما يتلقى من الأخبار"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 54,
    "start": 954.86,
    "end": 974.16,
    "text": "قضية لا جدال فيها لكنها ليست محل البحث إلا بهذا القدر الآن نعم فمن فضل الله تبارك و تعالى على هذه الأمة و من بشارات النصر و التمكين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 55,
    "start": 974.16,
    "end": 990.12,
    "text": "أنه مع الإمكانيات الهائلة و الأموال الطائلة و الثروات التي تبذل و المكنة الإعلامية من وسائل الإعلام و المنصات الإعلامية و وسائل الإعلام التقليدية"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 56,
    "start": 990.12,
    "end": 1005.76,
    "text": "و المعاصر الحديثة التي يملكها العدو سواء كانوا من رجال الأعمال الذين يملكون هذه المسائل و المسائل الإمبراطوريات كما يقال الإعلامية الضخمة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 57,
    "start": 1005.76,
    "end": 1022.12,
    "text": "نعم و كانوا مما حشدوه و كان مما يفعله الأعداء أيضاً بتأليب الناس و تزوير الحقائق و نسبة الأباطيل و نسبة ما لم يقع من المقاومين المجاهدين في سبيل الله تبارك و تعالى"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 58,
    "start": 1022.12,
    "end": 1037.36,
    "text": "و قد ضربوا أروع الأمثلة في الالتزام الخلقي في المواجهة و الاقتتال فإنه مع ذلك كله إذا بنا نجد أن عالم اليوم تصل إليه الرسائل الصحيحة نعم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 59,
    "start": 1037.36,
    "end": 1052.84,
    "text": "و يكتشف الزيف الذي عليه العدو الغاشم المحتل و الحق و العدل في قضية فلسطين و أهل فلسطين و المقدسات الإسلامية نعم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 60,
    "start": 1052.84,
    "end": 1076.36,
    "text": "و لذلك نجد في العواصم الأوروبية الملايين من البشر في عواصم لم يعهد أن يذكر فيها اسم فلسطين أصلا نعم و ظن العدو أن هذا الاسم قد مسح من ذاكرة هذه الشعوب و قد حذف من مناهجها و إذا بها تعود و يتظاهر الناس و يخرجون معبرين عن مناصرتهم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 61,
    "start": 1076.36,
    "end": 1093.34,
    "text": "لهذه القضية العادلة و عن مطالبتهم برفع الظلم و العدوان و بإيقاف هذه الحرب الهمجية التي يشنها هذا العدو المحتل الصهيوني الغاشم نعم و إذا بهم يقرؤون عن الإسلام نفسه"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 62,
    "start": 1093.34,
    "end": 1111.48,
    "text": "نعم لأنهم رأوا ثبات هؤلاء المظلومين المستضعفين رأوا تضحياتهم رأوا رضاهم و تسليمهم لله تبارك و تعالى رأوا ثبات موقفهم و صبرهم فعلموا يقينا أن وراء هؤلاء عقيدة و إيمانا لا يملكونها"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 63,
    "start": 1111.48,
    "end": 1129.26,
    "text": "نعم فدفعهم ذلك إلى البحث و القراءة و كم رأينا من العشرات من المؤثرين ليس من عموم الناس فقط بل من المؤثرين في وسائل التواصل الاجتماعي و إذا بهم يقبلون على قراءة القرآن الكريم و يدخلون في هذا الدين و يناصرون هذه القضية"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 64,
    "start": 1129.26,
    "end": 1150.16,
    "text": "فإذا بالنتائج بتوفيق الله عز و جل و فضله و منته على خلاف ما يشتهي العدو و يريد نعم و هذا سبب آخر لاستبشار المسلمين إن الذين كفروا ينفقون أموالهم ليصدوا عن سبيل الله فسينفقونها ثم تكون عليهم حسرة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 65,
    "start": 1150.16,
    "end": 1168.36,
    "text": "نعم ثم يغلبون نعم و الذين كفروا إلى جهنم يحشرون إن شاء الله طيب إذن طيب الآن نأتي إلى سؤال محوري و مهم أيضا طبعا كما تفضلتم الآن هذه الصورة الإعلامية التي نصرت القضية و جعلت الناس تتعاطف مع المسلمين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 66,
    "start": 1168.36,
    "end": 1188.66,
    "text": "أيضا بالإضافة إلى الأخلاق الحسنة التي قدمها المجاهدون مع الأسرع أيضا دفعت الناس إلى السؤال و الدخول في الإسلام نأتي إلى سؤال محوري هذا السؤال ربما سبب تأزما عند الأوروبيين سابقا ابتداء من الحرب الثلاثين عاما ثم الحرب العالمي الأولى و الثانية"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 67,
    "start": 1188.66,
    "end": 1206.82,
    "text": "و دفعتهم دفعا إلى الإلحاد لأنهم أسقطوا الإرادة الإلهية و قالوا أن الشر موجود فإذا الله غيره موجود المسلم قد يسأل البعض أين الإرادة الإلهية عن كل ما يحدث من هذا القتل و من هذا التدمير و من هذا الفساد في الأرض"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 68,
    "start": 1206.82,
    "end": 1229.74,
    "text": "لا شك أن المسلم يمتلك ثقافة جيدة لكن يريد إحياءها و يريد التدليل عليها كيف نعيد هذه الروح إلى المسلم و نعطيه التصور الصحيح أحسنتم هذه القضية جعلها ربنا تبارك و تعالى قضية واضحة في كتابه الكريم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 69,
    "start": 1229.74,
    "end": 1245.0,
    "text": "فهو جل وعلا يقول ذلك و لو يشاء الله لانتصر منهم و لكن ليبلو بعضكم ببعض نعم و قال وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 70,
    "start": 1245.0,
    "end": 1261.56,
    "text": "يقول وَلَنَبْلُوَنَّكُمْ بِصِيغَةِ بِالْمُؤَكِدَاتِ وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَنْفُسِ وَالْأَمْوَالِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 71,
    "start": 1261.56,
    "end": 1283.78,
    "text": "إذن فالمؤمن ينطلق من يقينه أن من سنن الله تبارك و تعالى في هذه الحياة الفتن و الشرور و الحروب و بنقص في الأنفس و الأموال و الثمرات"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 72,
    "start": 1283.78,
    "end": 1304.12,
    "text": "كما يكون ببسط النعم و الخير و الفضل فالله تبارك و تعالى يبتلي عباده بما شاء فالمؤمن ينطلق من إيمانه بأن الحياة دار ابتلاء و أنه عنها منقول لأنه راجع إلى الله تبارك و تعالى"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 73,
    "start": 1304.12,
    "end": 1321.66,
    "text": "و بشر الصابرين الذين إذا أصابتهم مصيبة قالوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ ثم ينطلق من إيمانه أن التدافع بين الحق و الباطل و الخير و الشر من سنن الله تبارك و تعالى في هذا الكون"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 74,
    "start": 1321.66,
    "end": 1336.9,
    "text": "و لذلك في سياق تنبيه المؤمنين و استنهاض هممهم و دعوتهم إلى النكاية و الإثخان في عدوهم يأتي تذكيرهم بهذه الحقيقة فيقول ربنا تبارك و تعالى"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 75,
    "start": 1336.9,
    "end": 1353.74,
    "text": "وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَا إِنْ كُنْتُمْ مُؤْمِنِينَ إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِثْلُهُ وَتِلْكَ الْأَيَّامُ نُداولُهَا بَيْنَ النَّاسِ ثم يؤكد الحكمة من وراء يكشف الحكمة من وراء ذلك"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 76,
    "start": 1353.74,
    "end": 1370.88,
    "text": "وَلِيَعْلَمَ اللَّهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَاء هذا اتخاذ من الله اصطفاء اجتباء من الله تبارك و تعالى لمن اختاره ليكون شهيدا في سبيل مناصرة الحق و الدين و تطهير مقدسات المسلمين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 77,
    "start": 1370.88,
    "end": 1389.22,
    "text": "في الأرض المباركة المقدسة من دنس و رجس اليهود الغاصبين المحتلين إذن المسلم ينطلق من هذه الحقائق الإيمانية الراسخة ولكن مع ذلك فإنه يعلم أن الله تعالى معه"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 78,
    "start": 1389.22,
    "end": 1405.7,
    "text": "لأن الله عز وجل يقول إن الله مع الصابرين و يقول والله مع الصابرين و يقول والله معكم و لن يتركم أعمالكم و إلا فكيف يمكن أن يفسر أن يكون القضاء"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 79,
    "start": 1405.7,
    "end": 1421.12,
    "text": "على هذا العتاد العسكري الهائل الذي كلف ملايين الدولارات أن يكون بعدة بسيطة يسيرة إما أن المقاومين المجاهدين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 80,
    "start": 1421.12,
    "end": 1438.78,
    "text": "و هم في أحلك الظروف قاموا بصناعتها أو بتطويرها و لكنهم مع ذلك يتمكنون من الإثخان و النكاية في تلك الآلة الحربية المدمرة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 81,
    "start": 1438.78,
    "end": 1457.7,
    "text": "و التي فيها آخر ما وصلت إليه التقنية في صناعته الأسلحة المدمرة و يتمكن أفراد قلائل من القضاء على هذا العتاد العسكري الهائل"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 82,
    "start": 1457.7,
    "end": 1474.48,
    "text": "الذي كان يشكد رعبا للآخر حتى أن العالم العالم اليوم يدرس كيف أمكن القضاء على هذه الآليات كيف أمكن القضاء على هذا العتاد فالمؤمن يرى بنور الله تبارك و تعالى يرى أن ذلك من تأييد الله عز وجل"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 83,
    "start": 1474.48,
    "end": 1490.94,
    "text": "و نصره لعباده المؤمنين كيف نتصور أنه في الأيام الأولى سعى الصهاينة إلى تشويه صورة المقاومين و بثوا صورا مزيفة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 84,
    "start": 1490.94,
    "end": 1506.1,
    "text": "و نشروا الأكاذيب في العالم كله عبر وسائل الإعلام التي يملكونها و ما هي إلا أيام قلائل حتى تتكشف الحقائق و يظهر الكذب"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 85,
    "start": 1506.1,
    "end": 1521.34,
    "text": "على ألسنة العدو أنفسهم على ألسنة بعض من حرروا من الأسرى على سبيل المثال أو بعض من كان ينتسب إلى الجيش فكشف كثيرا من الحقائق أو عن طريق بعض عقلاء العالم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 86,
    "start": 1521.34,
    "end": 1537.78,
    "text": "و إذا بأصوات الملايين من البشر تتنادى لإدانة هذه الجرائم البشعة التي يرتكبها الصهاينة المعتدون و المطالبة بنسرة أهل القضية العادلة أهل فلسطين أهل غزة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 87,
    "start": 1537.78,
    "end": 1556.48,
    "text": "كيف يمكن أن يتصور عاقل أن هذا إنما هو بدون توفيق الله عز وجل أو أنه بعيد عن معية الله تبارك و تعالى لأهل الحق و لكن ينبغي للمسلم أن يتذكر"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 88,
    "start": 1556.48,
    "end": 1572.02,
    "text": "فإن القتال كره كما قال ربنا تبارك و تعالى كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ لكن لله عز وجل في سنته الماضية في التدافع بين الحق و الباطل"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 89,
    "start": 1572.02,
    "end": 1587.58,
    "text": "حكمة يكشف لنا بعض جوانبها في قوله تبارك و تعالى وَتَوَدُّونَ فِي بَدْرِ وَتَوَدُّونَ أَنَّ غَيْرَ ذَاتِ الشَّوْكَةِ تَكُونُ لَكُمْ لكن لله تبارك و تعالى مشيء أخرى"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 90,
    "start": 1587.58,
    "end": 1608.32,
    "text": "و يريد الله أن يحق الحق بكلماته و يقطع دابر الكافر ليحق الحق و يبطل الباطل و لو كره المجرمون إذن ساق الله تبارك و تعالى تلك الفئة المؤمنة لما كان ثقيلا و كانوا يودون لو أن غير ذات الشوكة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 91,
    "start": 1608.32,
    "end": 1625.36,
    "text": "هي التي يتحصلون بها على حقوقهم السليبة و لكن كانت حكمة الله تبارك و تعالى تقتضي أمرا آخر و يريد الله أن يحق الحق بكلماته و يقطع دابر الكافرين ليحق الحق و يبطل الباطل و لو كره المجرمون"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 92,
    "start": 1625.36,
    "end": 1641.5,
    "text": "بين قول الله عز وجل لرسوله صلى الله عليه و آله و سلم قم فأنذر و بين نزول إذا جاء نصر الله و الفتح و رأيت الناس يدخلون في دين الله أفواجا"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 93,
    "start": 1641.5,
    "end": 1659.76,
    "text": "فسبح بحمد ربك و استغفره إنه كان توابا ما لا يزيد على عشرين عاما و لكن رسول الله صلى الله عليه و آله و سلم دائما ما كان يقول لأصحابه و لكنكم تستعجلون هذا الذي سماه ربنا تبارك و تعالى في سورة التوبة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 94,
    "start": 1659.76,
    "end": 1675.96,
    "text": "إلا تنصروه فقد نصره الله نعم سمى اختص الله تبارك و تعالى لنفسه بنصرة نبيه في ذلك الموقف كيف كانت هذه النصرة نعم كانت بالتنجية من كيد المشركين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 95,
    "start": 1675.96,
    "end": 1694.92,
    "text": "من بإخراجه صلى الله عليه و آله و سلم من مكة أحب البلاد إليه إلى المدينة المنورة و الله تبارك و تعالى يجعل هذا الحدث بالتنجية فقط نعم لما ينشئ رسول الله صلى الله عليه و سلم دولته بعد"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 96,
    "start": 1694.92,
    "end": 1711.86,
    "text": "نعم و لما يتمكن من مواجهة القبائل و الوفود و لما يصل إلى أمر فتح مكة بعد هو في مطلع يذكرهم بذلك الحدث و ينسب ربنا تبارك و تعالى يقول إن لم تنصروا فإن الله عز وجل هو المتكفل بنصره"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 97,
    "start": 1711.86,
    "end": 1730.66,
    "text": "فقد نصره الله إذ أخرجه الذين كفروا نعم فالمؤمن ينطلق من هذه الحقائق الإيمانية القرآنية و من هدي رسول الله صلى الله عليه و آله و سلم و يوقن أنه إن نصر ربه تبارك و تعالى"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 98,
    "start": 1730.66,
    "end": 1747.14,
    "text": "فإن الله ناصره نعم و لينصرن الله من ينصره إن الله لقوي عزيز ثم يبين من هؤلاء الذين ينصرونه جل وعلا الذين إن مكناهم في الأرض أقاموا الصلاة و آتوا الزكاة و أمروا بالمعروف"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 99,
    "start": 1747.14,
    "end": 1763.18,
    "text": "و نهوا عن المنكر و لله عاقبة الأمور إذن المسلم يحتاج إلى أن يفهم معنى المشيئة الإلهية و معنى أيضا النصر عزائنا نقف مع فاصلا قصير نعود إليكم بعده بإذن الله مرحبا بكم عزائنا الكرام مرة أخرى"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 100,
    "start": 1763.18,
    "end": 1781.18,
    "text": "أخي حياء يسأل في قوله تعالى وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتَ بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ هل يعني ذلك أنهم لا يحشرون مع باقي الناس يوم القيامة؟ و هل هذا خاص للذين قُتِلُوا فِي سَبِيلِ اللَّهِ فَقَطْ"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 101,
    "start": 1781.18,
    "end": 1796.44,
    "text": "أَمْ لِجَمِيعِ الشُهَدَاءِ؟ نعم الجواب أن هذا خاص بالشهداء الذين يُقْتَلُونَ فِي سَبِيلِ اللَّهِ تَبَارَكَ وَتَعَلَى و هذه حياة غيبية خاصة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 102,
    "start": 1796.44,
    "end": 1815.1,
    "text": "لم يرد على الصحيح ما يبين تفاصيلها لكن علم من كتاب الله عز وجل أن هذه الحياة هي حياة للأرواح خاصة حياة تمتاز عن حياة باقي المؤمنين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 103,
    "start": 1815.1,
    "end": 1833.72,
    "text": "الذين تقبض أرواحهم بمزيد من النعيم و التلذذ المناسب لتلك المرحلة نعم فإذن كما يقول العلامة سيد رشيد رضا"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 104,
    "start": 1833.72,
    "end": 1850.12,
    "text": "ناقلا عن أستاذه الإمام شيخ محمد عبدو بأنه لا حاجة لنا أن نخوض في تفاصيل هذه الحياة لأنها حياة غيبية نعم و ما ورد كاف لتصور"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 105,
    "start": 1850.12,
    "end": 1866.04,
    "text": "أن هؤلاء منععمون على نحو خاص نعم يختلف عن غيرهم من أهل النعيم في هذه المرحلة نعم أما هم فقد قتلوا و لا تحسبن الذين قتلوا فهذا يعني أنهم قد قتلوا"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 106,
    "start": 1866.04,
    "end": 1883.8,
    "text": "نعم و لكن ثبتت لهم هذه الحياة أحياء عند ربهم يرزقون فلما وصفهم الله تبارك و تعالى بأنهم يرزقون دل ذلك على أنهم يلتذون تلتذ أرواحهم بنعيم خاص"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 107,
    "start": 1883.8,
    "end": 1901.8,
    "text": "و بطريقة مختلفة عم من سواهم نعم و هذا أعدل ما يمكن أن يقال في تفسير هذه الحياة الغيبية الخاصة التي امتازت عن سائر موتى المسلمين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 108,
    "start": 1901.8,
    "end": 1917.24,
    "text": "بما أعده الله تبارك و تعالى لهم من التلذذ بأنواع النعيم المعد لهم إلى أن يلقوا ربهم تبارك و تعالى نعم جميل عندنا تفسير آخر"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 109,
    "start": 1917.24,
    "end": 1933.02,
    "text": "أخ أحمد البكاري يقول ذكر الله تعالى في سورة القمر أن الريح الصرصر كانت في يوم واحد كذبت عاد فكيف كان عذابي و نذر إنا أرسلنا عليهم ريحا صرصرا في يوم نحس مستمر في سورة الحاقة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 110,
    "start": 1933.02,
    "end": 1948.84,
    "text": "بسبع ليال و ثمانية أيام يقول الله تعالى سخرها عليهم سبع ليال و ثمانية أيام حسوما طيب فما الوجه الجامع بينهما الوجه الجامع هو أن ما ورد في سورة القمر في يوم نحس مستمر"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 111,
    "start": 1948.84,
    "end": 1965.94,
    "text": "إشارة إلى اليوم الذي ابتدأ فيه العذاب لهم نعم و هذه الإضافة في يوم نحس هي من إضافة الحدث إلى اليوم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 112,
    "start": 1965.94,
    "end": 1985.04,
    "text": "نقول على سبيل المثال يوم فتح مكة أي اليوم الذي وقع فيه فتح مكة نعم و إذن فالجمع هو أن آية سورة القمر تتحدث عن مبتدأ تعذيبهم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 113,
    "start": 1985.04,
    "end": 2006.72,
    "text": "نعم عن أول يوم أصابهم فيه هذا العذاب و هو يوم نحس و النحس المقصود به الشؤم و وقوع الشر و ما يقع مما تكرهه النفوس و تستذقله من أمر عظيم يحدق بها"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 114,
    "start": 2006.72,
    "end": 2022.7,
    "text": "نعم و لا يعني هذا بحال من الأحوال أن في أيام الله تبارك و تعالى ما هو يوم نحس أو يوم سعد نعم و إنما هذا كان لسبب خاص و هو كفران هؤلاء و طغيانهم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 115,
    "start": 2022.7,
    "end": 2038.24,
    "text": "ف بعد إنذارهم و وعيدهم و تخويفهم فإنهم أبوا إلا الطغيان فنزل عليهم عذاب الله تبارك و تعالى و قد استمر كما في سورة الحاقة سبع ليال و ثمانية أيام حسوما"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 116,
    "start": 2038.24,
    "end": 2053.82,
    "text": "نعم فلا تعارض بين هذه الأيام و قد وصف الله تبارك و تعالى في موضع آخر قال في أيام النحسات نعم فالأيام كلها كانت أيام شؤم و نحس و شر و بلاء عظيم واقع بهم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 117,
    "start": 2053.82,
    "end": 2069.24,
    "text": "و لم تكن يوما واحدا و إنما كانت كما بيّنت سورة الحاقة في سبع ليال و ثمانية أيام و الله تعالى أعلم طيب فضل الشيخ هنا مجموعة من الأسئلة أيضا"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 118,
    "start": 2069.24,
    "end": 2085.16,
    "text": "وردت إلينا طيب السائل يقول دقيقة واحدة فقط أيضا في لنبقى مع هذه الآيات"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 119,
    "start": 2085.16,
    "end": 2100.88,
    "text": "يقول كهلان الهادي قال الله تعالى و الخامسة أن لعنة الله عليه إن كان من الكاذبين و في الآية التي بعدها و الخامسة أن غضب الله عليها إن كان من الصادقين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 120,
    "start": 2100.88,
    "end": 2116.18,
    "text": "ما الفرق ما فرق التمييز في اللعنة و الغضب بين الرجل و المرأة بقيت معنا خمس دقائق لا يكفي إن شاء الله تعالى هو تلخيصا أو إجمالا لما ذكره أهل العلم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 121,
    "start": 2116.18,
    "end": 2131.86,
    "text": "من اللطيفة البيانية في التفريق بين ما يقوله الرجل و ما تقوله المرأة عند الملاعنة بينهما هي ثلاثة وجوه"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 122,
    "start": 2131.86,
    "end": 2148.78,
    "text": "الوجه الأول هو أن الغضب في حق أن اللعنة في حق الرجل لأن الرجل يتجشم اتهام أهله"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 123,
    "start": 2148.78,
    "end": 2164.62,
    "text": "بالسوء و لا يفعل الرجل ذلك إلا وهو صادق معذور الغالب غالبا لا يتجشم الرجل أن يقذف امرأته"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 124,
    "start": 2164.62,
    "end": 2179.86,
    "text": "و أن ينتفي من ولده إلا وهو صادق معذور و المرأة تعلم صدقه فيما رمها به نعم و لذلك فإنها حينما تحلف"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 125,
    "start": 2179.86,
    "end": 2196.84,
    "text": "على تكذيبه فإنها تعلم أنها كاذبة فاستحقت الغضب بسبب ذلك لأن المغضوب عليه هو الذي يحيد عن الحق و هو يعلمه نعم فالذي يحيد عن الحق"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 126,
    "start": 2196.84,
    "end": 2213.88,
    "text": "و هو عالم به مغضوب عليه و لذلك ناسب أن يكون في حقها الغضب نعم هذا الوجه الأول و الوجه الثاني هو أن الرجل مبعد لأهله"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 127,
    "start": 2213.88,
    "end": 2231.82,
    "text": "و لولده منها مبعد نعم ينتفي من الولد و هو يبعد المرأة عن نفسه ب الملاعنة و اللعنة طرد و إبعاد من رحمة الله عز وجل"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 128,
    "start": 2231.82,
    "end": 2248.72,
    "text": "نعم و المرأة في المقابل مغضبة لزوجها لربها أولا و لزوجها و لأهلها فناسب في حقها الغضب نعم هذا الوجه الثاني و الوجه الثالث"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 129,
    "start": 2248.72,
    "end": 2264.2,
    "text": "هو ما ذكره بعضهم أيضا من أن المرأة تكثر من اللعن كما ورد في الحديث عن رسول الله صلى الله عليه و آله و سلم عليه الصلاة و هذا إنما هو في العام الأغلب"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 130,
    "start": 2264.2,
    "end": 2279.7,
    "text": "لا يعني أيضا الاضطراد و التعميم نعم و لذلك فقد يسهل عليها أن تأتي بكلمة اعتادت لسانها عليها و هي كلمة اللعن فخولفت عما اعتادت عليه"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 131,
    "start": 2279.7,
    "end": 2297.46,
    "text": "فأمرت أن تأتي بما هو بما يمكن أن يورثها مزيدا من الخشية من الله عز وجل و الخوف منه و التدبر في العاقبة و هي الغضب كلمة الغضب فهذه وجوه ثلاثة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 132,
    "start": 2297.46,
    "end": 2313.38,
    "text": "هي خلاصة ما أذكر أن المفسرين ذكروها من وجوه في توجيه التفريق بين اللعن في حق الرجل و الغضب في حق المرأة في الشهادة الخامسة في الملاعنة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 133,
    "start": 2313.38,
    "end": 2331.18,
    "text": "و لكنها لا أذكر أنها توجد مجتمع في موضع واحد فالوجه الأول على ما أذكر ذكره العلامة بن كثير في تفسيري و باقي الوجوه ذكرها عدد من المفسرين"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 134,
    "start": 2331.18,
    "end": 2347.46,
    "text": "أيضا من المتقدمين و المتأخرين و الله تعالى أعلم لك سعيد يسأل ما صحة الحديث قال عليه الصلاة و السلام الصلاة في جماعة تعدل خمسا و عشرين صلاة فإذا صلها في فلاة فأتم ركوعها و سجودها"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 135,
    "start": 2347.46,
    "end": 2363.22,
    "text": "بلغت خمسين صلاة نعم إذا كان صحيح أن يقول مقصود بالفلاة نعم هو الصحيح أن الحديث صحيح مقبول نعم و إن كان في هذه الزيادة في هذه الزيادة فإن كان في فلاة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 136,
    "start": 2363.22,
    "end": 2379.88,
    "text": "نعم فصلاها فأتم ركوعها و سجودها فإنها تعدل خمسين صلاة فيها كلام عند أهل الصنعة نعم و لكن الصحيح ثبوتها و إنها ليست من زيادة الثقة و إنما هي من قول رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 137,
    "start": 2379.88,
    "end": 2396.34,
    "text": "هذا هو قول أكثر المحققين من المحدثين نعم و أما معنى فمحمول على إن حصل ذلك نعم لمسافر منقطع في مكان"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 138,
    "start": 2396.34,
    "end": 2414.08,
    "text": "لا يسمع فيه النداء للجماعة نعم فإنه لا حرج عليه و لا ينبغي أن يتأثم أو أن يجد في نفسه حرجا من أن يؤدي صلاته منفردا في تلك الفلاة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 139,
    "start": 2414.08,
    "end": 2430.66,
    "text": "نعم الفلاة يقصد بها المكان المنقطع البعيد عن المساجد و عن بيوت الله تبارك و تعالى و لا يقصد من الحديث أن يترك المسافر أداء الصلاة في بيوت الله عز و جل"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 140,
    "start": 2430.66,
    "end": 2445.98,
    "text": "و حيث يسمع النداء للصلاة نعم زاعما أنه سيحوز أجر خمسين صلاة حينما يصلي منفردا في فلاة لا الحديث إن حصل له ذلك اتفاقا نعم أي دون تعمد"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 141,
    "start": 2445.98,
    "end": 2461.94,
    "text": "و لم تكن هناك مساجد و بيوت لله تبارك و تعالى يمكن أن يسمع منها النداء لأن النبي صلى الله عليه و عليه و سلم في الأعمل الذي سأله الرخصة نعم و قال له عليه الصلاة و السلام هل تسمع النداء؟ فقال نعم"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 142,
    "start": 2461.94,
    "end": 2478.32,
    "text": "قال فأجب فإني لا أجد لك رخصة نعم فدل ذلك على أن الواجب في حق المسلم أن يؤدي الصلاة في بيوت الله عز و جل حيث ينادى بالصلاة و لكن إن حصل له اتفاقا أنه خرج في سفر"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 143,
    "start": 2478.32,
    "end": 2495.04,
    "text": "و كان منقطعا عن المساجد فليس عليه أن يتكلف و أن يشق على نفسه فيذهب للبحث عن المساجد نعم كما أنه ليس له أن يتعمد أن ينقطع عن المساجد"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 144,
    "start": 2495.04,
    "end": 2510.04,
    "text": "لظن أنه سيحوز هذا الفضل نعم فإن حصل له ذلك اتفاقا فلا حرج عليه و لا جناح فليؤدي صلاته و هو مأجور عليها في تلك الحالة هذا الأجر العظيم من الله تبارك و تعالى"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 145,
    "start": 2510.04,
    "end": 2526.04,
    "text": "هذا هو المقصود عند من صحح الحديث و هم الأكثر كما تقدم و الله تعالى أهلا نعم طيب على كل حال شكرا لكم فضيلة الشيخ يزاكم الله وصلنا إلى نهاية الحلقة عزانا نشكر و إياكم فضيلة الشيخ الجليد الدكتور كهلان بن بهان الخروصي"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 146,
    "start": 2526.04,
    "end": 2544.04,
    "text": "مساعد المفتي العام السلطنة عمان تحدثنا معه في بداية هذه الحلقة عن مفهوم النصر و أن المسلم يتفائل بالنصر و أنه مهما اشتدت الوطأة على المسلمين و كثر الألم فإن فرق الله تعالى قريب و أن النصر كما بيّن فضيلة الشيخ له مفاهيم مختلفة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 147,
    "start": 2544.04,
    "end": 2563.04,
    "text": "نجده في كل تفاصيل الحياة أرجو أن تعودوا إلى الجواب مفصلا كما أننا نتحدثنا عن الإعلام و أهميته في نقد الصورة الحقيقية و أن العالم اليوم أصبح يتفاعل كثيرا مع القضية الفلسطينية بل هناك من يدخل في الإسلام من هذه الزاوية و من هذه الحادثة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 148,
    "start": 2563.04,
    "end": 2582.1,
    "text": "أيضا تحدثنا عن المشيئة الإلهية لماذا لا تتدخل المشيئة الإلهية في إدارة الحدث و تنجية المظلومين أعطى الشيخ حفظ الله مجموعة كبيرة من التفاصيل الضرورية التي تعزز من إيمان المؤمن و أيضا تعطيه تصور صحيحا"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 149,
    "start": 2582.1,
    "end": 2599.86,
    "text": "لفهم قضية القضاء و القدر و المشيئة الإلهية بقية التفاصيل بإذن الله تعالى ستجدونها أيضا أو جملة من التفاصيل الأخرى تجدونها في الحلقة السابقة قبل هذه الحلقة إذ تحدثنا عن هذه القضية كاملة أو في حلقة كاملة"
  },
  {
    "video_link": "pyOC3iEtRZ8",
    "segment_index": 150,
    "start": 2599.86,
    "end": 2612.26,
    "text": "شكرا لكم و نسأل الله تعالى أن ينصر المسلمين في كل مكان و أن يعز عباده المجاهدين و نلقاكم بحول الله تعالى في حلقة أخرى السلام عليكم و رحمة الله و بركاته"
  }
]