[
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 0,
    "start": 0.0,
    "end": 17.0,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد فالسلام عليكم جميعا ورحمة الله وبركاته أهلا ومرحبا بكم في هذا اللقاء الجديد وضعنا في هذه الأيام موضوع مفتوح على مختلف المواضيع"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 1,
    "start": 17.76,
    "end": 34.26,
    "text": "نتناول في بدايته الأسئلة المتعلقة بقضية فلسطين وتحرير المسجد الأقصى نظرا لأننا جميعا نعيش تلك المأساة التي يتعرض لها أهلنا في فلسطين بشكل عام والأسئلة التي وردت إلينا في هذا الموضوع"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 2,
    "start": 34.26,
    "end": 49.56,
    "text": "ستكون في المقدمة بإذن الله تعالى راجينا منكم أيضا أن تشاركوا على رقمنا الموجود على الشاشة بما يتاح لكم من الوقت حتى يكون لكم سهم في مثل هذه الحلقات التي تضع أسئلة عن قضايا الأمة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 3,
    "start": 49.56,
    "end": 65.3,
    "text": "ضيفنا العزيز هو فضيلة الشيخ الجليل الدكتور كلان بن أبهان الخروصي مساعد المفتي العام لسلطنة عمان فأهلنا ومرحبا بكم جميعا و باسمكم أيضا أن نرحب بفضيلة الشيخ أهلا ومرحبا بكم فضيلة الشيخ حياكم الله وأهلا وسهلا بكم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 4,
    "start": 65.3,
    "end": 81.48,
    "text": "وأحيا الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع المجيد آمين يا ربي العالمين فضيلة الشيخ لنبدأ بهذا السؤال الذي تقدم به محمد الرحبي"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 5,
    "start": 81.48,
    "end": 98.92,
    "text": "يقول بعض الناس يستدلوا بهذه الآية و إني فضلتكم على العالمين على أفضلية بني إسرائيل و عززا ذلك بما يوجد في تراث اليهود نحن شعب الله المختار كيف يرد عليهم في مثل هذه الدعوة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 6,
    "start": 98.92,
    "end": 114.76,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا باب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 7,
    "start": 114.76,
    "end": 131.56,
    "text": "و اهدنا إلى الطريق الأقوم إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فإن معنى قول الله تبارك و تعالى يا بني إسرائيل اذكروا نعمتي التي أنعمت عليكم و أني فضلتكم على العالمين"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 8,
    "start": 131.56,
    "end": 152.84,
    "text": "فإن المقصود بذلك هو عالم زمانهم فيما فضلوا به فيما زيد لهم من فضل اختصوا به عن غيرهم عن من سواهم من الأمم و الشعوب فلا بد لنا أن نفهم أولا أن المقصود بالعالمين هنا"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 9,
    "start": 152.84,
    "end": 167.94,
    "text": "و إن كان اللفظ في ظاهره لفظا عاما إلا أنه عام أريد به الخصوص و المقصود هو عالم زمانهم و ما الذي فضلوا به"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 10,
    "start": 167.94,
    "end": 184.38,
    "text": "أيضا بيّن لنا القرآن الكريم ما الذي فضلوا به فقد ذكر ربنا تبارك و تعالى جملة من المنن التي امتن بها على بني إسرائيل في قوله سبحانه"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 11,
    "start": 184.38,
    "end": 200.66,
    "text": "و إذ قال موسى لقومه يا قوم اذكروا نعمة الله عليكم إذ جعل فيكم أنبياء و جعلكم ملوكا و آتاكم ما لم يؤتي أحدا من العالمين فهذا الامتنان"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 12,
    "start": 200.66,
    "end": 219.06,
    "text": "الذي فضلوا به إنما هو بكثرة الأنبياء فيهم ثم بتحريرهم مما كانوا فيه من آصاري الاسترقاق و الاستعباد و التقتيل من فرعون و ملأي"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 13,
    "start": 219.06,
    "end": 235.96,
    "text": "و تمكينهم من أمر أنفسهم عند طائفة من المفسرين في قوله تعالى و جعلكم ملوكا فإن أول نعمة ذكرها أن جعل فيهم أنبياء أي كثرة من الأنبياء"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 14,
    "start": 235.96,
    "end": 251.16,
    "text": "و معلوم أن أكثر الأنبياء إنما أرسلوا في بني إسرائيل ثم ذكرهم بنعمة أخرى و هي و جعلكم ملوكا و خاطبهم باعتبارهم جميعا خاطبهم جميعا بأنهم صاروا ملوكا"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 15,
    "start": 251.16,
    "end": 269.2,
    "text": "و هذا يشمل معنيين المعنى الأول أن جعل فيهم ملوكا يسوسونهم و يحيون السنن فيهم و يديرون لهم أمورهم و شؤونهم و يرفعون لهم رايات الجهاد"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 16,
    "start": 269.2,
    "end": 287.76,
    "text": "على أعداء الله تبارك و تعالى و يقضون فيما بينهم في خصوماتهم و من هؤلاء الملوك من كانوا أنبياء كراما صلوات الله و سلامه عليهم كداود و سليمان و قد ورد في أثر عن رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 17,
    "start": 287.76,
    "end": 305.38,
    "text": "الإشارة إلى هذه النعمة في قوله عليه الصلاة و السلام كانت بنو إسرائيل تسوسهم أنبياؤهم إذا هلك نبي خلف نبي فالذين كانوا يحكمون فيهم كانوا طائفة من الأنبياء و هذه نعمة أخرى تضاف إلى النعمة الأولى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 18,
    "start": 305.38,
    "end": 320.48,
    "text": "ثم المعنى الآخر و جعلكم ملوكا حينما خاطبهم باعتبار مجموعهم أنه مكنهم من نيل حريتهم و استقلالهم و نجاهم من فرعون و بطشه"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 19,
    "start": 320.48,
    "end": 337.96,
    "text": "و آل أمر سياسة شؤونهم إلى أنفسهم فصاروا يملكون أنفسهم يملكون دورهم يملكون ما يحتاجون إليه و هذا معنى أنهم صاروا ملوكا هذا معنى آخر من معنى أن الله تبارك و تعالى قد جعلهم ملوكا"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 20,
    "start": 337.96,
    "end": 355.14,
    "text": "فالحرية ملك أي أن يتخلص من رق العبودية فهذا التحرر في ذاته هو ملك لأن الملك يملك الأمر"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 21,
    "start": 355.14,
    "end": 371.86,
    "text": "و يدبر الشأن و يسوس أحواله ثم قال و آتاكم ما لم يؤتي أحدا من العالمين و نحن نعلم أن في سورة البقرة لما خاطبهم الله تبارك و تعالى بقوله"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 22,
    "start": 371.86,
    "end": 389.46,
    "text": "اذكروا نعمتي التي أنعمت عليكم و أني فضلتكم على العالمين فإنه ذكر لهم مننا منها أنه نجاهم من فرعون و ملأه و نجاهم من التقتيل و الدبح و أنه فرق بهم البحر"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 23,
    "start": 389.46,
    "end": 406.72,
    "text": "و نجاهم من فرعون و جنوده و أنه أنعم عليهم بالتوبة و قبل منهم توبتهم حينما عبدوا العجل و حينما قالوا لموسى أرن الله جهرة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 24,
    "start": 406.72,
    "end": 423.02,
    "text": "فإن الله تبارك و تعالى امتن عليهم بأن قبل منهم التوبة ثم بما أنزله على موسى من التوراة و الهدى و البينات ثم بتضليلهم بالغمام و بإنزال المن و السلوى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 25,
    "start": 423.02,
    "end": 438.66,
    "text": "كل هذه إنما كانت من النعم التي فضلوا بها على من سواهم من شعوب ذلك الزمان و أممه و هنا ملحب بعد بيان معنى التفضيل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 26,
    "start": 438.66,
    "end": 454.66,
    "text": "هو أن هذا الخطاب في الحقيقة لم يكن في سياق الامتداح و الثناء و إنما كان في سياق التوبيخ و التقرية أن الله تبارك و تعالى فضلهم على سائر الأمم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 27,
    "start": 454.66,
    "end": 473.48,
    "text": "في ذلك الوقت في ذلك الزمان و من عليهم بهذه المنان فكان الأجدر بهم أن يذعنوا لأنبيائهم و رسولهم و أن يخلصوا عقيدتهم لله تبارك و تعالى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 28,
    "start": 473.48,
    "end": 492.24,
    "text": "و أن يطيعوا الله جل وعلا و لكنهم مع كل ما فضلوا به و مع كل ما أوتوا إياه من نعم على غيرهم إلا أنهم كانوا يصرون على المعصية و الانحراف"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 29,
    "start": 492.24,
    "end": 508.72,
    "text": "فَوُبِّخُوا وَقُرِّعُوا و لذلك هذا الخطاب يا بني إسرائيل اذكروا نعمتي التذكير بأنهم من ذرية إسرائيل و هو نبي كريم يعقوب عليه السلام هذا فيه قدر من التوبيخ"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 30,
    "start": 508.72,
    "end": 525.7,
    "text": "و النذار لهم أن الله تبارك و تعالى إن كان قد فضلكم بما فضلكم به فإنما ذلك محض نعمة منه جل وعلا و هو قادر على سلبها إياكم و على أن يفضل غيركم كما فضل محمدا صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 31,
    "start": 525.7,
    "end": 544.46,
    "text": "و على العالمين و كما جعل أمته خير أمة أخرجت للناس نعم إذن ينبغي لنا أن نفهم السياق بعد أن فهمنا معنى أن نفهم السياق الذي وردت فيه فالسياق هو سياق توبيخ و تقرية نعم ثم إننا إذا نظرنا إلى آيات كتاب الله عز وجل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 32,
    "start": 544.46,
    "end": 559.82,
    "text": "لأن الظاهر أن السائل يريد جوابا لمن كان في قلبه مرض ممن ينتسب إلى هذه الأمة و يحتج أنهم شعب الله المختار و أنهم مفضلون بمثل هذه المواضع في كتاب الله عز وجل أما و قد تبين معنها"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 33,
    "start": 559.82,
    "end": 575.04,
    "text": "فلننظر ما الذي يشتمل عليه أيضا القرآن الكريم مما يتعلق بأوصافهم فإن الله تبارك و تعالى يقول و قالت اليهود و النصارى نحن أبناء الله و أحباؤه نعم هذا زعمهم هذا نص في الموضوع"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 34,
    "start": 575.04,
    "end": 591.18,
    "text": "نعم قل فلم يعذبكم بذنوبكم بل أنتم بشر ممن خلق يغفر لمن يشاء و يعذب من يشاء نعم ربنا تبارك و تعالى يعلم نبينا صلى الله عليه و آله و سلم و يعلمنا كيف نرد عليهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 35,
    "start": 591.18,
    "end": 607.9,
    "text": "ببيان ما يقرون به و يعترفون من أن الله عز وجل قد أذاقهم صنوفا من العذاب فكيف إن كانوا هم الشعب المختار و أنهم أحباء الله عز وجل و أبناؤه"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 36,
    "start": 607.9,
    "end": 623.36,
    "text": "كيف يعذبهم و لذلك حكى زعمهم الباطل و قالت اليهود و النصارى نحن أبناء الله و أحباؤه أيضا في سياق التوبيخ و التقريع ثم بيّن الجواب بقوله"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 37,
    "start": 623.36,
    "end": 639.58,
    "text": "قل بل أنتم بشر ممن خلق ثم يقيم عليهم الحجة لا بما ينتظرهم من وعيد في الآخرة فلما يعذبكم بذنوبكم و إنما هذا لعذاب هم يعرفونه أصابهم أو لعذاب توعدوا به"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 38,
    "start": 639.58,
    "end": 656.66,
    "text": "يعرفونه في نصوصهم و في كتبهم أنه سيصيبهم ثم يؤكد الحقيقة بل أنتم بشر ممن خلق لا صلة بينكم و بين الله تبارك و تعالى إلا بالإيمان و العمل الصالح لا سبب بينكم و بين الله تبارك و تعالى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 39,
    "start": 656.66,
    "end": 671.66,
    "text": "تمتازون به عن غيركم إلا بطاعتكم لأنبيائكم و رسلكم و حسن إسلامكم لله تبارك و تعالى و انقيادكم له نعم في موضع آخر يذكر ربنا تبارك و تعالى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 40,
    "start": 672.34,
    "end": 690.68,
    "text": "أو يكشف لنا أنهم في حقيقة الأمر بانحرافهم عن منهج الأنبياء و الرسل الذين بعثوا فيهم و بإعراضهم عن طاعة الله تبارك و تعالى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 41,
    "start": 690.68,
    "end": 706.36,
    "text": "استحقوا الطرد من رحمة الله عز و جل حينما قال لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلِ على لسان داود و عيسى بن مريم ذلك بما عصوا و كانوا يعتدون إذن ليس الحديث عن من كفر بالله"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 42,
    "start": 706.36,
    "end": 721.62,
    "text": "نعم و إنما هؤلاء الذين عصوا و اعتدوا سماهم الله تبارك و تعالى و أنهم كفروا أي كفروا نعمة الله عز و جل عليهم لُعِنَ الَّذِينَ وَاستَحَقُوا اللَّعَنُ و هو الطرد من رحمة الله هذا في بيان هؤلاء"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 43,
    "start": 721.62,
    "end": 740.52,
    "text": "نعم و أن هذا الطرد من رحمة الله تبارك و تعالى و تعالى كان سمة غالبة فيهم لأنه قال على لسان داود و عيسى بن مريم و إلى اليوم مزامير داود هي أكثر ما فيها اللعن و الطرد و التعذيب و الوعيد على بني إسرائيل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 44,
    "start": 740.52,
    "end": 756.98,
    "text": "مما هو موجود في التوراة و الإنجيل إلى يومنا هذا و يذكر المفسرون جملة من المزامير التي فيها نصوص اللعن و الطرد كما قال ربنا تبارك و تعالى على لسان داود و عيسى بن مريم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 45,
    "start": 756.98,
    "end": 773.76,
    "text": "ثم قال ذلك بما عصوا و كانوا يعتدون كانوا لا يتناهون عن منكر فعلوا لبئس ما كانوا يفعلون نعم إذن بهذا يتبين لنا معنى هذا التفضيل و أنه لا يعني الخيرية أبدا"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 46,
    "start": 773.76,
    "end": 792.16,
    "text": "و إنما هو في سياق التوبيخ و التقريع و أن ما فضلوا به دليل و أنهم على عظيم نعمة الله تبارك و تعالى عليهم و لكنهم ما وضعوا هذه النعمة موضعها"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 47,
    "start": 792.16,
    "end": 809.0,
    "text": "فكانوا يعني يقتلون الأنبياء يخونون العهود كلفوا دينهم شططا نعم أعرضوا عما أمروا به و احتالوا فيما أمروا به"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 48,
    "start": 809.86,
    "end": 828.0,
    "text": "و حكى لنا كتاب ربنا كل هذه المواقف و المشاهد عنهم مما لا يتسع الحديث بذكره الآن لكن جميل إن كان هذا الأمر واضحا فيمكن لنا أن نستطرد في الجواب في ما يتعلق بجانب ما يعتقدونه"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 49,
    "start": 828.0,
    "end": 844.48,
    "text": "اليوم فعلا مما يتعلق بهذه المسألة التي محل البحث إن اتسع الوقت و إلا ففي مناسبة أنا فقط أردت أن أسأل عن موضوع كثافة حضورهم في القرآن الكريم حتى قال بعض المفسرين كاد موسى عليه السلام أن يذهب بثلثي القرآن"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 50,
    "start": 844.48,
    "end": 863.18,
    "text": "نعم و هم عاشوا أيضا مع العرب و سكنوا معهم و لكن لم يصبروا عن طبعهم و لم يصبروا عن معتقداتهم التي ينظرون بها إلى الآخر نظرة تجدرا هل يتجه بنا القرآن الكريم إلى تبيه معين في طريقة التعامل مع هؤلاء"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 51,
    "start": 863.18,
    "end": 882.96,
    "text": "على الرغم من أن كثيرا من الناس اليوم يعتبرونهم جزءا من السلام العالمي و أنه يمكن التطبيع معهم على اعتبار أنهم يعني بهذا التطبيع يمكن أن يتحقق شيء من السلام للمنطقة هل القرآن الكريم ينبهنا إلى أن السلام مع هذه الكيانات الغاصبة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 52,
    "start": 882.96,
    "end": 898.82,
    "text": "ليس مجديا قطعا طالما أنهم يعني مهما قدموا من لا أما إن كانوا أهل خير و صلاح و استقامة على دينهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 53,
    "start": 898.82,
    "end": 913.88,
    "text": "لا يعتدون و لا يؤذون المسلمين فهم داخلون في قول الله تبارك و تعالى لا ينهاكم الله عن الذين لم يقاتلوكم في الدين و لم يخرجوكم من دياركم أن تبروهم و تقصطوا إليهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 54,
    "start": 913.88,
    "end": 934.26,
    "text": "نعم لكن الذي تشيرون إليه هو ما يتعلق بحقيقة واقعهم المعاصر نعم هل في القرآن ما ينبهنا إلى كيفية التعامل معهم نعم لكن ينبغي لنا أن نتعرف عن ما يعتقدونه اليوم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 55,
    "start": 934.26,
    "end": 951.2,
    "text": "و يتلخص ما يعتقدونه في ثلاثة أمور و قد بيّنها لنا القرآن الكارم و الغريب أن بعض المفكرين منهم يحكيها و ينص عليها و بعض الصحفيين"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 56,
    "start": 951.2,
    "end": 966.58,
    "text": "الذين هم أحسن حالا من المتشددين الغلا يصفوا هذا الحال تماما يقول نحن"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 57,
    "start": 966.58,
    "end": 981.78,
    "text": "و هو يتحدث عن الإسرائيليين اليهود نعم فينا ثلاث قيم نؤمن بها إيمانا عميقا القيمة الأولى أننا شعب الله المختار"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 58,
    "start": 981.78,
    "end": 997.3,
    "text": "نعم و يقول هذا يكاد لا يسلم منها أحد الكل يؤمن بهذا المعتقل و هذا يسوّغ لنا أن نفعل ما نشاء و أن ننظر إلى غيرنا على أنه لا يساوينا نعم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 59,
    "start": 997.3,
    "end": 1013.1,
    "text": "أنا سأحكي باختصار شديد كمين و هذه حكاها لنا القرآن الكريم في ما تلوته قبلا و قالت اليهود و النصارى نحن أبناء الله و أحباؤه و أحباؤه ديه anonym"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 60,
    "start": 1013.1,
    "end": 1030.98,
    "text": "فالنصارى أيضا يشتركون معهم في هذا التّوقف كثير منElMفسّرين يرون بأن النصارى في هذا السياق لأنهم أيضا في نصوصهم التي يؤمنون بها هم يؤمنون بالتّوراة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 61,
    "start": 1031.02,
    "end": 1049.86,
    "text": "و يؤمنون بالعهد القديم و يؤمنون بالعهد الجديد وَهُمْ دَاخِلُونَ في هذا الاعتقال وأنَمُعاتبتَهُمْ في هذا السياق leg ليست هي على اتّخاذ عيسى عليه السلام ابنا لله تبارك و تعالى و إنما على اعتقالهم هم في أنفسهم نعم هم يتفاوتون في القدر كما نرى نحن اليوم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 62,
    "start": 1049.86,
    "end": 1065.2,
    "text": "في تمثل هذه القيمة هذا الذي يعتقدونه في نفوسهم يتفاوتون لكنهم لا يسلمون منه نعم إذن الجميع يشتركوا يشتركون فيه هو أظهر في اليهود"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 63,
    "start": 1065.2,
    "end": 1081.68,
    "text": "و لذلك قدمت الآية قالت اليهود و النصارى نحن أبناء الله و أحباءه هل هذا سنستطرد قليلا هل هذا التعاطف هل هذا العطف يقتضي التغاير أو لا الأكثر على أنه لا يقتضي التغاير"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 64,
    "start": 1081.68,
    "end": 1096.84,
    "text": "و إنما لتأكيد أنهم مختارون محبوبون فإنهم أضافوا و أحباءه لأن الابن قد ينتسب إلى أبيه لكنه يكون مسخوطا عليك فحتى يؤكد هذا المعنى أننا لسنا مسخوطا علينا"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 65,
    "start": 1096.84,
    "end": 1113.62,
    "text": "يقولون نحن أبناء الله و أحباءه الخصلة الثانية أنهم يدعون دوما أنهم ضحايا"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 66,
    "start": 1113.62,
    "end": 1131.52,
    "text": "مظلومون مهضومون الحقوق هذا الصحفي يقول حصل احتلال في التاريخ نعم و حصل اعتداء من قوي على ضعيف"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 67,
    "start": 1131.52,
    "end": 1147.52,
    "text": "لكن لم يوجد في التاريخ أن ذلك القوي المعتدي يمثل دور الضحية إلا عندنا هو يعترف على نفسه بذلك نعم يقول رغم كل الجرائم التي نرتكبها"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 68,
    "start": 1147.52,
    "end": 1163.46,
    "text": "فإننا دائما نظهر بمظهر أننا الضحايا الضعفاء المقهورون المتغلب علينا حتى نستطيع أن نتغلب على وخز الضمير"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 69,
    "start": 1163.46,
    "end": 1178.94,
    "text": "فنعيش بسلام مع ما نرتكبه من فضائع فإننا نعزز هذه القناعة بهذه القيمة في نفوسنا وكأنه نوع من التصار لمظلميته هذه أيضا حكاها لنا القرآن الكريم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 70,
    "start": 1178.94,
    "end": 1196.08,
    "text": "نعم فالله تبارك وتعالى يقول ضربت عليهم الذلة هم في الحقيقة هذا طبع فيهم لا ليس أمرا يدعون هم هكذا ضربت عليهم الذلة وما أشبه هذا السياق يحكي هذا الجانب فيهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 71,
    "start": 1196.08,
    "end": 1211.48,
    "text": "نعم الخصلة الثالثة وهي فرع عن الخصلة الأولى وعن الخصلة الثانية ولعل أحداث غزة الأخيرة كشفت"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 72,
    "start": 1211.48,
    "end": 1227.56,
    "text": "في لحن قولهم ما تكنه صدور بل في صريح قولهم ما تكنه صدورهم من هذا الأمر وهو أنهم يجردون غيرهم من الإنسانية من البشرية فهم ينظرون إلى أهل الأرض"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 73,
    "start": 1227.56,
    "end": 1245.28,
    "text": "إلى أهل الحق إلى أهل فلسطين على أنهم ليسوا بشرا نعم لا ينظرون إليهم على أنهم بشر وهذا بصريح قولهم يقول هذا الصحفي نفسه يقول وأنا معروف عني أني معارض"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 74,
    "start": 1245.28,
    "end": 1261.46,
    "text": "فأحاول أن لا أثيرهم ولكن كنت في يوم من الأيام في نقطة عبور في نقطة تفتيش وخلفي سيارة إسعاف فأنا طبعا انتظرت دوري وأعلم أني إذا نزلت إليهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 75,
    "start": 1261.46,
    "end": 1278.34,
    "text": "وعرفوني فإنهم سيكدرون علي لكن خلفي سيارة إسعاف فلسطينية فطالت المدة ساعة ساعة ونصف ثم ذهبت أستطلع فإذا بسيارة الأسعاف"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 76,
    "start": 1278.34,
    "end": 1295.14,
    "text": "تحمل جريحا أو جريحين في حالة حرجة فدعاني ذلك إلى أن أذهب إلى الجنود وأن أخبرهم وكانوا يعني يشربون الشاي و يتضاحكون فظلت أني سأستفزهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 77,
    "start": 1295.66,
    "end": 1311.0,
    "text": "سأثير حفيظتهم بجانب إنساني فقلت تصوروا لو أن ذلك الجريح هو والد أحدكم هنا يقول أخذوا بنادقهم و صوبوها علي و قالوا لي"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 78,
    "start": 1311.0,
    "end": 1327.56,
    "text": "تسوي هؤلاء الحيوانات بنا و دخلت معهم يقول في أمر عظيم و لا أعرف ما الذي حصل للمرضى في سيارة الإسعاف و أنتم تعرفون يعني الكل اطلع على العالم رأى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 79,
    "start": 1327.56,
    "end": 1342.68,
    "text": "في تصريحات يعني أساسة منهم و المنظور إليهم منهم هم يصفون غيرهم بأنهم حيوانات و يقولون حيوانات بشرية و لا يبالون لا برضع"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 80,
    "start": 1342.68,
    "end": 1358.64,
    "text": "و لا بنساء و لا بشيوخ و لا بمسنين أبدا لا يراعون و لا يراعون حرمة دور عبادة لا من مسجد و لا من كنيسة و لا غير ذلك لأنهم هم باجتماع هذه الخصال فيهم نستطيع أن نفهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 81,
    "start": 1358.64,
    "end": 1374.36,
    "text": "نفسياتهم هذه نستطيع أن نفهم كيف يفكرون و لهذا نجد هذا القدر من أوصافهم و بيان مواقفهم مع أنبيائهم و رسلهم و مع موسى عليه السلام نعم و هذا الخطاب القرآني"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 82,
    "start": 1374.36,
    "end": 1396.32,
    "text": "الذي يعني يعنفهم و يذكرهم و يعدد المنن عليهم و يبين موقفهم منها لأن حقيقتهم هي هذه لا بد لهذه الأمة أن تكون على حذر و أن تكون على وعي و إدراك و أن تتصور هؤلاء القوم على حقيقتهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 83,
    "start": 1396.32,
    "end": 1413.4,
    "text": "نعم و لكن هذا هذه إلمامة فقط نعم يمكن لنا أن نخصص حلقة إن شاء الله تعالى للحديث عن أوصافهم و عقائدهم و ما تعرض له القرآن الكريم من بيان حقائقهم عسى أن يتسع الوقت لذلك إن شاء الله"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 84,
    "start": 1413.4,
    "end": 1428.64,
    "text": "إذن معنى ذلك أن هذه الصفات التي تحدثت معنها أصبحت جزءا من عقيدتهم مرتبطة بالدين لا يمكن بأي حال من الأحوال مهما كانوا و الدعوا مهما الدعوا من شعارات السلام أن يتخلوا عنها و ليس هذا لا ننسبه إليهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 85,
    "start": 1428.64,
    "end": 1445.1,
    "text": "هم يصرحون به عن أنفسهم نعم يصرحون به عن أنفسهم يقول ليس علينا في الأميين سبيل نعم نعم طيب هذه النقطة الأخيرة يعني هم يجردون غيرهم من البشرية فأنا لم أذكر ذكرت طبعهم لم أذكر مستندها من كتاب الله عز وجل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 86,
    "start": 1445.1,
    "end": 1463.38,
    "text": "هو هذا هي متفرعة على ما يعتقدونه في أنفسهم من أنهم أبناء الله وأحباؤه نعم و هذه مقولتهم قالوا ليس علينا في الأميين سبيل لا حرج عليهم ولا يجدون أدنى غضابة في أن يتعامل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 87,
    "start": 1463.38,
    "end": 1480.74,
    "text": "و من هم الأميون هم من سواهم و في المقام الأول هم المسلمون هم العرب المسلمون و إذا انطلقون الآن في سحق أهل فلسطين من مصطلح في كتبهم عماليق هكذا لا تدع أحدا تحت السماء من عماليق و هذا كلام تحدث به رئيس وزرائهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 88,
    "start": 1480.74,
    "end": 1496.5,
    "text": "صحيح في بداية طوفان الأقصى طيب الآن في موضوع آخر تريد يعني أحد السائلين أن يركز عليه نظرا لأنه أصبح مؤذيا نعم توجد بعض الأصوات بين الحين و الآخر التي تنتسب يعني"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 89,
    "start": 1496.5,
    "end": 1513.42,
    "text": "يعني يعني يعني تشتغل في داخل الدائرة الإسلامية يعني السؤال يقول من لا يهتم بما يحدث في غزة نتساءل حول من لا يهتم بما يحدث في غزة بحجة أنه ليس بيده شيء"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 90,
    "start": 1513.42,
    "end": 1530.16,
    "text": "لينصرهم و حول من يقول أن المقاومة تسببت بقتل الأبرياء في غزة هل يعتبر من المرجفين مثلا نعم هؤلاء هم يعني هم المرجفون نعم بل يخشى عليهم أن يكونوا واقعين فيما هو"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 91,
    "start": 1530.16,
    "end": 1548.12,
    "text": "أبعد من الإرجاف فقط نعم ف و كيف يسوغ لمسلم اليوم أن يقول بأنه ليس في يده حيلة نعم و قد قامت عليه الحجة و سخر الله تبارك و تعالى له من الوسائل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 92,
    "start": 1548.12,
    "end": 1565.16,
    "text": "ما يستطيع به أن ينصر إخوانه بكلمة ينشرها بكتابة يناصر بها أو صورة ينشرها تؤيد الحق و تكشف عدوان الظالمين"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 93,
    "start": 1565.16,
    "end": 1580.6,
    "text": "بتعزيز هذه القضية العادلة في نفسه و لدى أهل بيته و عند الناشئة بأن يجتهد في الدعاء بأن يقاطع البضائع التي"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 94,
    "start": 1580.6,
    "end": 1598.58,
    "text": "تؤيد شركاتها هذا الاحتلال الصهيوني الغاشم و تؤيده بأن يبعث في روح الناس التعلق بالله تبارك و تعالى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 95,
    "start": 1598.58,
    "end": 1616.48,
    "text": "و أن يسعى مجتهداً إلى أن يكون سبباً بصلاح حاله و استقامته على دين الله تبارك و تعالى سبباً لنصرة إخوانه متحرياً مرضاة الله تبارك و تعالى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 96,
    "start": 1616.48,
    "end": 1632.96,
    "text": "و مبتغياً بدعائه الإجابة لهم أن يبعث في نفوس الناس البشرى و الرجاء و التعلق بالله تبارك و تعالى وحده و اليقين بنصره لعباده المؤمنين الذين ينصرونه"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 97,
    "start": 1632.96,
    "end": 1648.8,
    "text": "كل هذه الوسائل التي سخرها لنا ربنا تبارك و تعالى لا تجعل لمسلم عذراً اليوم في أن يناصر إخوانه المستضعفين المظلومين المدافعين عن حقوقهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 98,
    "start": 1648.8,
    "end": 1664.34,
    "text": "و حقوق المسلمين جميعاً و مقدسات المسلمين في تلك الأرض المباركة المقدسة إذن بعد هذا نقف مع فاصل قصير عزائنا نعود إليكم بعده بإذن الله مرحباً لكم عزائنا الكرام"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 99,
    "start": 1664.34,
    "end": 1682.56,
    "text": "حضر الشيخ عندنا لخ سعيد أيضاً يسأل سؤالاً لا يزال يضعنا في نفس الدائرة التي تتحدثوا عنها و هي الآيات التي تتحدثت عن طغيان بني إسرائيل في أزمنتهم الأخيرة قال الله تعالى إن أحسنتم أحسنتم لأنفسكم و إن أسأتم فلها"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 100,
    "start": 1682.56,
    "end": 1697.56,
    "text": "يقول ما دلالة استعمال كلمة لها بدل كلمة عليها الجواب أن المقصود هنا ما يعرف عند أهل التفسير و أهل اللغة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 101,
    "start": 1697.56,
    "end": 1714.28,
    "text": "بالتجريد لغرض بيان التعدية ما معنى هذا الكلام يعني أن المقصود أن هذا الفعل لا يتعدى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 102,
    "start": 1715.1,
    "end": 1731.32,
    "text": "ليصيب الذات بقطع النظر عن أثره فالآية لا تريد أن تشير إلى النفع أو الضر قدر ما تريد أن تؤكد"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 103,
    "start": 1731.32,
    "end": 1747.86,
    "text": "أن الإحسان يكون للنفس هذه النفس جردت و جعلت في موضع من يرتد عليها الفعل من يقع عليها الفعل فيراد تعدية الفعل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 104,
    "start": 1747.86,
    "end": 1764.16,
    "text": "و الفعل يتعدى في هذا السياق باللام يعني نحن نقول هي في سياق الإحسان هي أوضح منها عما هي في سياق الإساءة إن أحسنتم أحسنتم لأنفسكم و إن أسأتم فلها أي و إن أسأتم أسأتم لها"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 105,
    "start": 1764.16,
    "end": 1779.9,
    "text": "نعم لأن الإساءة تكون للذات لا يراد بيان عاقبة هذه الإساءة و أن عاقبة هذه الإساءة الضر و السوء و على ذلك فالأليق بها أن يستعمل معها حرف الجر على"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 106,
    "start": 1779.9,
    "end": 1798.14,
    "text": "لا هو يراد فقط تجريد هذه الذات لبيان أن الفعل يتعدى لها أن الفعل سيكون واقعا عليها سيتعدى إليها نعم هذا هو المقصود إن زال الذات منزلة الواقع عليه الفعل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 107,
    "start": 1798.14,
    "end": 1816.74,
    "text": "نعم فتعدية الفعل تكون باللام في هذا السياق و هذا أبلغ من معنى في هذا السياق القرآني من سورة الإسراء مما لو قال عليها لأن النظر إلى الفعل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 108,
    "start": 1816.74,
    "end": 1832.0,
    "text": "و ما يتعدى له من مفعول به في المعنى أبلغ في تأكيد أن أن هذه الإساءة تصيب الواقع فيها"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 109,
    "start": 1832.0,
    "end": 1848.78,
    "text": "تصيب المتسبب فيها و إلا فقد ورد في فصلت من عمل صالحا فلنفسه و من أساء فعليها فالفارق بين الآيتين في السورتين"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 110,
    "start": 1848.78,
    "end": 1865.54,
    "text": "هو أن سورة فصلت تتحدث عن النفع و الضر و لذلك قال من عمل صالحا فلنفسه أي فعمله لنفسه فالتقدير بمبتدئ محذوف"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 111,
    "start": 1865.54,
    "end": 1881.52,
    "text": "و يكون لنفسه الخبر يراد الإخبار عن هذا الأمر و من أساء فعليها أي فإساءته فعمل الإساءة على هذه النفس يكون ضره و عاقبته"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 112,
    "start": 1881.52,
    "end": 1896.66,
    "text": "على الواقع في هذه الإساءة أما هنا فيراد التجريد الذات و وضع هذه الذات موضع من يتعدى إليها الفعل فقط هذا و هذه سنة ماضية في هذه السورة الكريمة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 113,
    "start": 1896.66,
    "end": 1913.8,
    "text": "لأن الله تبارك و تعالى يقول و إن عدتم عدنا نعم فإن حصل إحسان فإن الله تبارك و تعالى يبقي لهم النعم و إن حصلت منهم إساءة جرت فيهم سنته تبارك و تعالى المتقدم ذكرها في سورة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 114,
    "start": 1913.8,
    "end": 1930.06,
    "text": "في الآيات قبل هذه الآية من سورة الإسراء و الله تعالى يمين عندنا مجموعة من الأسئلة الأخرى أحد السائلين يقول و طبعا في هذه الأيام أيضا"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 115,
    "start": 1930.72,
    "end": 1946.02,
    "text": "الناس تصلي صلاة الغائب بعد صلاة الجمعة له سؤال يقول في هذه الأيام لخ ناصر الكابري في هذه الأيام يتم بعد صلاة الجمعة مباشرة أداء صلاة الغائب بعض المصلين المسافرين يؤدون صلاة الجمعة و بعدها صلاة الغائب"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 116,
    "start": 1946.02,
    "end": 1962.44,
    "text": "و بعدها صلاة العصر فهل فعلهم صحيح أما فيما مضى فلا يلزمون بإعادة إن كانوا قد فعلوا ذلك وسأبين السبب بعد قليل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 117,
    "start": 1962.44,
    "end": 1977.84,
    "text": "لكن لدعني أبين فقه هذه المسألة صلاة الغائب و ما تسمى بصلاة الغائب و هي الصلاة على ميت غائب ما حكمها"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 118,
    "start": 1977.84,
    "end": 1995.72,
    "text": "اختصار شديد الصحيح جوازها بلا شرط لأن رسول الله صلى الله عليه وآله وسلم فعلها فقد ورد في الصحيحين أنه صلى على النجاشي لما بلغه نعيه فإن النبي صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 119,
    "start": 1995.72,
    "end": 2011.56,
    "text": "صلى عليه و ذهب بعض إلى تقييد هذه الحادثة فقال بعض الفقهاء من المذاهب الإسلامية وبعض الأئمة إلى أن ذلك إنما يكون"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 120,
    "start": 2011.56,
    "end": 2029.04,
    "text": "للمنظور إليه كالحكام الملوك و كالمعروفين بالمشهورين بالصلاح والفضل لا من سواه وبعض قيد هذه الحادثة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 121,
    "start": 2029.04,
    "end": 2044.6,
    "text": "بأن لا يوجد من يصلي عليه على الميت في تلك الأرض من أهل القبلة نعم فيصلي عليه المسلمون صلاة الغائب"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 122,
    "start": 2044.6,
    "end": 2060.12,
    "text": "وبعضهم زعم أن النبي صلى الله عليه وآله وسلم طويت له الأرض و كشف له و رفع له سرير النجاشي لكن هذه كلها لا دليل عليها هذا صرف للدليل عن ظاهره"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 123,
    "start": 2060.12,
    "end": 2081.0,
    "text": "فقد فعل رسول الله صلى الله عليه وآله وسلم هذه الصلاة أدى صلاة الغائب على النجاشي ورد في بعض الروايات أنه صلى على غيره معاوي بن معاوي لكن في هذا الأثر نظر نعم و هو أيضا يعني فيه بعض الوجوه التي يحتملها حتى عند من يرى صحته"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 124,
    "start": 2081.0,
    "end": 2098.34,
    "text": "أما أن يعترض بأن النبي عليه الصلاة و السلام لم يكن يصلي على أصحابه رضوان الله تعالى عليهم إن لم يكن حاضرا أو إن ماتوا في أرض أخرى فإنه لا يلزم لبيان الجواز"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 125,
    "start": 2098.34,
    "end": 2114.96,
    "text": "أن يتكرر منه عليه الصلاة و السلام نعم ولا دليل على خصوصيته صلى الله عليه وآله وسلم بهذه الصلاة نعم إذن حتى لا ندخل في تفاصيل كثيرة و أي المذاهب قالت بجوازها و أي المذاهب لم ترها و أي المذاهب قيلتها باختصار شريف"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 126,
    "start": 2115.3,
    "end": 2133.88,
    "text": "القول الراجح هو جوازها لأن النبي صلى الله عليه وآله وسلم صلىها و لم يأتي دليل شرعي صحيح يمكن أن يقيد هذه المشروعية كيفيتها لا تختلف عن الصلاة على الميت"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 127,
    "start": 2133.88,
    "end": 2150.92,
    "text": "فهي تؤدى بأربع تكبيرات بعد التكبيرة الأولى تقرأ الفاتحة وبعد التكبيرة الثانية يؤتى بالصلاة على النبي صلى الله عليه وآله وسلم بالصيغة الإبراهيمية وقيل يؤتى بالفاتحة مرة أخرى"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 128,
    "start": 2150.92,
    "end": 2169.88,
    "text": "وهو قول طائفة من أصحابنا الإباضية لكن الراجحة هو القول الأول ثم يكبر بعد الصلاة والسلام التكبيرة الثالثة ويأتي بالدعاء على الموتى الذين يصلي عليهم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 129,
    "start": 2169.88,
    "end": 2185.56,
    "text": "أو على الميت الذي يصلي عليه بحسب حاله في صلاحه وتقواه و ولايته يدعو له بما فتح الله عز وجل عليه ثم يكبر التكبيرة الرابعة ويسلم بعدها هذه كيفيتها"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 130,
    "start": 2185.56,
    "end": 2200.56,
    "text": "إذن هي لا تختلف عن الصلاة على الجنازة نعم الآن الصلاة على شهدائنا في غزة و فلسطين نعم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 131,
    "start": 2200.56,
    "end": 2218.36,
    "text": "فيها فضل في الحقيقة صلاة الجنازة هي دعاء للميت و هي قربى نفعلها نعم نعم يخطئ من يظن بأن الميت لا حاجة له إلى دعائنا"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 132,
    "start": 2218.36,
    "end": 2235.16,
    "text": "نعم الأمر كذلك لكان رسول الله صلى الله عليه و عليه و سلم مستغنيا من أن يصلى عليه صلاة الميت نعم و لكن صلى عليه المسلمون وحدانا و جماعات يعني الصبيان و الرجال و النساء"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 133,
    "start": 2235.16,
    "end": 2251.16,
    "text": "نعم عليه الصلاة صلى الله عليه و سلم فهي دعاء للميت و هي قربة نتقرب بها نحن إلى الله تبارك و تعالى و هي في هذا السياق اليوم أيضا فيها ما أشرتم إليه"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 134,
    "start": 2251.94,
    "end": 2269.68,
    "text": "من في السؤال السابق من مشاركة إخواننا المسلمين في أحزانهم نعم و في ما يمرون به من معاناة الفقد و الحزن على فراق الأحبة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 135,
    "start": 2269.68,
    "end": 2285.48,
    "text": "فهو نوع من المواساة لإخواننا و أهلنا في غزة و في فلسطين نعم و هو إظهار لروح الأخوة الإسلامية"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 136,
    "start": 2285.48,
    "end": 2304.02,
    "text": "و لوحدة هذه الأمة و اجتماع مشاعرها و آلامها و آمالها و همومها و أحزانها و تشاركهم فيها نعم فكل هذه تجعل من هذا الفعل فعلا حسنا و مرغبا فيه"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 137,
    "start": 2304.02,
    "end": 2320.62,
    "text": "في مثل هذه الظروف و الأحوال مع التنبيه إلى عدم تفويت سائر السنن و ما يستحب الإتيان به أدبار الصلوات"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 138,
    "start": 2320.62,
    "end": 2351.3,
    "text": "نعم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 139,
    "start": 2351.3,
    "end": 2366.5,
    "text": "و أظن الأئمة أن الناس يمكن أن تتفرق و أن يذهبوا لا حرج يسن مرغب فيها في مثلها مشروع جائزة فيها فضل فمن شهد فذلك خير و من لم يشهد لعذر فالله تعالى أولا بعذره نعم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 140,
    "start": 2366.5,
    "end": 2382.16,
    "text": "لكن لا حاجة إلى الإلحاح أو الظن أنها يجب أن تكون عقب الفريضة مباشرة سواء كانت بعد الجمعة و غيرها من الفرائض فيمكن للناس أن يأتوا بأذكارهم أو أن يأتوا بسنن النوافل التي يريدون أن يأتوا بها بعد الصلاة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 141,
    "start": 2382.16,
    "end": 2403.06,
    "text": "ثم بعد ذلك تكون صلاة الغاء و من شاء أن يجمع فله ذلك و يتسع له الوقت أما إن أدى الآن نأتي إلى محل السواء و أعذرني لكثير من مسئلة تاريخ حول الصلاة هذا التصوير المهم جدا فنأتي إلى الصلاة عقب صلاة الجمعة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 142,
    "start": 2403.06,
    "end": 2420.12,
    "text": "أديت بعد الفريضة و هؤلاء يرغبون في جمع الصلاتين جمع العصر إلى الجمعة و الصحيح الجواز أيضا الصحيح الجواز المسألة فيها كلام عند أهل العلم"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 143,
    "start": 2420.12,
    "end": 2438.98,
    "text": "لكن الصحيح الجواز و هو جمع العصر إلى صلاة الجمعة و لو كانت في غير الجمعة حتى يكون فقه مسألة الفصل بين الصلاتين في الجمعة بصلاة الغائب واضحا فلا يقتصر هذا الفقه على ما يتعلق بالجمع بين العصر و الجمعة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 144,
    "start": 2438.98,
    "end": 2456.12,
    "text": "و إنما لو حصل ذلك بين الظهرين في الجمع أو بين العشاءين في الجمع فالمسألة فيها خلاف لكن عند من يرى و هو قول الجمهور أن صلاة الجنازة صلاة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 145,
    "start": 2456.12,
    "end": 2471.46,
    "text": "لأن فيها تكبيرا و فيها تسليما و إن لم يكن فيها ركوع و سجود فهذا فاصل فقد أتى بصلاة بين الصلاتين الجمع و على هذا فللخروج من الخلاف"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 146,
    "start": 2471.46,
    "end": 2487.66,
    "text": "و الأوجه في حقه أن يؤخر الصلاة الثانية إلى وقتها هذا هو الأصوب إن صلى صلاة الغائب فالأولى في هذه الحالة خروجا من الخلاف و مراعاة لعدم الفصل بين الصلاتين بصلاة"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 147,
    "start": 2487.66,
    "end": 2506.38,
    "text": "بين صلاتي الجمع بصلاة و قد تقرر أن صلاة الجنازة صلاة أن يصلي العصر في وقتها و هذا لا مشقة فيه هل له أن لا يصلي الجنازة له ذلك لا مانع و لا ينبغي للناس أن تثرب عليه أيضا"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 148,
    "start": 2506.38,
    "end": 2521.82,
    "text": "طيب ما قلت بأنه فيما مضى لا حرج عليهم لأن هناك خلافا هناك قولا بأن صلاة الجنازة ليست بصلاة و إنما هي ذكر و دعاء فعلى هذا يكون قد فصل بذكر و دعاء"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 149,
    "start": 2521.82,
    "end": 2537.12,
    "text": "و يتسامح في الذكر و الدعاء بين الصلاتين فهذا هو فقه يعني المسألة و الله تعالى نزاكم من ضخير فضيل الشيخ بارك الله و فهي نحن أيضا ضغطنا عليكم في ذكر نزاكم من خير الله بأس الله أعزائنا نشكر و إياكم فضيلة شيخ الجليل"
  },
  {
    "video_link": "Qk_RoVPaEfM",
    "segment_index": 150,
    "start": 2537.12,
    "end": 2550.78,
    "text": "الدكتور كهلان بن بهان الخروصي مساعد المفتي العام لسلطنة عمان نشكركم أيضا على متابعتكم و سيلتكم و نلقاكم بحول الله تعالى في حلقة أخرى إلى ذلك الحين استودعكم الله و السلام عليكم و رحمة الله و بركاته"
  }
]