[
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 0,
    "start": 0.0,
    "end": 18.9,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومعه السلام عليكم جميعا ورحمة الله وبركاته و أهلا و مرحبا بكم في هذا اللقاء الجديد و مع سئلة جديدة و متنوعة نحاول بقدر الإمكان أن نستوعب جزءا جيدا منها بإذن الله"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 1,
    "start": 18.9,
    "end": 34.3,
    "text": "ضيفنا العزيز و فضيلة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفت العام لسلطنة عمان و ننتظركم أيضا على المكالمة سنجعل فرصة للمكالمات بإذن الله حتى يتمكن الأخوة من طرح أسئلتهم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 2,
    "start": 34.3,
    "end": 49.88,
    "text": "التي تتأبل في كل مرة أهلا و مرحبا بكم و باسمكم أيضا نرحب بفضيلة الشيخ أهلا و مرحبا بكم فضيلة الشيخ حياكم الله و أهلا و سهلا بكم و وحييي الأخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في بداية هذا اللقاء"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 3,
    "start": 49.88,
    "end": 68.6,
    "text": "أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سمع مجيد آمين يا رب العالمين كنا بالأمس وقفنا عند آية قرآنية وطلبنا منكم أن نؤقلها لليوم بإذن الله ومع ذلك فإن شاء الله سنجعلها في البداية"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 4,
    "start": 68.6,
    "end": 84.14,
    "text": "أحمد البكاري يقول ما الوجه البياني في الترتيب القرآني في سورة الناس رب الناس ملك الناس إله الناس بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 5,
    "start": 84.14,
    "end": 105.88,
    "text": "اللهم افتح لنا أبواب رحمتك وانشر علينا أبواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم و أهدنا إلى الطريق الأقوم إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فإن الوجوه التي يمكن أن ينظر فيها إلى هذا الموضع من سورة الناس"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 6,
    "start": 105.88,
    "end": 129.32,
    "text": "في قوله تبارك و تعالى بسم الله الرحمن الرحيم قل أعوذ برب الناس ملك الناس إله الناس هذا الترتيب ذكر أهل التفسير فيه وجوها كثيرة و هي كلها وجوه حسنة تكشف عن بلاغة كتاب الله عز وجل و إعجازه في نظمه و بيانه"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 7,
    "start": 129.32,
    "end": 147.48,
    "text": "و أذكر من هذه الوجوه وجها ذكره الإمام الرازي لم أجده لغيره و لكني سأتصرف في كلام الإمام الرازي لأنه ذكر يعني علة واحدة مرتين"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 8,
    "start": 147.48,
    "end": 164.44,
    "text": "ما ذكره الفخر الرازي خلاصة كما قلت بتصرف أن تأثر الإنسان بهذه الوساوس التي تكون من الجنة و الناس"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 9,
    "start": 164.44,
    "end": 187.46,
    "text": "لا تخلو من سبب من ثلاثة أسباب إما أن تكون ناشئة عن جهل أو أن تكون ناشئة عن قوة غضبية أو أن تكون ناشئة عن هوا و شهوات فإن كانت ناشئة عن جهل فإن الجاهل بحاجة إلى من يرشده و يرعاه و يأخذ بيده"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 10,
    "start": 187.46,
    "end": 203.5,
    "text": "و هذا هو شأن الرب و لذلك ابتدأ به فقال برب الناس و إن كانت ناشئة عن قوة غضبية فإن الغضبان بحاجة إلى أن يتذكر أن فوق قوته قوة و أن فوق قدرته قدرة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 11,
    "start": 203.5,
    "end": 220.92,
    "text": "و هذه هي قوة السلطان الحاكم الملك و لذلك قال ملك الناس بعد قوله برب الناس و إن كان سبب إصابته بما أصيب به من قبل وسوسة الجنة و الناس"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 12,
    "start": 220.92,
    "end": 237.66,
    "text": "ناشئا عن اتباع الهوى و الشهوات فإنه بحاجة إلى أن يتذكر إلهه المعبود المستحق للعبودية الخالصة و للدين الخالص و هذا هو إله الناس"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 13,
    "start": 237.66,
    "end": 253.12,
    "text": "و لذلك قال قل أعوذ برب الناس ملك الناس إله الناس نعم هذا الوجه لم أجده لغيره أما الذي ذكره غيره من المفسرين لكن قلت قد تصرفت فيه لمن شاء أن يرجع إليه"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 14,
    "start": 253.12,
    "end": 271.38,
    "text": "لم يذكره في موضع سورة الناس و إنما ذكره في المقدمات نعم الرازع ذكره نعم في المقدمات نعم أما الذي ذكره غيره من المفسرين فهو يدور حول جملة من اللطائف فمنها أي من هذه الوجوه"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 15,
    "start": 271.38,
    "end": 288.44,
    "text": "أن الذي يصاب بهذا المستعاذ منه فإنه بحاجة أول الأمر إلى أن يلجأ إلى من يرشده و يبصره و يرعاه و يدبره"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 16,
    "start": 288.44,
    "end": 303.56,
    "text": "و هذا هو شأن رب الناس نعم فإن لم يجد بغيته عنده فإنه يرفع أمره إلى من بيده الحكم و القوة و السلطان و هذا هو ملك الناس نعم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 17,
    "start": 303.56,
    "end": 321.22,
    "text": "فإن لم يجد المستعاذ منه و لم يجد ملتجأ إليه عنده فإنه يرفع أمره إلى ملك الملوك رب الأرباب خالق السماوات و الأرض الاله المعبود الذي لا معبود بحقٍ سواه و هو إله الناس"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 18,
    "start": 321.22,
    "end": 336.44,
    "text": "نعم هذا وجه كذلك هناك وجه آخر يتصل بالمضاف في هذه الأوصاف رب ملك إله"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 19,
    "start": 336.44,
    "end": 353.02,
    "text": "فإن الرب وهو تدرج من الكثرة إلى القلة وحتى لا ننسى في المضاف إليه هو تدرج من القلة إلى الكثرة كيف ذلك؟"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 20,
    "start": 353.02,
    "end": 371.3,
    "text": "أما المضافات جميعا رب و ملك و إله فإن الأرباب قد يكونون كثرة كثرة هناك رب الأسرة هناك رب بباطل هناك رب عمل هناك"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 21,
    "start": 371.3,
    "end": 389.02,
    "text": "فالأرباب قد يكونون كثيرين فحتى لا يختلط الأمر إذا بهذا المستعيد يلجأ بعد ذلك مستعينا بالملك نعم لأن ليس كل الأرباب ملوكا"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 22,
    "start": 389.68,
    "end": 405.28,
    "text": "نعم فالملوك قلة وحتى لا يلتبس الأمر وما في يد الملك ليس في يد الرب فالملك بيده الحكم بيده الأمر و النهي نعم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 23,
    "start": 405.28,
    "end": 420.28,
    "text": "فإن لم يجد بغيته عند الملك و قلت بأن الملوكا كثر لكنهم ليسوا بكثرة الأرباب نعم حتى أن الله تبارك و تعالى وصف أهل الكتاب قال اتخذوا أحبارهم و رهبانهم أربابا من دون الله نعم لكن الملوكا أقل منهم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 24,
    "start": 421.0,
    "end": 438.38,
    "text": "و سلطتهم أقوى و أنفذ و إن لم يملكوا رقاب الناس لكن أمرهم و حكمهم نافذ في من يملكون نعم نعم فإن لم يجد المستعاذ عنده فإنه يرفع الأمر إلى الواحد الأحد"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 25,
    "start": 438.38,
    "end": 458.08,
    "text": "إله الناس نعم فهو وحده جل وعلا المستحق للعبادة لا شريك له جل وعلا أما باعتبار المضاف إليه فقال هنا رب الناس ثم ملك الناس ثم إله الناس"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 26,
    "start": 458.08,
    "end": 476.96,
    "text": "فإن المشمولين بالربوبية أقل من المشمولين بالملك و هؤلاء أقل من المشمولين بالألوهية فإن الألوهية شاملة لكل أحد لكل خلق الله تبارك و تعالى"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 27,
    "start": 476.96,
    "end": 497.74,
    "text": "و أما الملك فهو أقل من ما تشمله الألوهية فيشمل الناس بالأرباب الذين اتخذوهم و كذا الحال بالنسبة للأرباب فهم يعني ربوبيتهم على أقل مما هو في حالة الملك"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 28,
    "start": 497.74,
    "end": 516.54,
    "text": "نعم هذا كما قلت وجه آخر هناك وجه يعني يمكن أن نختم به و هو يتصل بمراتب النظر في هذا الإله"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 29,
    "start": 516.54,
    "end": 533.28,
    "text": "فإن مرحلة الطفولة في النظر و التدبر تستشعر معاني الربوبية التي تعني الرعاية و التدبير و القيام بالشأن فهذه يدركها حتى الأطفال"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 30,
    "start": 533.28,
    "end": 548.5,
    "text": "فإذا تدرج في مراتب تعرفه على خالقه فإنه سينتقل من هذه المرحلة إلى ما هو أعلى منها و هو إدراك أن لهذا الكون ملكا مدبرا"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 31,
    "start": 548.5,
    "end": 565.44,
    "text": "يدبر شؤونه و هو المالك الحاكم فيه فإذا تسامى في نظره فإنه يعتلي إلى مرتبة أعلى و هي الإيقان بأنه لا إله إلا الله"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 32,
    "start": 565.44,
    "end": 581.14,
    "text": "و استحضاره لهذا المعنى هو الذي يمكنه من معاني الاستعاذة المقصودة في هذه السورة المباركة للمستعاذ منه و هو وسواس الخناس"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 33,
    "start": 581.14,
    "end": 597.52,
    "text": "الذي يوسوس في صدور الناس من الجنة و الناس نعم هذا ما يحضرني الآن و الله تعالى أهلا يمين و أذكر أيضا بأنكم تناولتم مع معنى الصدور نعم لماذا الصدور بالتحديد نعم و هناك بالمناسبة أيضا يعني وجوه أخرى لطيفة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 34,
    "start": 597.52,
    "end": 618.08,
    "text": "لكن فقط مراعاة للوقت ذكرت أهمها و هي جديرة بالوقوف عندها و عسى أن تسنح سانحة أخرى بإذن الله تعالى طيب نأخذ سؤال آخر يقول السائل هل يقوز تقليل زيارة الأهل و الوالدين و استبدال ذلك بالاتصال و الرسالة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 35,
    "start": 618.08,
    "end": 637.42,
    "text": "بسبب كثرة اللغو و الغيبة و قد تم نصحهم أكثر من مرة و لكنهم يتضايقون و ينفرون من النصيحة و قد و جد و لدهم حرجا في ذلك أولا هنا تصحيح في سبك السؤال"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 36,
    "start": 637.42,
    "end": 655.58,
    "text": "يقول أن يستبدل ذلك برسالة نعم هذا هو الباء الباء تدخل على المتروك مع فعل التبديل فلعله يقصد أن يستبدل بالزيارات نعم الرسائل و الصلة الرسائل و وسائل التواصل المتاحة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 37,
    "start": 655.58,
    "end": 676.64,
    "text": "المطلوب هو صلة الرحم و القيام بحقوق القرباء فإن صلة الرحم و أداء حقوق ذوي القرباء من الواجبات على هذا المكلف"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 38,
    "start": 676.64,
    "end": 691.96,
    "text": "فلا يجوز للمسلم أن يقطع رحمه و أن يقطع ذوي قرباء فإن الله تبارك و تعالى قد أمر بذلك في محكم كتابه أمر بصلتهم و حذر من قطيعتهم نعم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 39,
    "start": 691.96,
    "end": 710.98,
    "text": "و الأصل أن يجتهد في الصلة قدر استطاعته و لا ريب أن تفقد الأحوال بالزيارة و التواصل بالصلة و الزيارة لذوي القرباء و الرحم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 40,
    "start": 710.98,
    "end": 731.06,
    "text": "أرجى لتحقيق المطلوب و أعظم أجرا و ثوابا لأن فيها سعيا و لأن فيها تعرفا على أحوال لا تتحقق بما سواها من الوسائل فعلى المسلم أن يحرص على الزيارة و الصلة قدر استطاعته"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 41,
    "start": 731.06,
    "end": 747.66,
    "text": "لكن إن لم يتمكن أو خشي محذورا ففي هذه الحالة يمكن أن يعمد إليه أن يعمد إلى قليل من إلى شيء من التقليل لا إلى القطيعة و الامتناع عن الزيارة و الصلة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 42,
    "start": 747.66,
    "end": 765.98,
    "text": "و إنما يمكن له أن يقلل من الزيارة و يلجأ إلى الاتصال و الرسائل و تفقل الأحوال على أن لا تكون بديلة و إنما تكون وسيلة معينة على تحقيق الصلة و القيام بهذا الواجب"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 43,
    "start": 765.98,
    "end": 783.16,
    "text": "فإن كان هناك محذور كما ذكر ففي هذه الحالة قد يتأكد في حقه أن الزيارة و الصلة لأجل النصح و الأمر بالمعروف و النهي عن المنكر"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 44,
    "start": 783.16,
    "end": 800.1,
    "text": "هي أولى في حقه من الاقتصار على الرسائل أو الاتصال فإن حق ذوي القربى عليه فيما يتعلق بالنصيحة ألزم و لذلك فإن أداءه لهذا الواجب"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 45,
    "start": 800.1,
    "end": 818.74,
    "text": "يكون أسهل عليه حين ما يلتقي بقرابته و ذوي رحمه و بالحكمة و الموعظة الحسنة يدعوهم إلى ما فيه الخير و إلى ترك المنكرات و يأتي لهم بآيات من كتاب الله عز و جل"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 46,
    "start": 818.74,
    "end": 837.74,
    "text": "و من سنة رسول الله صلى الله عليه و آله و سلم فيتاح له ما لا يتاح في حالة الاقتصار على الاتصال و الرسائل و كذا الحال فيما يتعلق بالرد و تفقل الأحوال"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 47,
    "start": 837.74,
    "end": 857.98,
    "text": "و التمكن من المباسطة فهي كما قلت أرجى في حالة الزيارة و الصلة فنعم إذا حاول و كرر و لكن خشي على نفسه أن يفتن في دينه ففي هذه الحالة يمكن له أن يلجأ إلى الوسائل الأخرى"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 48,
    "start": 857.98,
    "end": 875.12,
    "text": "يقلل الزيارة و لكن يلجأ إلى الاتصال و الرسائل و كذا الحال بالنسبة ليتفاوت الناس في الصلاة التي تكون بينهم أي ذوي القربة في الصلاة التي تكون بينهم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 49,
    "start": 875.12,
    "end": 890.28,
    "text": "فقد يكون من القفاء القطيعة الطويلة عند ذوي قرابة ما لكن مثل هذه المدة لا تكون قفاءا عند غيرهم فهذا الأمر موكول إلى المكلفين أنفسهم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 50,
    "start": 890.28,
    "end": 907.38,
    "text": "أن يراعوا فيه الحكمة و أن يكون على بصيرة و أن يمحضوا قصدهم لله تبارك و تعالى لأن من وراء ذلك خيرا كثيرا و الله تعالى و يمكن أن أغير أيضا أوقات الزيارة لأن البعض يزور والدي في يوم التجمهر الأسري"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 51,
    "start": 907.38,
    "end": 925.84,
    "text": "نعم صحيح العائلة كلها مجتمعة نعم و لذلك قلت هو بحاجة إلى حكمة وبصيرة حتى يحقق كل ما هو مطلوب منه من صلة و زيارة و من نصح و أمر بمعروف و نهي عن منكر و تواصم بالحق و تواصم بالصبر"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 52,
    "start": 925.84,
    "end": 942.38,
    "text": "نعم و هذه كلها تحتاج إلى حكمة و بصيرة في الأوقات و في الطريقة و في أن يدعوهم هو إليه نعم الحاصل هذه من الآداب التي لا بد لها لا بد المسلم أن يتعرف عليها"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 53,
    "start": 942.38,
    "end": 960.56,
    "text": "يمي طيب سعيد الأخزمي نحن الآن وقفنا معكم فضل الشيخ على اللطائف البيانية في رب الناس و ملك الناس و إله الناس و فعلا هذا يساعد التالي للقرآن الكريم أن يتدبر هذه المعاني نريد أيضا حكمة أخرى في قوله تعالى"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 54,
    "start": 960.56,
    "end": 976.6,
    "text": "الذي خلق الموت و الحياة ليبلوكم أيكم أحسن عمل وهو العسيز و الغفور أخزمي يقول ما الحكمة من تقليم ذكر الموت على الحياة نعم الحكمة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 55,
    "start": 976.6,
    "end": 995.78,
    "text": "أن أمر ذكر الموت في سياق بيان الحكمة أو العلة من الخلق أعجب كيف ذلك؟ يعني ربنا تبارك و تعالى أبين قال ليبلوكم أيكم أحسن عملا"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 56,
    "start": 995.78,
    "end": 1011.74,
    "text": "نعم إذن هذه هي العلة من الخلق الآن هذه العلة هل هي أظهر في الحياة أو أظهر في الموت هي أظهر في الحياة نعم لأن الابتلاء يكون في في الحياة في الحياة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 57,
    "start": 1011.74,
    "end": 1028.2,
    "text": "في ما يباشره هذا الإنسان في حياته و لذلك قدم الله عز و جل الموت ذكر الموت لأن تبين العلة في الحكمة من خلق الموت أعجب"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 58,
    "start": 1028.2,
    "end": 1045.88,
    "text": "نعم فإذا بربنا تبارك و تعالى يقدم ذكر الموت ليبين لنا أن الموت أيضا هو مما أراد الله عز و جل من خلقه ليبلوكم أيكم أحسن عملا"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 59,
    "start": 1045.88,
    "end": 1062.9,
    "text": "نعم نوضح أكثر هل يقال للبصير لما أنت بصير؟ لا يقال له لما أنت بصير لأنه على أصل السنن والقانون نعم لكن يقال للأعمى لما أنت أعمى"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 60,
    "start": 1062.9,
    "end": 1078.62,
    "text": "نعم مثال آخر ذكره أيضا الإمام الرازي الملكة والعدم هذه لما في السوق فالذي يعتاش من السوق بيعا و شراءا و تجارة لا يسأل لما أنت في السوق"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 61,
    "start": 1078.62,
    "end": 1093.76,
    "text": "لكن لو دخل ملك أو رئيس إلى السوق فإنه يمكن أن يسأل لما دخل لما هو في السوق نعم لأن حاله أعجب و هذا يسمى يعني تطلع النفوس إلى تبين المقتضى"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 62,
    "start": 1093.76,
    "end": 1110.42,
    "text": "الذي يكون على خلاف الأصل فالنفوس تتطلع أكثر إلى معرفة سبب ما كان أعجب ما كان مقتضى علته أعجب نعم و لذلك فإن الله تبارك و تعالى قدم للعباد لأن الحكمة من وراء الموت"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 63,
    "start": 1110.42,
    "end": 1127.58,
    "text": "قد تخفى على كثيرين على خلاف الحكمة أو العلة في خلق الحياة فإنها تظهر لأكثر الناس نعم أو قد تظهر لأكثر الناس بينما تخفى علة الموت فقدمها الله تبارك و تعالى لأن النفوس تتوق إلى معرفتها أكثر"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 64,
    "start": 1127.58,
    "end": 1143.1,
    "text": "فقدم ذكرها نعم ولهذا فإن الموت هو مما ابتلى الله عز وجل به عبادة كيف يستقبلون الموت كيف يتعاملون مع الموت كيف فبين من يقول حينما يستشهد في سبيل الله عز وجل"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 65,
    "start": 1143.1,
    "end": 1164.98,
    "text": "فزدوا رب الكعبة وبين من ييأس من الحياة ويتخلص منها بالانتحار بون شاسع كبير وبين من يتلقى خبر الموت برضا وتسليم لأمر الله تبارك وتعالى وصبر واحتساب وسلوان بما في كتاب الله عز وجل"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 66,
    "start": 1164.98,
    "end": 1180.24,
    "text": "وفي سنة رسول الله صلى الله عليه وآله وسلم وبين ذلك الذي يتسخط فيلطم الصدور ويشق الجيوب بون شاسع وهذا كله من حكمة خلق الموت لنا"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 67,
    "start": 1180.24,
    "end": 1195.94,
    "text": "لأن الله تبارك وتعالى أراد ابتلاءنا بذلك ولذلك قال ليبلوكم أيكم أحسن عملا هذا والله تعالى أعلم نعم إذن الآية يعني يمكن أن نفهم أيضا هذا في قوله تعالى ونبلوكم بالشر والخير"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 68,
    "start": 1195.94,
    "end": 1211.32,
    "text": "نعم وله نظائر مثلا يعني الظلمة والنور نعم الليل والنهار والنهار والليل نعم هي كلها تندرج في نفس هذا الباب"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 69,
    "start": 1211.32,
    "end": 1227.6,
    "text": "وللإمام الرازي كلام حسن في هذا التنبيه نعم نعم طيب بما أننا لازلنا مع الآيات القرآنية لنستكمل اليوم بعض الأسئلة التي أرسلها لأخوة ونحن أقلناها الحقيقة أخ محمد العلوي يقول"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 70,
    "start": 1227.6,
    "end": 1243.04,
    "text": "ما الحكمة من عدم وجود التسمية في بداية سورة التوبة أيضا هذه المسألة ناقشها كثير من أهل العلم وذكروا فيها وجوها بعضهم أو كثير منهم أبعد النجعة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 71,
    "start": 1243.04,
    "end": 1263.48,
    "text": "بقوله بأنها والأنفال لم يدرأ أهي سورة واحدة أم سورتان وأنهم كانوا يعني ينتظرون بيانا من رسول الله صلى الله عليه وآله وسلم فقبض ولما يعرفوا فيجتهدوا ففصلوا بينهما ولكن دون بسملة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 72,
    "start": 1263.48,
    "end": 1278.52,
    "text": "أقول هؤلاء أبعد النجعة ولا يليق هذا بكتاب الله عز وجل ويعني إن صحت هذه الروايات فينبغي توجيهها فيما يتعلق بالكتابة فقط"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 73,
    "start": 1278.52,
    "end": 1295.36,
    "text": "أما البسملة أي فيما يتعلق بالتدوين تدوين المصحف أما السبب الصحيح هو أن جبريل عليه السلام لم ينزل بها فسورة التوبة أو سورة براءة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 74,
    "start": 1295.36,
    "end": 1312.68,
    "text": "لم تنزل ببسملة لأن هذا وحي من عند الله عز وجل والله تبارك وتعالى يرسل جبريل عليه السلام بوحيه إلى رسول الله صلى الله عليه وآله وسلم فيقوم رسول الله عليه الصلاة والسلام"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 75,
    "start": 1312.68,
    "end": 1329.68,
    "text": "بإقراء أصحابه رضوان الله تعالى عليهم كما أنزل عليه فلم تنزل عليه بسملة في هذه السورة نعم ما الحكمة يمكن نعم أن تبحث الحكمة من عدم اجتمال سورة براءة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 76,
    "start": 1329.68,
    "end": 1344.76,
    "text": "سورة التوبة على البسملة والحكمة هي التي يذكرها كثير من المفسرين لكن ليست علة ليست سببا نعم اكتهاد عموما وإنما هو استشفاف للعلة وهذا رويت فيه آثار عن أصحاب رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 77,
    "start": 1344.76,
    "end": 1362.84,
    "text": "أن سورة التوبة سورة براءة نزلت بالبراءة من المشركين بالإعلان إليهم بنبذ ما كان منهم من عهود وما كانوا عليه من عادات"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 78,
    "start": 1362.84,
    "end": 1379.78,
    "text": "فكما يقال نزلت بالسيف بينما البسملة فيها رحمة تدل على معاني الرحمة كذا الحال مما هو مألوف أيضا وهذا من الحكم عندهم أنهم كانوا في قطع العهود"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 79,
    "start": 1379.78,
    "end": 1394.8,
    "text": "لا يذكرون البسملة في قطع العهود على خلاف إبرام العهود والمواثيق فإنهم يذكرون البسملة أما في قطع العهود فليتناسب المعنى المضمون مع الشكل"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 80,
    "start": 1394.8,
    "end": 1415.9,
    "text": "فإنهم لا يذكرون البسملة إذن هي سورة التوبة ليست فيها بسملة لأنها هكذا أنزلت على رسول الله صلى الله عليه وآله وسلم هكذا تلقاها وهكذا بلغها لأمته وأما الحكم فنعم من أظهر الحكم أن آية براءة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 81,
    "start": 1415.9,
    "end": 1434.0,
    "text": "أن سورة التوبة أو سورة براءة نزلت بأحكام تتعلق بالقتال والحرب وقطع العهود والبراءة من المشركين والإنباذ إليهم وإمهالهم للخروج أو الدخول في الدين"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 82,
    "start": 1434.0,
    "end": 1453.92,
    "text": "فنزلت بأحكام فيها غلظة وشدة فناسب ذلك ألا تشتمل ألا تصدر ببسم الله الرحمن الرحيم لما تشتمل عليه البسملة من معاني الرحمة والشفقة والله تعالى هذا الذي أشرتم إليه في إجابتكم على سؤال لما قالت ملكة سبا"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 83,
    "start": 1453.92,
    "end": 1469.84,
    "text": "هذا كتاب كريم رغم أنه دعوة إلى الاستسلام والخضوع ومصدر بسم الله الرحمن الرحيم نعم إنه من سليمان وإنه بسم الله الرحمن الرحيم ألا تعلوا علي وأتوني مسلمين هي قالت ألقي إلي كتاب كريم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 84,
    "start": 1469.84,
    "end": 1486.74,
    "text": "كيف عرفت ما الذي اجتمل عليه قلنا الشكل والمضمون نعم أما الشكل فلأنه كتاب أراد منه سليمان عليه السلام فيما يظهر من كلمتها هذه أن يكون دالا على أنه نبي مرسل من عند الله تبارك وتعالى"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 85,
    "start": 1486.74,
    "end": 1505.64,
    "text": "وأن شأنه ليس كشأن الملوك حتى في هيئة في طريقة الإرسال وفي من أوصل الكتاب إليها وفي هيئة هذا الكتاب ثم المضمون كذلك هي لم تعتد على مثل هذا الخطاب هذا خطاب لا يمكن أن يقوله ملك يعني يمكن أن يدعوها إلى الإذعان إلى الإنقياد"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 86,
    "start": 1505.64,
    "end": 1527.4,
    "text": "يمكن أن يستعرض قوته يمكن هكذا شأن الملوك لكن أن يبدأ فيقول إنه من سليمان يعرف بنفسه وإنه بسم الله الرحمن الرحيم وليس لشأن نفسه لا يريد ملكا لا يريد أن يتغلب ويقهر وإنما يريد دعوة حق ولذلك صدرها بهذا أو جاء الخطاب بهذا المضمون"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 87,
    "start": 1527.4,
    "end": 1543.68,
    "text": "هذا استطراد للجواب عن سؤال آخر لكنها كانت قراءة وعية بامتياز الحقيقي نعم يعني وعية وعية من الملكة نعم طيب أظن أن نحتاج إلى أن نقف مع فاصل نذكر أيضا بأرقامنا ونبدأ نستقبل المكالمات إن شاء الله بعد الفاصل"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 88,
    "start": 1543.68,
    "end": 1560.42,
    "text": "2-4-28-3-1-3-8 مرة أخرى رقما آخر 2-4-1-8-5-6-7-2 نعود إليكم بعد الفاصل إن شاء الله مرحبا بكم أعزائي الكرام فقط أردت التنبيه نحن نستقبل جميع المكالمات"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 89,
    "start": 1560.42,
    "end": 1577.32,
    "text": "ونرحب بجميع المتصرين الذين يبحثون عن الإجابة على الأسئلة ولا شك أن الإنسان من كثرة بحثه واطلاعه يحتاج إلى أن يسأل لكن هذا البرنامج كما تلاحظون أوقاته ضيقة نحتاج أن نعطي الفرص لعدد كبير من الناس"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 90,
    "start": 1577.32,
    "end": 1592.54,
    "text": "هناك زخم كبير من الاتصالات لكن يحدث أن البعض يتصل وكانت له مشاركة بالأمس أو خلال هذا الأسبوع ويريد أن يشارك مرة أخرى ذلك جيد ولكن نحن نريد أن نوزع الفرص على الكثيرين لأن الكثير من الإخوة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 91,
    "start": 1592.54,
    "end": 1611.1,
    "text": "يقولون بأن الخطوط لديكم مشغولة و لذلك الذي سأل في هذا الأسبوع يسأل في الأسبوع القادم إن شاء الله و تعالى حتى نعطي الفرص للجميع بارك الله فيكم جميعا و ذلك الشيخ كهلان الهادي يقول رجل توفي و كان يتقاضى راتبا تقاعديا"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 92,
    "start": 1611.1,
    "end": 1627.26,
    "text": "السؤال الآن بخصوص راتب التقاعد أليس هو حق للورثة جميعهم يقسم قسمة الترك بينهم حسب الشرع و لماذا ذلك الراتب مرد تقسيمه دائما يكون إلى الجهة التي تمنحه"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 93,
    "start": 1627.26,
    "end": 1645.14,
    "text": "نعم هذا الجواب هو قاله بنفسه نعم قال مرد تقسيمه إلى الجهة التي تمنحه نعم هو سأل لماذا أيضا ما الذي يستحقه الورثة التركة التي خلفها الميت"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 94,
    "start": 1645.14,
    "end": 1661.72,
    "text": "هذه أموال آلت إليهم من بعد هي ليس مما خلفه الميت هي منحة كما قال في سؤاله من الجهة المانحة و هي التي قررت لمن تصرف"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 95,
    "start": 1661.72,
    "end": 1677.3,
    "text": "لأن هذه الأموال ليست من التركة التي خلفها الميت ليست من الميراث الذي خلفه فصار حقا للورثة على الشيوع بحسب أنصبتهم الشرعي هذا ما خلفه لا كلام فيه"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 96,
    "start": 1677.3,
    "end": 1694.26,
    "text": "أنه يقسم قسمة الميراث بحسب الفرائض التي فرضها الله تبارك وتعالى في كتابه أما الأموال الآيلة و ليست من الديون التي له على الآخرين فتعامل معاملة التركة لا هذا حق منحة من الجهة المانحة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 97,
    "start": 1694.26,
    "end": 1710.6,
    "text": "والجهة المانحة و هي في هذه الحالة الدولة و وضعت نظاما لذلك تراعي في أحوال الورثة من بعد و تقدم من كان أقل حظا في الحصول على كسب عيشه"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 98,
    "start": 1710.6,
    "end": 1728.46,
    "text": "من قرابة الميت ليكون نصيبه أوفر من غيره من من هو لأنه ليست ميراثا هذا هو السبب و لذلك فإن الحكمة الشرعية فيها لا يضيق في أمر هذه المنح"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 99,
    "start": 1728.46,
    "end": 1743.58,
    "text": "التي تأتي بعد وفاة الميت و الله تعالى نحن نأخذ مكالمات الأخي جميل العزري أيوة نبيل العزري نعم تفضل"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 100,
    "start": 1743.58,
    "end": 1760.06,
    "text": "السلام عليكم أهلا فيه نتوهر و عليكم السلام و كذلك بالحال الله يحفظك الحمد لله نشكر الله أهلا و سهلا فيكم دكتور دكتور مفضلك في أحد السائلين في حلقة سابعة من رمضان هذا الموسم سأل عن البطاقة الاعتمانية و قد وضع فيها مبلغ"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 101,
    "start": 1760.06,
    "end": 1776.66,
    "text": "نعم و أذكر كانت إجابة الشيخ لأن المبلغ يدخل في حزبة الزكاة نعم تقالي عن البطاقة الاعتمانية نفسها حيث من المعلوم أن البنك عندما ينفضرها يضع فيها مبلغ من المال كقرض للعميل"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 102,
    "start": 1776.66,
    "end": 1792.7,
    "text": "يستقلمه كيفما يشاء و يسدد الجزء المقروض منه بصفة شهرية واضح نعم هل هذا المبلغ يدخل كالمال مملوك يحسب كالمال مملوك يدخل في حزكاء أو لا واضح طيب واضح كده بارك الله فيك"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 103,
    "start": 1792.7,
    "end": 1808.72,
    "text": "شكرا جميع الله يحفظك هذا ليس الآن عن البطاقة الاعتمانية هذا المبلغ لا ليس ملكا له نعم بطاقة الاعتمان فيها ثلاثة أمور الأمر الأول إن أودع صاحبه حاملها إن أودع لها مالا رصيدا"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 104,
    "start": 1808.72,
    "end": 1825.1,
    "text": "و هذا الذي كان الجواب عنه لأنه هو قال ذلك السائل ذكر هذا أن له يعني مالا مودعا لتغطية هذه البطاقة نعم هذا فيه الزكاة لأنه يملكه لكن هناك سقف اعتماني ولذلك هي تسمى بطاقة اعتمان"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 105,
    "start": 1825.1,
    "end": 1841.18,
    "text": "نعم هو الجهة المصدرة المصرف في هذه الحالة تعطي سقفا لحامل البطاقة أن يتصرف فيه لا يجاوزه ثم تستوفي حقها منه هذا"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 106,
    "start": 1841.18,
    "end": 1857.12,
    "text": "إما أن يكون على جهة الإقراض أو أن يكون بناء على رصيده يربط برصيده لكن مع ذلك يكون له سقف ليس هناك مبلغ لنفترض مثلا أن حامل بطاقة أعطيه سقفا لنقول أربعة آلاف ريال"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 107,
    "start": 1857.12,
    "end": 1874.04,
    "text": "هذه الأربعة آلاف هي مجرد سقف أعلى ليس له أن يجاوزه خلال ذلك الشهر باستعماله لهذه البطاقة لكن الأربعة آلاف هي من جملة رصيده إذن لا يزكي الأربعة آلاف هي من جملة أمواله أو أن يأتي هو ويطلب من المصرف"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 108,
    "start": 1874.04,
    "end": 1892.82,
    "text": "أن يودع في حسابه مثلا في حساب البطاقة هذه مبلغ كذا من ألف ريال أربعة آلاف ريال مثلا نفس المبلغ هذا مما أودعه هو وسيظهر في حساب البطاقة لأنه هو الذي أودع هذا فيه زكاة أما أن يكون مجرد سقف رقم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 109,
    "start": 1892.82,
    "end": 1908.16,
    "text": "مبلغ معين وهذا يعني يدفعها البنك ثم يستوفيها منه فهذا لا زكاة فيه لأن هذا يعني عليه ليست له إذن الحالة الوحيدة التي في بطاقات الإتمان التي ينظر في رصيده فيها"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 110,
    "start": 1908.16,
    "end": 1925.72,
    "text": "هي التي يكون هناك مبلغ منه وغطى به هذه البطاقة ولذلك اليوم يعني حتى في الأنظمة المصرفية صاروا يستعملون اسم بطاقات الدفع بدل من لتشمل الدفع المباشر أو ما يعرف بالخصم المباشر"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 111,
    "start": 1925.72,
    "end": 1940.94,
    "text": "وبطاقات الإتمان وأنواع أخرى من البطاقات أيضاً كلها أصبحت تعطى هذا العنوان وهي تعامل بهذه الصور في الغالب يعني إذا كانت هناك بعض المصارف بصورة أخرى لا أعرف لكن فقها ها هو الذي تقدم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 112,
    "start": 1940.94,
    "end": 1957.52,
    "text": "والله تعالى أنا هذا من حيث يعني الوصف المتعلق بها لكن من حيث الحكم هي البطاقة نفسها ما حكمه هو الإشكال في البطاقات نعم هو يعني في المصارف التقليدية"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 113,
    "start": 1957.52,
    "end": 1975.24,
    "text": "نعم هو ما يتعلق بالزيادات المشروطة في حالة التأخر عن الوفاء أو عن السداد نعم لأن هذا الشرط شرط ربوي وقلت هذه النسبة أو عظمت وللأسف هي يعني كبيرة جداً أصلاً"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 114,
    "start": 1975.24,
    "end": 1992.7,
    "text": "يعني تحسب اليوم أما في المصارف الإسلامية فقد عالجت يعني هذا الموضوع ومثل هذا الشرط لا وجود له نعم إذا كان هناك ضرر يمكن أن ضرر فعلي يمكن أن يصيب المصرف فبقدر الضرر الفعلي يكون التعويض"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 115,
    "start": 1992.7,
    "end": 2011.34,
    "text": "وأما ما سوى ذلك فتكييفها في المصارف الإسلامية التي تصدرها لها عدة تكييفات لسنا بحاجة إليها الآن لكنها بالهيئات الشرعية هي التي تجيز تكييف البطاقات الإتمامة ويصدرها ذلك المصرف فلا إشكال فيها إن شاء الله تعالى"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 116,
    "start": 2011.34,
    "end": 2026.86,
    "text": "فإن يمكن للمكلف أن يأخذها إذا كان المصرف إسلامي إذا كان المصرف إسلامي نعم جميل طيب نأتي إلى سئلة أخرى من الإخوة الأكارم الذين أرسلوا أسئلتهم السئل يقول هل يصح قول لا حياء في الدين"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 117,
    "start": 2026.86,
    "end": 2042.32,
    "text": "وأي القولين أصح والله لا يستحيي من الحق نعم لا شك أن هذه الجملة هي الأصح هو الأصوب فإن الله تعالى لا يستحيي من الحق"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 118,
    "start": 2042.32,
    "end": 2059.96,
    "text": "وأما عبارة لا حياء في الدين سؤال لا حياء في الدين هل يصح هذا القول لا مدة من تأويلها هي موهما لأن الحياء من الدين الحياء شعبة من شعاب الدين النبي صلى الله عليه و سلم قال"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 119,
    "start": 2059.96,
    "end": 2076.14,
    "text": "وَالْحَيَاءُ شُعَبَةٌ مِّن شعاب الإيمان و في رواية وَلْحَيَاءُ خَيْرٌ كُلُّهِ وَالْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ نعم لكن إذا كان التأويل لا حياء في التعلم نعم هذا التوجيه مقبول"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 120,
    "start": 2076.14,
    "end": 2092.54,
    "text": "يعني على حدث مضاف لا حياء في تعلم الدين نعم لا حياء في السؤال عن الدين يمكن لكن العبارة مهمة أقول الأولى هي اللغة تتسع بمجازها تتسع لكن لأنها مهمة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 121,
    "start": 2092.54,
    "end": 2108.56,
    "text": "مع انتشارها على ألسن الناس فالأولى أن تجتنب وأن يستبدل بها قول إن الله لا يستحي من الحق و الله تعالى أعلم هذا الذي قالته الصحابية برح الخفاء برح الخفاء يا رسول الله نعم إن الله لا يستحي من الحق ربما قد نختم بهذا السؤال"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 122,
    "start": 2108.56,
    "end": 2124.62,
    "text": "معنا خمس دقائق أرجو أن تكفيه لخحمد يقول قصة سيدنا يوسف عليه السلام واضحة في القرآن الكريم ولكن ما هي رسالته لقومه و من هم قومه أيضا نعم هذه المسألة"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 123,
    "start": 2124.62,
    "end": 2140.66,
    "text": "يعني للمفسرين فيها كلام طويل نعم و كلامهم أيضا مع طوله متشعب لأنه متصل بالتفريق بين النبي والرسول و"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 124,
    "start": 2140.66,
    "end": 2159.58,
    "text": "أرى أننا لسنا في حاجة نعم إلى هذا الخلاف و إلى استعراضه حسبنا ظاهر كتاب الله عز وجل و يعني ظاهر الكتاب العزيز"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 125,
    "start": 2159.58,
    "end": 2175.9,
    "text": "يدل على أن يوسف عليه السلام كان رسولا فقد ورد في سورة غافر على لسان المؤمن قال ربنا تبارك وتعالى على لسانه"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 126,
    "start": 2175.9,
    "end": 2191.04,
    "text": "وَلَقَدْ جَاءَكُمْ يُوسُفُ مِنْ قَبْلُ بِالْبَيِّنَاتِ فَمَا زِلْتُمْ فِي شَكٍّ مِمَّا جَاءَكُمْ بِهِ حتى إذا هلك قلتم لن يبعث الله من بعده رسولا نعم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 127,
    "start": 2191.04,
    "end": 2208.4,
    "text": "كذلك يضل الله من هو مسرف مرتاب نعم إذن ظاهر هذه الآية الكريمة أن يوسف عليه السلام رسول إلى أهل مصر نعم لأن مؤمن آل فرعون كان يخاطب"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 128,
    "start": 2208.4,
    "end": 2224.26,
    "text": "فرعون وملأه نعم يخاطب قومه فهو يقول لهم وَلَقَدْ جَاءَكُمْ يُوسُفُ مِنْ قَبْلُ بِالْبَيِّنَاتِ نعم فما زلتم في شك مما جاءكم به حتى إذا هلك قلتم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 129,
    "start": 2224.26,
    "end": 2240.08,
    "text": "لن يبعث الله من بعده رسولا وهو يخاطبهم في زمان موسى عليه السلام نعم فظاهر هذه الآية الكريمة أن يوسف عليه السلام مرسل إلى أهل مصر"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 130,
    "start": 2240.08,
    "end": 2256.64,
    "text": "نعم وأن دعوته كانت في أهل مصر هذا يتأكد بذكر يوسف عليه السلام في القرآن الكريم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 131,
    "start": 2256.64,
    "end": 2273.6,
    "text": "فإن الله تبارك وتعالى يذكره في مصاف المصطفين من الرسل الكرام من الأنبياء والرسل عليهم الصلاة والسلام يقول في سورة الأنعام وتلك حجتنا آتيناها إبراهيم على قومه"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 132,
    "start": 2273.6,
    "end": 2302.48,
    "text": "نرفع درجات من نشاء إن ربك حكيم عليم ووهبنا له إسحاق ويعقوب كلا هدينا ونوحا هدينا من قبل ومن ذريته داود وسليمان وأيوب ويوسف وموسى وهارون وكلا فضلنا وكذلك نجزي المحسنين وزكريا ويحيا وعيسى وإلياس وكل من الصالحين وإسماعيل واليسع ويونس ولوطا وكلا فضلنا على العالمين"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 133,
    "start": 2302.48,
    "end": 2321.36,
    "text": "ثم قال من بعد هذا الذكر في هذا السياق مع هؤلاء الأنبياء والرسل عليهم الصلاة والسلام قال من بعد أولئك الذين آتيناهم الكتابة والحكمة والنبوة فإن يكفر بها هؤلاء فقد وكلنا بها قوما ليسوا بها بكافرين"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 134,
    "start": 2321.36,
    "end": 2342.54,
    "text": "في سورة يوسف نجد ملامح لدعوته ولمسلكه الذي سلكه مع أهل مصر ولأن سورة يوسف لم يكن من أغراضها عرض دعوة يوسف عليه السلام"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 135,
    "start": 2342.54,
    "end": 2358.26,
    "text": "وإنما أن تنصب لنا مثالا من هذا النبي الكريم فيما واجهه من ابتلاءات وكيف تعامل معها لما يراد من تسلية رسول الله صلى الله عليه وآله وسلم بأحسن القصص"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 136,
    "start": 2358.26,
    "end": 2377.84,
    "text": "لكننا نجد فيها إشارات فإن يوسف عليه السلام قال مخاطبا صاحبي السجن قال يا صاحبي السجن أرباب متفرقون خير أم الله الواحد القحار ما تعبدون من دونه إلا أسماء سميتموها أنتم وآباؤكم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 137,
    "start": 2377.84,
    "end": 2393.84,
    "text": "ما أنزل الله بها من سلطان إن الحكم إلا لله أمر أن لا تعبدوا إلا إياه ذلك الدين القيم ولكن أكثر الناس لا يعلمون إذن توحيد وعبودية ونفي للإشراك بالله تبارك وتعالى"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 138,
    "start": 2393.84,
    "end": 2412.32,
    "text": "ودحظ للأرباب الطاغوت والأرباب الباطلة فهي دعوة إلى التوحيد و إلى عبودية الله تبارك وتعالى ولذلك قال إني تركت ملة قوم لا يؤمنون بالله و هم بالآخرة و هم بالآخرة هم كافرون"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 139,
    "start": 2412.32,
    "end": 2433.46,
    "text": "و هم بالآخرة هم كافرون و اتبعت ملة آبائي إبراهيم و إسحاق و يعقوب ما كان لنا أن نشرك بالله من شيء ذلك من فضل الله علينا و على الناس و لكن أكثر الناس لا يشكرون بعدها قال يا صاحبي السجن أأرباب متفرقون خير أم الله الواحد القهار"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 140,
    "start": 2433.46,
    "end": 2453.84,
    "text": "هذه معالم دعوته و في من أرسل فيهم و يعني سررت كثيرا حين رأيت العلاء الإمام ابن كثير يقول بهذا القول يقول بأن آية سورة غافر تدل على أن يوسف عليه السلام"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 141,
    "start": 2453.84,
    "end": 2471.56,
    "text": "رسول و أنه أرسل إلى أهل مصر و لا حاجة إلى استعراض الأقوال الأخرى التي وردت في شأن يوسف عليه السلام و هل هو نبي أو رسول كما قلت حسبنا ظاهر كتاب الله عز وجل و فيما تقدم من أدلة و إشارات كفاية"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 142,
    "start": 2471.56,
    "end": 2486.62,
    "text": "إن شاء الله تعالى و الله تعالى مزاكم الله خير فضل الشيخ شكرا جزيلا لكم عزائنا نشكر و إياكم فضل الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفتي العام للسلطنة نشكركم أيضا على متابعاتكم و أسئلتكم و اتصالاتكم"
  },
  {
    "video_link": "qa_h6j4IiGA",
    "segment_index": 143,
    "start": 2486.62,
    "end": 2494.28,
    "text": "نلقاكم بإذن الله تعالى غدا و السلام عليكم و رحمة الله و بركاته اشتركوا في القناة"
  }
]