[
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 0,
    "start": 0.38,
    "end": 16.2,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن وعلا السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة جديدة ومع أسئلة متنوعة ومختلفة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 1,
    "start": 16.2,
    "end": 33.62,
    "text": "نقف دائما مع هذه الأسئلة على حقائق كثيرة وعلى معلومات وفيرة تضعنا أمام حكمة الشرع الحنيف كما أنها تعطينا الكثير من الفسحة في تفهم الأحكام والتشربها والانطلاق في تمثلها في حياتنا"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 2,
    "start": 33.62,
    "end": 53.26,
    "text": "ضيفنا العزيز وفضيلة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد المفت العام لسلطنة عمان والأرقام التي يمكن أن تشاركوا عن طريقها ستظهر على الشاشة بإذن الله فأهلا ومرحبا بكم جميعا ونرحب بفضيلة الشيخ أهلا ومرحبا بكم فضيلة الشيخ"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 3,
    "start": 53.26,
    "end": 72.98,
    "text": "أعكم الله أهلا وسهلا بكم وأحيي على إخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع مجيب آمين يا رب العالمين الأخي عقوب الحارثي يقول هناك شركات تقوم بالتعاقد مع سيارات الأجرة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 4,
    "start": 72.98,
    "end": 87.98,
    "text": "وتوفر لسائق هذه السيارة برنامجا خاصا لطلب سيارة الأجرة عن طريق الزبون حيث يكون للشركة نصيب من المردود المالي للسيارة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 5,
    "start": 88.62,
    "end": 104.44,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا باب رحمتك وانشر علينا ثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم وهلنا إلى الطريق الأقوى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 6,
    "start": 104.44,
    "end": 119.68,
    "text": "إنك أنت العز الأكرم وأنت الرب وأنت الحكم لا يظهر أن هناك مانع من مثل هذه الشركة لأن هذا الشريك يدخل بتقليم خدمة هذه الخدمة هي التطبيق"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 7,
    "start": 119.68,
    "end": 137.38,
    "text": "الذي يطلب من خلاله الراغبون هذه الخدمة من أصحاب سيارات الأجرى أو من ملاك سيارات الأجرى هذا الشريك يوفر خدمات يستفيد منها طالب الخدمة ومقدم الخدمة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 8,
    "start": 137.38,
    "end": 157.7,
    "text": "ولذلك فإن له أن يكون شريكا بحصة يتفق عليها الطرفان مالك السيارة وهذه الشركة برضاهما واختيارهما فلا مانع منها فيما يظهر والله تعالى أعلم أبو فاطمة يقول هل يفضل على من عليه قضاء صلوات كثيرة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 9,
    "start": 157.7,
    "end": 183.24,
    "text": "أن يقضيها خلال الليل وعند دخوله المسجد بدلا من التنفل للتهجد أو التنفل لتحييد المسجد وهل يمكنه أيضا أن يترك سنن الصلوات مثل الظهر والعشاء ويعوضها بقضاء الصلوات الفائتة إن كان يشق عليه أن يجمع بين الحسنيين أن يأتي بما يقدر عليه من السنن المرغب فيها"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 10,
    "start": 183.24,
    "end": 199.4,
    "text": "والسنن الرواتب وبين قضاء الصلوات الفائتة فذلك خير كثير وهو الأولى لكن إن لم يتيسر له فأن يسلك مسلك قضاء الصلوات الفائتة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 11,
    "start": 199.4,
    "end": 214.86,
    "text": "بدل الإكثار من النوافل فمسلك حسن في حقه وأسأل الله سبحانه وتعالى أن ييسر له وأن يعينه والله تبارك وتعالى يقول ومن يتق الله يجعل له مخرجا"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 12,
    "start": 214.86,
    "end": 232.3,
    "text": "ستعتال نفسه على إتيان هذه الصلوات وسيجد بإذن الله تبارك وتعالى سعة من وقت يتمكن فيه من قضاء ما عليه ومن الإتيان بما يرغب فيه من السنن المرغب فيها"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 13,
    "start": 232.3,
    "end": 248.48,
    "text": "والله تعالى أعلم يسأل أيضا إذا كان يقضي هذه الصلوات في الليل هل تعد له نفلا من حيث الأجر أيضا أما إذا طالما أنه سينوي بها قضاء لصلوات فائتة لواجبات فذلك أجره منها"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 14,
    "start": 248.48,
    "end": 264.88,
    "text": "ولكن لا يحرم فضل الله تعالى واسع لتوبته إلى الله عز وجل ودينونته له بأن يقضي ما عليه وإقباله بالقضاء بالفعل أنه يقضي ما عليه فإن الله تبارك وتعالى واسع العطاء"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 15,
    "start": 264.88,
    "end": 283.42,
    "text": "نعم سؤال آخر حديث من سن في الإسلام سنة حسنة هل يقصد بهذه السنة الإحياء إحياء سنة أم ابتداء سنة نرجو من فضلك التفصيل المقصود هو الأمران"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 16,
    "start": 283.42,
    "end": 301.78,
    "text": "فإذا رجعنا إلى مناسبة الحديث الذي ذكر فيه رسول الله صلى الله عليه وآله وسلم قوله من سن في الإسلام سنة حسنة كان له أجرها وأجر من عمل بها إلى يوم القيامة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 17,
    "start": 301.78,
    "end": 320.22,
    "text": "لا ينقص من أجورهم شيء ومن سن في الإسلام سنة سيئة فعليه وزرها وزرها ووزر من عمل بها إلى يوم القيامة لا ينقص من أوزارهم شيئا فإننا سنجد أن الحديث"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 18,
    "start": 320.22,
    "end": 337.9,
    "text": "الذي ورد من طريق جرير بن عبد الله البجري أن رسول الله صلى الله عليه وآله وسلم أتاه قوم حفات عرات وذكر من أوصافهم فتمعر وجه رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 19,
    "start": 337.9,
    "end": 354.1,
    "text": "حزن عليه الصلاة والسلام وأصابه الضيق مما رآه عليهم من سوء الحال فأمر بلالا أن يؤذن فأذن وأقام الصلاة فصلى بهم ثم خطب في الناس فذكرهم تقوى الله تبارك وتعالى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 20,
    "start": 354.1,
    "end": 370.94,
    "text": "يعني أتى لهم بما في كتاب الله عز وجل مما فيه حث على التقوى ثم قال يتصدق المرء بدناره يتصدق المرء بدرهمه يتصدق المرء بما معه"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 21,
    "start": 370.94,
    "end": 386.46,
    "text": "فقام رجل من الأنصار بسرة بسرة ثقيلة فوضعها عند رسول الله صلى الله عليه وآله وسلم فاتبعه الناس من بعده فتهلل وجه رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 22,
    "start": 386.46,
    "end": 402.9,
    "text": "وقال من سن في الإسلام سنة حسنة فله أجرها وأجر من عمل بها إلى يوم القيام الحديث نعم فلذلك فإن معنى الحديث يشمل الأمرين يشمل من أتى بطريقة مرضية"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 23,
    "start": 402.9,
    "end": 418.52,
    "text": "لها أصل في هذا الدين نعم لم يرد فيها على وجه الخصوص دليل خاص نعم وإنما تشهد لها أصول هذا الدين بالاعتبار فهذا ابتداء"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 24,
    "start": 418.52,
    "end": 434.66,
    "text": "نعم نعم و لذلك أصل السنة هي الطريقة فيقولون من أتى بطريقة ابتداء لكن هذه الطريقة التي يبتدئها لا بد أن تشهد لها أصول عامة كأدلة عامة من كتاب الله عز وجل"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 25,
    "start": 434.66,
    "end": 450.36,
    "text": "أو من سنة رسول الله صلى الله عليه وآله وسلم كانت متفقة مع مقاصد هذا الشرع مع مكارم الأخلاق مع عموم روح هذا الدين فإن هذا الابتداء بمثل هذا الفعل"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 26,
    "start": 450.36,
    "end": 466.46,
    "text": "مأجور عليه داخل في معنى الحديث كما أنه يشمل أيضا إحياء من درس من معالم هذا الدين بإحياء سننه بتذكير الناس بهدي هذا الإسلام مما انطمست معالمه"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 27,
    "start": 466.46,
    "end": 482.02,
    "text": "واختفت آثاره فيهم ومما لعل الناس تشاغلت عنه أو نسيته مما هو ثابت وفيه دليل خاص لكن الناس هجروه فإذا به يذكرهم بفضائل الأعمال يذكرهم بتلك السنة المهجورة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 28,
    "start": 482.02,
    "end": 498.28,
    "text": "يذكرهم بما بعد عهدهم عنه فهذا ليس بسلوك طريقة جديدة أو بالإتيان بطريقة مرضية جديدة وإنما هو بإحياء شيء أوشك على الاندراس"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 29,
    "start": 498.28,
    "end": 513.48,
    "text": "من معالم هذا الدين ومن فلائله وإحكامه فالمعنى يشمل الصورتين والله تعالى أعلم نأخذ مكالمات أم أحمد أهلا والسلام عليكم وعليكم السلامة الله بركاته أم أحمد"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 30,
    "start": 513.48,
    "end": 529.68,
    "text": "مبروك عليكم الشهر الله يبارك فيكم الله يحفظكم جميعا عندي ثلاث أسئلة للشيخ إذا تكرم يقدر يجاوبني عليها فضلي السؤال الأول أنه ما حكم من ينام عن الصلاوات"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 31,
    "start": 529.68,
    "end": 547.9,
    "text": "للعلم أنه نام قبل وقت الصلاة وانتبه يعني بعد وقت الصلاة بفترة يعني هذا السؤال أول سؤال الثاني أيهم أفضل أو أكثر أجرا قراءة القرآن من الهاتف أو من كتاب الله"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 32,
    "start": 547.9,
    "end": 566.44,
    "text": "مصحف الشريف السؤال الثالث يعني نحن ربينا أبنائنا وكبرناهم وربيناهم على الدين وعلمناهم كل شيء فهل بنكون مسؤولين عنهم وعن تهاونهم في الصلاوات وفي القرآن"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 33,
    "start": 566.44,
    "end": 581.78,
    "text": "إلى آخر لحظة أم أنه يسقط خلاص عنا هذا العمل أم سنحاسب حتى لما هم مكابل يعني كبار هذه هي الأسفل طيب بارك الله أفيد مشكورين جزيلا خييفا"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 34,
    "start": 581.78,
    "end": 597.52,
    "text": "الله يكرم أخي عبد الله الهواسي نعم شرحا لك شيخ وعليكم السلامة الله وكاه الله حبير صحيح شوخ باركم محمد لله الله يحفظك الله يبارك عندي سؤال واحد للشيخ العزيز أحضر أخذل أخذ الله أقول السؤالي"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 35,
    "start": 597.52,
    "end": 616.4,
    "text": "يعني الله يعزكم الفراخ الدجاج يعني نعم الدقاق هذا بعض من الناس عندهم شركات والشركات هذه تعرف أن الدقاق مثلا يقول وزنها 700 غرام يحطوها يمليوها بالماء وتصبح 800 غرام"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 36,
    "start": 616.4,
    "end": 631.58,
    "text": "ويبيعها عساس إنها 800 غرام هل هذا يعني جائز وهل هذا هو صحيح أو لا طيب إن شاء الله بإذن الله تعالى بارك الله فيك شكرا جزيلا"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 37,
    "start": 631.58,
    "end": 647.9,
    "text": "طيب فضيل الشيخ أم أحمد تسأل ما حكم من ينام عن الصلاة بفترة قصيرة تهاونا منه ربما وبعد ذلك يستيقظ وقت الصلاة قد فات"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 38,
    "start": 647.9,
    "end": 665.4,
    "text": "هذا تضيع للصلاة وتضيع الصلاة من أخطر ما يمكن أن يقع فيه المكلف لأن أول ما يسأل عنه العبد بين يدي ربه جل وعلا يوم القيامة الصلاة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 39,
    "start": 665.4,
    "end": 681.78,
    "text": "فإن قبلت قبل سائر عمله وإن ردت رد سائر عمله وذكر رسول الله صلى الله عليه وآله وسلم أن الصلاة الخمس من حافظ عليهن كن له نورا يوم القيامة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 40,
    "start": 681.78,
    "end": 700.4,
    "text": "كن له نورا وبرهانا ونجاه يوم القيامة وربنا تبارك وتعالى يقول إن الصلاة كانت على المؤمنين كتابا موقوتا فالواجب على المسلم أن يحافظ على الصلوات الخمس في أوقاتهم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 41,
    "start": 700.4,
    "end": 715.86,
    "text": "وأن يتخذ الأسباب الكفيلة بأن يكون مقيما للصلاة فالله تبارك وتعالى أمر في كتابه الكريم بإقامة الصلاة قال وأقيموا الصلاة وامتدح المؤمنين الذين يحافظون على الصلاة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 42,
    "start": 715.86,
    "end": 733.36,
    "text": "قال وَالَّذِينَ هُمْ عَلَى صَلَاتِهِمْ يُحَافِظُونَ وَقَالْ وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ لَأَئِمُونَ فشأن المؤمن أن يكون شديد المحافظة على صلواته أن يكون دائما التعهد لأمر صلاته المكتوبة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 43,
    "start": 733.36,
    "end": 756.18,
    "text": "حريصا عليها متخذا لكل الأسباب الكفيدة بأن يؤديها في أوقاتها وأن يصليها جماعة في المساجد حين ينادى بهن وهكذا كان هدي رسول الله صلى الله عليه وآله وسلم فقد حرص عليه الصلاة والسلام على هذه الصلوات الخمس"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 44,
    "start": 756.18,
    "end": 773.22,
    "text": "إلى حد أنه كان في مرض موته يؤتى به يهادى بين رجلين وحينما شعر بشيء من التحسن أمر أهل بيته أن يأخذوه إلى المسجد لأداء الصلاة وهكذا فهم أصحابه رضوان الله تعالى عليهم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 45,
    "start": 773.22,
    "end": 789.44,
    "text": "ولذلك نجد أن رجلا ضريرا بعيد الدار يأتي ليستأذن يسأل رسول الله صلى الله عليه وآله وسلم فيقول له إني رجل ضرير البصر بعيد الدار والمدينة ذات هوام فهل من رخصة أن أصلي في بيتي"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 46,
    "start": 789.44,
    "end": 805.7,
    "text": "فيقول له عليه الصلاة والسلام أول الأمر نعم فلما هم بالانصراف نزل عليه وحي الله تبارك وتعالى فناداه فقال وتسمع النداء سأله قال نعم قال أجب إذن فإني لا أجد لك رخصة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 47,
    "start": 805.7,
    "end": 828.28,
    "text": "وقال عليه الصلاة والسلام من سمع النداء فلا صلاة له من سمع النداء فلا صلاة له إلا في المسجد إلا من عذر ولما سئل عن العذر قال خوف أو مرض وهكذا الأدلة في كتاب الله عز وجل وفي سنة رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 48,
    "start": 828.28,
    "end": 845.96,
    "text": "كلها تنادي بهمية الصلاة وبعظيم شأنها في هذا الدين وبعظيم أثرها في حفظ دين هذا المكلف وتزكية نفسه وحفظ أخلاقه وتقوية صلته بالله تبارك وتعالى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 49,
    "start": 845.96,
    "end": 862.98,
    "text": "وتمكينه من أداء مفترض الله عز وجل عليه من سائر العبادات وتمكينه من مواجهة لأواء هذه الحياة وفتنها لأنه يكون موصولا بالله تبارك وتعالى فلا يصح التهاون في أمر الصلاة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 50,
    "start": 862.98,
    "end": 880.7,
    "text": "وليس لهذا المسؤول عنه أن يتعمد أن ينام قبيل وقت الصلاة وأن لا يكترث لأمر الصلاة فيستيقظ بعد أن يكون وقتها قد فات فهذا من التفريط الخطير هذا من الإهمال الذي يخشى عليه من الإثم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 51,
    "start": 880.7,
    "end": 897.4,
    "text": "رسول الله صلى الله عليه وآله وسلم يقول العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر هذا من عظيم شأن الصلاة في هذا الدين هي عمود الدين الصلاة عمود الدين لكل شيء عمود وعمود الدين الصلاة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 52,
    "start": 897.4,
    "end": 912.78,
    "text": "فالواجب عليه أن يحافظ على صلاته و أن يكون حريصا على أداء الصلاة في وقتها في جماعة في المسجد و أن يتخذ الوسائل الكفيلة بتحقيق ذلك له و الله تعالى المستعان"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 53,
    "start": 912.78,
    "end": 928.94,
    "text": "تسأل أيضا الأب و الأم الذين يجتهدون في تربية أبنائهم و قد كبروا و أصبحوا بالغين يتهونون في صلاتهم و في قراءتهم للقرآن الكريم هل لا تزال الأسرة الأب و الأم مسؤولين عنهم أم دورهم قد انتهى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 54,
    "start": 928.94,
    "end": 945.18,
    "text": "و لا ينتهي دورهم هذه أمانة و مسؤولية لكنها مراتب ففي مرحلة التربية فإن المسؤولية أعظم و الأمانة أكبر و السؤال عنها يكون أشد و أخطر"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 55,
    "start": 945.18,
    "end": 962.16,
    "text": "فإذا أحسنوا و أدوا واجبهم و قاموا بحقوق التربية لأولادهم ذكورا و إناثا علموهم أحكام هذا الدين و نشأوهم على طاعة الله تبارك و تعالى و طاعة رسوله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 56,
    "start": 962.16,
    "end": 983.78,
    "text": "و ضربوا لهم من أنفسهم القدوة الحسنة فقد أبرأوا ذمتهم أمام الله تبارك و تعالى فإذا بلغوا إذا بلغوا الأولاد ذكورا و إناثا الرشد و صاروا مكلفين هنا لا يعفى الآباء و الأمهات من المسؤولية"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 57,
    "start": 983.78,
    "end": 1000.4,
    "text": "لكن هذه المسؤولية لا تكون بذات القدر الذي كانت عليه حينما كان الأولاد صغارا و هي مسؤولية الأمر بالمعروف و النهي عن المنكر هي مسؤولية التواصي بالحق و التواصي بالصبر فهم أقرب إلى أولادهم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 58,
    "start": 1000.4,
    "end": 1015.5,
    "text": "فعليهم أن يتعهدوهم بالنصح و أن يعظوهم و أن يبينوا لهم دون سآمة أو ملل ما يرغبهم في أمر الاستقامة في دين الله تبارك و تعالى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 59,
    "start": 1015.5,
    "end": 1033.04,
    "text": "و ما ينفرهم عن معصية الله عز و جل ما يحببهم إلى الدين ما يفقههم في دين الله تبارك و تعالى و لا يدخروا وسعا في ذلك فلإن كان من شأن المسلم أن يأمر غيره بالمعروف و أن ينهى غيره عن المنكر"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 60,
    "start": 1033.04,
    "end": 1051.98,
    "text": "فمن باب أولى أن يكون إنذاره للأقربين إليه ألزم في حقه من البعيد و هكذا كان هدي رسول الله صلى الله عليه و آله و سلم و هكذا هي أحكام هذا الدين فهم لا يأتي وقت يكونون فيه خالين من المسؤولية"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 61,
    "start": 1051.98,
    "end": 1071.02,
    "text": "و الأمان إلا أنها على مراتب و أما الهداية فهي هداية التوفيق فهي بيد الله تبارك و تعالى فعليهم الاجتهاد و الجد و الحزم في الأمر بالمعروف و النهي عن المنكر و في النصيحة لوجه الله تبارك و تعالى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 62,
    "start": 1071.02,
    "end": 1090.68,
    "text": "و التعهد بالنصح و التوصية بالحق و التذكير بالله تبارك و تعالى ترغيبا و ترهيبا مع الاجتهاد في الضراعة و الدعاء لله عز و جل بأن يهدي أولادهم و أن يسلك بهم سبلا لاستقامة و أن يأخذ بأيديهم إلى الصراط المستقيم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 63,
    "start": 1090.68,
    "end": 1108.28,
    "text": "فإذا فعلوا ذلك نعم أدوا واجبهم و مسؤوليتهم و كتب لهم أجر صنيعهم هذا و أما النتائج أما الهداية هداية التوفيق أي الاستجابة من قبل الأولاد"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 64,
    "start": 1108.28,
    "end": 1126.24,
    "text": "فهي بيد الله تبارك و تعالى إنك لا تهدي من أحببت و لكن الله يهدي من يشاء فعليهم الاجتهاد و أداء ما يستطيعونه في النصح و الوعظ و التوجيه و الأمر و النهي"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 65,
    "start": 1126.24,
    "end": 1147.14,
    "text": "كما تقدم بيانه و أن يجتهدوا أيضا في الدعاء لهم و لأنفسهم بأن يقبل الله تبارك و تعالى منهم ذلك وهم لا يصنعون أي حينما بعد أن يكبر الأولاد ويعتني الآباء و الأمهات بأولادهم نصحا و وعظا و ترغيبا و ترهيبا"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 66,
    "start": 1147.14,
    "end": 1164.6,
    "text": "فإنهم لا يفعلون ذلك للأولاد فقط و إنما يفعلون ذلك لأن هذا من واجب دينهم عليهم هم يتقربون إلى الله عز و جل بذلك هم يبتغون الأجر و التواب من الله تبارك و تعالى فعليهم أن يتوكلوا عليه و أن يخلصوا عملهم هذا لله تبارك و تعالى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 67,
    "start": 1164.6,
    "end": 1181.3,
    "text": "هذا والله تعالى أعلم سنأتي إلى سؤالها ثانية لكن نطرح سؤالا منها الأخ ماهر يقول ما صحة هدم الكعبة في آخر الزمان و ما صحة هذا الحديث عن سعيد بن المسيب أن أبا هريرة قال"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 68,
    "start": 1181.3,
    "end": 1196.42,
    "text": "قال رسول الله صلى الله عليه وسلم يخرب الكعبة ذو السويقتين من الحبشة الحديث من حيث سنده و تخريجه حديث متفق عليه"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 69,
    "start": 1196.42,
    "end": 1214.34,
    "text": "لكن كما هو الشان في كثير من مما يتصل بأخبار الغيب فنكل الأمر إلى الله تبارك وتعالى فأنا أجد أن التوقف في مثل هذه الرواية"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 70,
    "start": 1214.34,
    "end": 1231.02,
    "text": "عن الخوض في تفاصيلها و تأويلاتها هو الأسلم اعترض البعض على ما ورد في هذه الرواية بأن الله تبارك وتعالى وصف الكعبة وصف بيته الحرام"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 71,
    "start": 1231.02,
    "end": 1246.8,
    "text": "بأنه جعله حرما آمنا بينما هذه الرواية تقول بأن رجلا من الحبشة يسمى أو يوصف بأنه ذو السويقتين السويقتين نعم يخرب الكعبة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 72,
    "start": 1246.8,
    "end": 1262.14,
    "text": "فعمد الذين ينتصرون لجانب هذه الرواية عمدوا إلى التأويل قالوا بأن وصف الكعبة أو البيت الحرام بأنه حرم آمن"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 73,
    "start": 1262.14,
    "end": 1278.9,
    "text": "أي إلى قرب قيام الساعة نعم إلى قرب قيام الساعة أما هذا الحديث فإنه بعد أن لا يبقى في الأرض من يقول الله الله نعم ففي بعض الرواية أنه الساعة لا تقوم إلا على شرار الخلق"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 74,
    "start": 1278.9,
    "end": 1294.28,
    "text": "فإن الله تبارك وتعالى يقبض أرواح المؤمنين وأن هذا يحصل في ذلك الوقت الحاصل أن المسلك الأسد في مثل هذه الروايات وما أشبهها التوقف وإيكال الأمر إلى الله تبارك وتعالى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 75,
    "start": 1294.28,
    "end": 1310.74,
    "text": "و الإعراض عن الخوض فيها إذ لا يترتب عليها عمل كما لا يترتب عليها أيضا شيء من التصورات الإيمانية اللازمة في حق الله تبارك وتعالى أو حق أركان الإيمان"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 76,
    "start": 1310.74,
    "end": 1327.08,
    "text": "فلذلك الإعراض عن الخوض فيها أسلم و الله تعالى المستعان من ضمن أسئلة أم أحمد قراءة القرآن الكريم من المصحف أو الهاتف سواء أما يعني الذي"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 77,
    "start": 1327.08,
    "end": 1345.08,
    "text": "يضاعف الأجور هو الإخلاص لله تبارك وتعالى والتدبر فيما يقرأ و الخشوع عند القراءة و التجمل بآداب تلاوة كتاب الله عز وجل"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 78,
    "start": 1345.08,
    "end": 1361.52,
    "text": "و الانصراف إلى القرآن الكريم دون الاشتغال بما يمكن أن يصرف الإنسان عن القراءة و عن التدبر فهذه هي التي تضاعف الأجور"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 79,
    "start": 1361.52,
    "end": 1379.86,
    "text": "و تفاوت الأجور سواء كان ذلك حين القراءة عن ظهر قلب أو كان ذلك من القراءة بشيء من الأجهزة الذكية المعاصرة أو كان بالقراءة من المصحف فإن مضاعفة الأجور و حيازة الفضل العظيم عند الله تبارك وتعالى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 80,
    "start": 1379.86,
    "end": 1396.28,
    "text": "الذي وعد به من قرأ حرفا من كتاب الله عز وجل بأن له حسنة و الحسنة بعشر أمثالها إلى سبعمائة ضعف إنما يحوزه ذلك المخلص المقبل المعظم لكتاب ربه"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 81,
    "start": 1396.28,
    "end": 1413.92,
    "text": "المخلص لربه تبارك وتعالى المتدبر فيما يقرأ الذي يبعد عن نفسه كل الشواغل التي يمكن أن تأخذه بعيدا عن ما يقرأ من كتاب الله عز وجل فلا يقرأ بلسانه و قلبه بعيد غير حاضر و عقله شارد"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 82,
    "start": 1413.92,
    "end": 1429.16,
    "text": "لا يقرأ قراءة متأمل متدبر خاشع أفلا يتدبرون القرآن أم على قلوب أقفالها أفلا يتدبرون القرآن ولو كان من عند غير الله لوجدوا فيه اختلافا كثيرا و الله تعالى أعلم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 83,
    "start": 1429.16,
    "end": 1445.78,
    "text": "عبد الله الهواسي يريد منكم كلمة تبين خطورة هذا الفعل و هو أن بعض الشركات أو بعض الأفراد يعملون و يعبدون إلى بيع الفراخ أو التجاج كما قال و يحقنونها بالماء حتى يزيد وزنها"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 84,
    "start": 1445.78,
    "end": 1466.92,
    "text": "نعم هذا من الغش و التدليس والحديث عن رسول الله صلى الله عليه و آله و سلم قال من غش فليس منا و في رواية من غشنا فليس منا و هذا وعيد شديد وكأن رسول الله صلى الله عليه وآله وسلم ينفي صفة الإيمان عن هذا الذي يلجأ إلى الغش تدليسا على المسلمين"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 85,
    "start": 1466.92,
    "end": 1484.74,
    "text": "وتزويرا في ما يبيعهم إياه وتضليلا لهم فإن التجارة لا بد أن تكون مبنية على الصدق فإن رسول الله صلى الله عليه وآله وسلم وعد التاجر الأمين الصدوق أنه يحشر مع النبيين والصديقين"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 86,
    "start": 1484.74,
    "end": 1504.2,
    "text": "وقال بأن التجار يبعثون فجارا إلا من اتقى وبر وصدق ففي ذلك وعيد شديد لا سيما في أمر التجارة فعلى التاجر المسلم سواء كان في شركة في مؤسسة أو كان تاجرا فردا"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 87,
    "start": 1504.2,
    "end": 1521.04,
    "text": "عليه أن يكون حريصا على الصدق والأمانة وأن يكون أبعد ما يكون عن الغش ومما يحزنني كثيرا أن تجار أهل هذه البلاد الطيبة كانوا معروفين دوما بأمانتهم وصدقهم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 88,
    "start": 1521.04,
    "end": 1541.02,
    "text": "فحازوا سمعة حسنة واكتسبوا ثقة المستهلكين من داخل البلاد ومن خارجها لكننا هذه الأيام بدأت تصل إلينا أسئلة كثيرة تكشف عن تغير في مسالك كثير من التجار للأسف الشديد"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 89,
    "start": 1541.02,
    "end": 1558.74,
    "text": "أصابهم ما أصاب غيرهم من اللجوء إلى الغش والتزوير والتدريس على الناس وهذا فيه خطر كبير لأنه مؤذن بنزع البركة في كل شيء في التجارة نفسها وفي المال وفي الولد وفي الصحة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 90,
    "start": 1558.74,
    "end": 1578.2,
    "text": "فإن خصال السوء هذه ترفع عن الأفراد وعن المجتمعات ما ينعم الله عز وجل به على هذه المجتمعات وعلى الأفراد من نعم وآلاء وأمن وبركة وتآخ وتصاف فيما بينهم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 91,
    "start": 1578.2,
    "end": 1595.7,
    "text": "لأنها من مظاهر الفساد والفساد مؤذن بخراب المجتمعات وانهيارها فلا يحسب أن أحد أن فعله هذا إنما هو من الذكاء والنباهة لأن المطلع خبير والناقد بصير"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 92,
    "start": 1595.7,
    "end": 1610.88,
    "text": "والجزاء عند الله تبارك وتعالى عظيم فلا بد أن يتذكر والله تبارك وتعالى توعد أمثال هؤلاء الذين يطففون هذا من التطفيف في الكيل وين للمطففين الذين إذا اكتالوا على الناس يستوفون"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 93,
    "start": 1610.88,
    "end": 1627.28,
    "text": "وإذا كالوهم أو وزنوهم يخسرون هل يرضونهم أنهم إذا ابتاعوا من أحد أن يغشهم أيضا وأن يدلس في البضاعة التي يشترونها منهم خصوصا فيما يتعلق بالمآكل والمشارب"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 94,
    "start": 1627.28,
    "end": 1645.08,
    "text": "لأن صحة الناس تنبني عليها فإذا كانت تعطى من المغذيات أو من المنشطات أو من الهرمونات أو مما يعظم وزنها فليس شيء من هذه الأمور إلا وهو مضر بصحة الإنسان"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 95,
    "start": 1645.08,
    "end": 1665.26,
    "text": "فعليهم أن يتقوا الله تبارك وتعالى وأن يعودوا إلى ما فيه رشدهم وخيرهم وما هو جالب للخير والبركة والرحمة من عند الله تبارك وتعالى وأن يكونوا كما هو شأن المسلم في كل المجتمعات"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 96,
    "start": 1665.26,
    "end": 1682.26,
    "text": "أن يكونوا قدوة لغيرهم في أمانتهم وصدقهم وبعدهم عن وسائل الغش والتزوير والتضليل والتدليس على الناس فبهذا تحفظ مجتمعاتهم وبهذا يسود الناس الخير والبركة والصلاح والتآلف والتآخي"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 97,
    "start": 1683.0,
    "end": 1699.56,
    "text": "نسأل الله تبارك وتعالى أن يورثنا ذلك كله فضل الشيخ مثل هذا سنأخذ مكالمة وبعد ذلك سنناقش أخذكم إن شاء الله الأخت غميلة خارسية السلام عليكم ورحمة الله وmillion مgueambition وعليكم السلامة س Под الدMer сейчас يا شيكي أحمد حابيت أسأل"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 98,
    "start": 1699.56,
    "end": 1718.04,
    "text": "مدة تقرأ سورة البقرة كاملة السؤال الثاني"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 99,
    "start": 1718.04,
    "end": 1733.56,
    "text": "لو سمحت يا شيخ لو سمحت تعرضت مسألة تتعلق بالمس وبعدها سبحان الله رحمة من رب العالمين كأن أحد يخبرني بأن أقرأ على نفسي"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 100,
    "start": 1733.56,
    "end": 1750.64,
    "text": "سورة البقرة وبالفعل قرأتها بعد صلاة الفجر وعندما قرأتها وصلت فيتعلمون ما يفرقون به بين المرء وزوجه فشعرت أحساس قريقي جسمي شعرت بأنني أنا أطبت بالسحر"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 101,
    "start": 1750.64,
    "end": 1765.76,
    "text": "بما معنى السحر فهم علي يا شيخ السؤال الآن السؤال الآن كيف أتخلص من هذا السحر وهو بأنني أنا متزوجة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 102,
    "start": 1765.76,
    "end": 1781.82,
    "text": "يعني سحر يريدوني أن يفرقوني بيني وبين زوجي يا شيخ أطلب من الله تعالى ثماميك أن تساعدني في هذا الأرض إن شاء الله الأخت جميلة جزاك الله خيرا شكرا جزيلا نقف من الأفضل مع فاصلا قصير"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 103,
    "start": 1781.82,
    "end": 1798.14,
    "text": "ثم نعود إليكم بعده بإذن الله طيب طريق شيخ ناقشتم يعني قضية مهمة جدا تتعلق بالغش في التجارة وأن هذا يهدد المجتمعات بنزع البركة الآن إذن المجتمع ستكون مسؤوليته كبيرة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 104,
    "start": 1798.14,
    "end": 1814.52,
    "text": "ما هي مسؤولية الدولة من حيث العقوبات والمراقبة وما هي مسؤولية المجتمع الذي يهدد من قبل هذه الحالات الفردية التي تعمل إلى الغش فتنزع البركة عنه ليقول ربنا تبارك وتعالى وقل اعملوا"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 105,
    "start": 1814.52,
    "end": 1834.4,
    "text": "فسيرى الله عملكم ورسوله والمؤمنون وستردون إلى عالم الغيب والشهادة فينبئكم بما كنتم تعملون نجد في هذه الآية الكريمة أن الله تبارك وتعالى يأمر عباده بالعمل"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 106,
    "start": 1834.4,
    "end": 1851.14,
    "text": "السياق الذي وردت فيه الآية الكريمة هي سياق التوبة من التخلف عن الجهاد ودخل فيهم ما دعاه المنافقون الآن ما الذي يثبت أن التوبة صادقة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 107,
    "start": 1851.14,
    "end": 1866.16,
    "text": "وأن القصد إليها كان خالصا لوجه الله تبارك وتعالى وأن الرغب في التغيير إلى ما هو حسن صالح وما هو خير مقبول عند الله عز وجل الذي يثبت ذلك كله"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 108,
    "start": 1866.16,
    "end": 1881.78,
    "text": "إنما هو العمل فالله تبارك وتعالى أمر عباده بالعمل وذكرهم بأن الله عز وجل مطلع على أعمالهم ليبعث فيهم وازع الإيمان ليراقب أنفسهم من ذوات أنفسهم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 109,
    "start": 1881.78,
    "end": 1901.8,
    "text": "فهو التزام ذاتي قبل أن يكون إلزاما من الخارج هي مراقبة لله عز وجل في كل الأحوال في السر والعلن في الظاهر والباطن في الجمع والخلاء في كل الأحوال عقيدة راسخة في نفس هذا المكلف أن الله تبارك وتعالى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 110,
    "start": 1901.8,
    "end": 1917.82,
    "text": "مطلع على هذا العبد مراقب لأعماله سائله عنها يوم القيامة حينما يقف بين يديه يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم وقل اعملوا فسيرى الله عملكم ورسوله"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 111,
    "start": 1917.82,
    "end": 1936.38,
    "text": "السلطة القائمة نعم فالرسول هنا يطلع على أصحابه على ما ظهر له منهم لكن ليس المقصود الرسول بكونه رسولا نبيا وإنما باعتباره حاكما مرجعا"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 112,
    "start": 1936.38,
    "end": 1953.42,
    "text": "باعتباره السلطة القائمة فإذا هناك مسؤولية للمراقبة ولسن الأنظمة والتشريعات ولحف الناس ودعوتهم إلى التمسك بمبادئ الصدق والأمانة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 113,
    "start": 1953.42,
    "end": 1968.58,
    "text": "والتزام شرع الله تبارك وتعالى ويدخل في ذلك مسؤولية السلطة القائمة في منع كل صور الغش والتزوير والتدليس من أي أحد كان نعم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 114,
    "start": 1968.58,
    "end": 1985.32,
    "text": "سواء كان ممن عظم مكانه في المجتمع أو ممن صغر مكانه في المجتمع لأن الخطر داهم سيشمل الجميع وسيقوض أركان المجتمع بأسره ثم قال والمؤمنون في الآية الكريمة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 115,
    "start": 1985.32,
    "end": 2002.96,
    "text": "فسيرى الله عملكم ورسوله والمؤمنون نعم وهي رقابة المجتمع رقابة عموم المسلمين أمرا بالمعروف و نهيا عن المنكر و حسبة لله تبارك وتعالى في النصح و في تغيير المنكر"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 116,
    "start": 2002.96,
    "end": 2020.52,
    "text": "و في الوعظ و الإرشاد و اتخاذ التدابير الكفيلة بتحقيق رقابة مجتمعية يسودها الأمر بالمعروف و النهي عن المنكر و النصح لله تبارك وتعالى و التواصي بالحق و التواصي بالصبر"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 117,
    "start": 2020.52,
    "end": 2036.5,
    "text": "لأنه من حق الفرد على مجتمعه أن يؤد له هذا الدور و من واجبهم أن يؤد هذا الدور إذن هذه رقابة ثالثة أو سلطة ثالثة مع الرقابة الذاتية"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 118,
    "start": 2036.5,
    "end": 2051.54,
    "text": "و مع السلطة القائمة هناك رقابة مجتمعية نعم ثم يذكر الله تبارك و تعالى هؤلاء جميعا قال و ستردون جميعا نعم إلى عالم الغيب و الشهادة فكل سيسأله عن دوره و واجبه"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 119,
    "start": 2051.54,
    "end": 2067.26,
    "text": "هل أدى و ما كان جوابه حينما أدي إليه هذا الحق الذي يرى هل استجاب هل استنصح هل انتصح هل قبل الحق هل انتهى عن المنكر"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 120,
    "start": 2067.26,
    "end": 2082.54,
    "text": "فكل سيسأل عن واجبه و أمانته و مسؤوليته حينما يردون جميعا إلى الله تبارك و تعالى الذي لا تخفى عليه خافية المطلع على هذه الأعمال جميعا نعم فهذه هي مسؤولية نعم مسؤولية الجميع"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 121,
    "start": 2082.54,
    "end": 2101.06,
    "text": "ما الله تعالى أعلم نعم جميلة الفارسي كانت تسأل عن قراءة سورة البقرة في الصباح و المساء هل هناك ورد يتعلق بها أو شيء يتعلق لا هي سورة البقرة يعني ثبت فيها أن رسول الله صلى الله عليه و عليه و سلم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 122,
    "start": 2101.06,
    "end": 2121.24,
    "text": "قال اقرأوا سورة البقرة فإن قراءتها بركة و قال فيها لا تستطيعها البطلة و البطلة يدخل فيها نوعان السحرة و يدخل فيها الذين لا هم لهم إلا الباطل نعم فإن استطاعت أن تقرأها مرة في اليوم فحسن"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 123,
    "start": 2121.24,
    "end": 2141.6,
    "text": "إن لم تستطع فمر كل ثلاث أيام لأن فيها تحصينا و وقايا من السحر و الحسد و ما سوى ذلك مما يمكن أن يغتال هذا الإنسان مع أيضا عدم إهمالها لكتاب الله عز وجل"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 124,
    "start": 2141.6,
    "end": 2159.86,
    "text": "فالقرآن كله شفاء القرآن كله تحصين و وقايا القرآن كله مجلبة للخير و الرحمة مطردة للسوء و المكروه فلا ينبغي للمسلم أن يقتصر فقط على سورة البقرة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 125,
    "start": 2159.86,
    "end": 2174.86,
    "text": "نعم ورد فيها دليل خاص و من ابتلي بشيء من هذه الأعراض أو الأمراض فإن مداومته تكون أكثر من غيره على سورة البقرة و لا يهمل أيضا باقي ما خص بأدلة خاصة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 126,
    "start": 2174.86,
    "end": 2191.66,
    "text": "كالمعوذتين و سورة الإخلاص و خواتيم البقرة و آية الكرسي أدبار الصلوات و أذكار الصباح و المساء و أذكار الصباح و المساء و ما ورد في سنة رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 127,
    "start": 2191.66,
    "end": 2208.4,
    "text": "أيضا من الأورال و الاستعاذات الثابتة لأجل تحصين نفسه و وقايتها و لأجل الاستشفاء بما أودعه الله تبارك و تعالى في كتابه الكريم فأثناء ذلك قد يجد شيئا من الكدر أو الصعوبة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 128,
    "start": 2208.4,
    "end": 2225.8,
    "text": "لكن عليه أن لا يلتفت عليه أن يستمر في قراءته بخشوع و تدبر و هو يرجو من الله تبارك و تعالى أن يكرمه برحماته و أن يمنى عليه بفضله و إنعامه و أن يكون القرآن سببا لمزيد من الهدى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 129,
    "start": 2225.8,
    "end": 2244.42,
    "text": "و أن يكون سببا للشفاء فيقصد من مقاصده حينما يتلو كتاب الله عز و جل و أن يكون هناك من الوسائل الأخرى التي لعل البعض يهملها"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 130,
    "start": 2244.42,
    "end": 2260.3,
    "text": "و هي الصدقة قدر المستطاع فإن الصدقة ترفع البلاء و تقي مصارع السوء فهذه كلها مما لا ينبغي للمسلم أن يعرض عنه بل عليه أن يجتهد فيها قدر استطاعته و الله تعالى الموفق"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 131,
    "start": 2260.3,
    "end": 2280.24,
    "text": "بقيت معنا دقيقتان هنا حديث قول النبي صلى الله عليه وسلم احذروا فراسة المسلم يقول السائل لماذا حذر النبي صلى الله عليه وسلم من الفراسة مع أنها شيء جيد هو بناء السؤال"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 132,
    "start": 2280.24,
    "end": 2296.76,
    "text": "على لفظ في الحديث لم يرد الحديث اتقوا فراسة المؤمن لم أطلع على رواية احذروا فراسة المؤمن و على هذا في السؤال لا محل له"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 133,
    "start": 2296.76,
    "end": 2315.42,
    "text": "بقي أن المعنى لكن الحديث ضعيف عند أكثر المحدثين بل بعضهم قال بأن الرواية موضوعة بعضهم قال شديد الضعف و بعضهم قال ضعيف الحديث عند الترمذي"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 134,
    "start": 2315.42,
    "end": 2332.62,
    "text": "وهو الأشر والترمذي نفسه قال هذا غريب نعم و عند الطبراني ذكر أيضا له سندا الإمام الطبري في التفسير في ذلك لآيات للمتوسمين"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 135,
    "start": 2332.62,
    "end": 2348.4,
    "text": "ولكن الذي اطلعت عليه نعم أن الحديث ضعيف أقل ما يقال فيه أنه ضعيف و إن كان بعض أهل العلم يقبله يقول هو يتعلق بفضائل الأعمال"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 136,
    "start": 2348.4,
    "end": 2367.64,
    "text": "و يمكن أن يتساهل في قبوله و ليس المقصود هو التحذير من فراسة على هذا الاحتمال و إنما المقصود هو الانتباه إلى فراسة المؤمن مما يمكن أن يكون بإلهام من الله تبارك وتعالى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 137,
    "start": 2367.64,
    "end": 2384.94,
    "text": "أو بعلامات و مخايل يمكن أن ينتبه إليها المؤمن بذكائه و فطنته و بما أودعه الله تبارك وتعالى من نور في قلبه أن يهتدي إليها مما لا يلتفت إليها سوى"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 138,
    "start": 2384.94,
    "end": 2400.12,
    "text": "و الله تعالى أعلم جزاكم الله خير برشاك شكرا جزيلا لكم عائزة أن نشكر و إياكم فضل الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المهت العام لسلطنة عمان أشكركم أيضا على متابعتكم و أسئلتكم الكثيرة"
  },
  {
    "video_link": "SRKVKdTkPIM",
    "segment_index": 139,
    "start": 2400.12,
    "end": 2407.52,
    "text": "التي نسأل الله تعالى أن نجد وقتا كافيا لطرحها ألقاكم و أدا بحول الله و السلام عليكم و رحمة الله و بركاته"
  }
]