[
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.6,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد فالسلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا معكم في أولى حلقاتنا في هذا الشهر المبارك شهر رمضان"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 1,
    "start": 15.6,
    "end": 33.9,
    "text": "في عام 1445 للهجرة سيكون حديثنا بإذن الله تعالى في حلقة اليوم عن رمضان وعن أهمية الصيام مع طرح بعض الأسئلة نهنيكم بداية في هذه الحلقة بالشهر المبارك سائلين الله تعالى أن يوفقنا وإياكم إلى الصلاة والصيام والقيام"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 2,
    "start": 33.9,
    "end": 50.84,
    "text": "وإلى صالح الأعمال ونذكركم أيضا بأن هذه الحلقات ابتداء من حلقة اليوم التي بينا موضوعها أن هذه الحلقات ستكون عامة مفتوحة على مختلف الأسئلة طوال هذا الشهر المبارك يمكنكم أن تشاركوا عن طريق مواقعنا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 3,
    "start": 50.84,
    "end": 66.14,
    "text": "وعن طريق الإعلان الذي ننشره في منصة X إضافة إلى الأرقام التي بإذن الله تعالى ستنشر ابتداء من حلقة الغد التي من خلالها أيضا ستتمكنون من التواصل معنا وطرح أسئلتكم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 4,
    "start": 66.14,
    "end": 82.38,
    "text": "هذا الشهر المبارك مليء بالنفحات الإيمانية التي يجد الإنسان نفسه معها محتاجا إلى تغذية الروح والفكر والعقل والحصول على المعرفة الكافية التي تمكنه من أن يكون عابدا خالصا لله سبحانه وتعالى"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 5,
    "start": 82.38,
    "end": 98.48,
    "text": "ضيفنا العزيز الذي يشرفنا دائما في هذه الحلقات هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفت العام للسلطنة وباسمكم جميعا نرحب به أيضا أهلا مرحبا بكم فضل الشيخ حياكم الله وأهلا وسهلا بكم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 6,
    "start": 98.48,
    "end": 114.06,
    "text": "وأحيي الإخوة والأخوات في مستهل هذا الشهر المبارك وأسأل الله تبارك وتعالى أن يعيننا فيه على الصلاة والصيام والقيام وأن يبلغنا تمامه وأن ينعم علينا بما أودعه فيه من منن"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 7,
    "start": 114.06,
    "end": 129.68,
    "text": "وفضائل ولطائف وفيوضات وأن يتسلمه منا متقبلا وأن يجعله شهر خير وبركة ونصر وتمكين لنا ولأمتنا ولإخواننا في غزة وفلسطين إنه تعالى سميع المجيد"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 8,
    "start": 129.68,
    "end": 147.82,
    "text": "آمين يا رب العالمين إذن فضل الشيخ لنبدأ بالحالة التي ينبغي أن يكون عليها المسلم وهو يستقبل هذا الشهر ويبدأ صيامه ما هو البرنامج الذي تنصحون به المسلم حتى يستغل كل الفرص في هذا الشهر المبارك"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 9,
    "start": 147.82,
    "end": 163.8,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم واهدنا إلى"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 10,
    "start": 163.8,
    "end": 180.16,
    "text": "الطريق الأقوى إنك أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد فإن رمضان شهر مليء بالنفحات والبركات وهو ضيف عزيز أودع الله عز وجل فيه من الفضائل واللطائف"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 11,
    "start": 180.16,
    "end": 195.56,
    "text": "والفيوضات ما لا مزيد عليه فهو شهر الصيام والصيام من فرائض هذا الدين وهو الشهر الذي أنزل الله تبارك وتعالى فيه القرآن ولذلك فإنه حينما عرف شهر رمضان عرفه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 12,
    "start": 195.56,
    "end": 211.94,
    "text": "بأخص ما فيه فقال شهر رمضان الذي أنزل فيه القرآن هدا للناس وبينات من الهدا والفرقان وهو شهر الرحمة والمغفرة فإن الله تبارك وتعالى يبسط فيه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 13,
    "start": 211.94,
    "end": 228.8,
    "text": "على عباده من الرحمات ما لا يبسطه عليهم في ما سواه وينعم عليهم بقبول التوبات و بالمغفرة و الرضوان من عنده ما لا يوجد في غيره من الشهور و الأيام"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 14,
    "start": 228.8,
    "end": 244.18,
    "text": "و لهذا فإن على الصائم و هو يستقبل شهر رمضان أن ينظر في هذه العطايا هل يمكن لعاقل أن يفرط في أن يأخذ من هذه الهبات الجزيلة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 15,
    "start": 244.18,
    "end": 260.24,
    "text": "و العطايا الجسيمة التي أنعم بها عليه المولى الكريم ذلك أن كثيرا من الناس يظنون أنهم بحاجة إلى أن يؤدوا في رمضان و أن يعطوا لرمضان"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 16,
    "start": 260.24,
    "end": 276.92,
    "text": "و أن يأخذوا من أنفسهم لرمضان و الصحيح أن رمضان هو شهر العطايا و الهبات هو شهر البركات و معنى أنه شهر البركات أن الله تبارك و تعالى قد جعل الخير فيه ناميا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 17,
    "start": 276.92,
    "end": 291.92,
    "text": "متجددا لا ينقطع فإن كان حاله كذلك فهذا يعني أن الذي يستقبله من المسلمين بحسن الصيام مخلصا لله تبارك و تعالى إيمانا و احتسابا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 18,
    "start": 291.92,
    "end": 310.66,
    "text": "هو الذي يغترف من عطاياه بقدر اجتهاده فإن شاء التلبس بكل هذه الفضائل و العطايا و الهبات فإن ذلك متاح له فكل حركاته و سكناته"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 19,
    "start": 310.66,
    "end": 328.14,
    "text": "حينما يخلص لله تبارك و تعالى في هذا الشهر الكريم فإنه ينال بها الأجر و الثواب و يستمطر بها رحمة الله تبارك و تعالى و يتقرب فيها إلى مولاه و يهذب بها نفسه و يزكي بها أخلاقه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 20,
    "start": 328.7,
    "end": 344.14,
    "text": "و يبلغ حد التقوى كما قال ربنا تبارك و تعالى كُتِبَ عَلَيْكُمُ الصِّيَامِ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ إذن حتى يتمكن الصائم من الاستغلال الأمثل لرمضان"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 21,
    "start": 344.14,
    "end": 362.22,
    "text": "عليه أن يدرك أن هذا الشهر هو الذي يعطيه فما الذي سيأخذه منه و العاقل لا يفرط في شيء من هذه الهبات الجزيلة و العطايا العظيمة لأنه بحاجة إلى مرضات الله تبارك و تعالى بامتثاله"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 22,
    "start": 362.22,
    "end": 377.44,
    "text": "بما أمر بحسن الصيام إيمانا و احتسابا و بحاجة إلى غفران ذنوبه بقيام رمضان و بحاجة إلى دعاء لا يرد ينفعه في آخرته و ينفعه في دنيا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 23,
    "start": 377.44,
    "end": 397.22,
    "text": "بتحريه لليلة القدر و بحاجة إلى أن يصحح رؤيته للحياة و المنقلب الذي يصير إليه و أن يتخلق بأخلاق هذا الدين و ذلك لا يكون إلا بأن يجعل سميره في هذا الشهر المبارك"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 24,
    "start": 397.22,
    "end": 416.02,
    "text": "القرآن العظيم لأنه شهره و لذلك فإنه يتدبر آياته و يكثر من قراءته و يمعن فيه و يأخذ منه الحكم و الأحكام و الشريعة و الأخلاق و القصص و كل ما جعله الله تبارك و تعالى في كتابه الكريم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 25,
    "start": 416.02,
    "end": 433.86,
    "text": "في هذا الشهر المبارك ثم إن نفسه تسمو و إذا بأجور الصلقات تضاعف في هذا الشهر و إذا برسول الله صلى الله عليه و آله و سلم الأسوة الحسن لنا يكون أجود ما يكون في شهر رمضان"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 26,
    "start": 433.86,
    "end": 451.72,
    "text": "فهو أجود من الريح المرسلة لأنه متلبس بالصيام و لأن جبريل يدارسه القرآن في رمضان و لذلك فإن نفسه صلى الله عليه و آله تسخو أكثر في هذا الشهر المبارك لما يجد فيه من هذه النفحات"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 27,
    "start": 451.72,
    "end": 468.2,
    "text": "إذن على الصائم أن يستغل هذا الموسم الذي ضاعف الله عز وجل فيه الأجور و أودع فيه كل هذه البركات بهذا العطاء المتجدد ليأخذ منه ما يستطيع لينتفع منه لدنياه و آخرته"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 28,
    "start": 468.2,
    "end": 484.76,
    "text": "إذا تملكت نفسه هذه الرؤية فإنه حينئذ يستطيع أن يصوغ حياته وفقا لها فلا يفوت فرصة من أن يكون ذاكرا لله عز وجل"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 29,
    "start": 484.76,
    "end": 501.88,
    "text": "تاليا لكتاب الله متضرعا داعيا لله تبارك و تعالى و تعالى محسنا إلى نفسه و إلى أهل بيته و إلى جيرانه و إلى إخوانه متذكرا لهموم المسلمين و آمالهم و آلامهم مشاركا إياهم بما يستطيع"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 30,
    "start": 501.88,
    "end": 516.96,
    "text": "و هكذا هو يتقلب في هذه العبادات و في هذه الطاعات و مغتنما لتضييق مجاري الوسوسة و الشيطان"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 31,
    "start": 516.96,
    "end": 532.58,
    "text": "و منافذ الشيطان إلى نفسه و متحريا لما كتبه الله تبارك و تعالى له في هذا الشهر المبارك في أيامه و في لياليه و الله تعالى أعلم طيب فضل الشيخ من خلال نظرنا في القرآن الكريم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 32,
    "start": 532.58,
    "end": 550.58,
    "text": "نجد أن الأركان أركان الإسلام الفرائض التي شرعها الله تعالى لهذه الأمة كالصلاة و الصيام و الزكاة و الحج فرضت أيضا على العمم السابقة منذ آدم عليه السلام فهي ثابتة و أيضا بالعودة إلى بعض الكتب الدينية القديمة في الأمم و الشعوب"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 33,
    "start": 550.58,
    "end": 573.06,
    "text": "يعني نلاحظ أن هناك دعوة إلى مثل هذه العبادات يعني بمعنى أنها بقيت في البشرية ما السر في ديمومة هذه الفرائض في الأمة الإنسانية الذي يظهر أن احتياج الإنسان لهذه العبادات"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 34,
    "start": 573.06,
    "end": 592.8,
    "text": "هو الذي أهلها لتكون من الأركان نعم فإن بناء هذا الإنسان في هذه الحياة لا بد أن يكون مؤسسا على أصول راسخة ثابتة و إلا كان عرضة لعواصف الأهواء و الفتن و الابتلاءات"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 35,
    "start": 592.8,
    "end": 609.5,
    "text": "و الشدائد التي تصرفه بعيدا عن الصراط المستقيم و عن عبوديته لله تبارك و تعالى و هذا ما حصل في تاريخ البشر نعم حينما انبتوا عن أصولهم و تخلوا عن هذه الأركان"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 36,
    "start": 609.5,
    "end": 626.74,
    "text": "عصفت بهم الفتن و الأهواء و وكلوا إلى أنفسهم فتفرقوا كل تفرق و مزقوا في هذه الحياة و شر ممزق و تقاتلوا و تنازعوا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 37,
    "start": 626.74,
    "end": 643.84,
    "text": "أصاب البشرية من الخواء الروحي و من التأخر الفكري ما لا يخفى على أحد نعم و لذلك فإن هذا الإنسان بحاجة إلى أركان يستند إليها هذه الأركان هي هذه أمهات العبادات"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 38,
    "start": 643.84,
    "end": 660.64,
    "text": "التي تحقق لهذا الإنسان رسالته في هذه الحياة و رسالته رسالة خلافة في الأرض هو مسؤول عن هذه الحياة سخر الله عز وجل له ما في السماوات و الأرض ليكون عبدا مطيعا له جل وعلا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 39,
    "start": 660.64,
    "end": 677.96,
    "text": "ثم مهد له طريق هذا الاستخلاف بأن بيّن له سبل العبادة فجعل للعبادة أصولا هذه الأصول هي الأركان من الصروات و الصيام و الحج مع توحيد الله تبارك و تعالى"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 40,
    "start": 677.96,
    "end": 694.78,
    "text": "هذه أركان لهذا الإنسان لا قوام له بدونها نعم و الفارق بين الركن و ما سواه أن الركن بالإيمان به و الإتيان به يكون المكلف موصوفا به و إن لم يأتي به في ذلك الحال"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 41,
    "start": 694.78,
    "end": 710.44,
    "text": "بمعنى أن الصيام من أركان هذا الدين هذا مثال والصلاة هي من أركان هذا الدين فنحن نصف من انتسب إلى هذا الدين مؤمنا به نقول هذا من أهل الصلاة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 42,
    "start": 710.44,
    "end": 727.78,
    "text": "و إن لم يكن مصليا في لحظة هاته نعم نقول بأن المسلمين جميعا يصومون رمضان جريا على أن الصيام من أركان هذا الدين و إن لم يصوم البعض منهم تهاونا و تكاسلا إلا أن وصف الصيام يصدق عليهم لإيمانهم بهذه الأركان"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 43,
    "start": 727.78,
    "end": 744.36,
    "text": "وهكذا يقاس على ذلك حينما نقول في أمة الإسلام بأنهم أهل القبلة لأن الأصل فيهم ذلك لأن الاتجاه إلى القبلة بأداء الصلوات هو من أركان هذا الدين إذن وجود هذا الإنسان يستدعي وجود أركان له"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 44,
    "start": 744.36,
    "end": 762.28,
    "text": "هذه الأركان هي أمهات العبادات وأمهات الأخلاق مع أصول التوحيد لا غنى لهذا الإنسان عنها ولهذا يأتي التأكيد عليها كثيرا في كتاب الله عز وجل وهو الحال كما ذكرتم أيضا في الكتب السابقة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 45,
    "start": 762.28,
    "end": 779.0,
    "text": "أو ما بقي من الكتب السابقة سنجد أنها تعنى بهذا الإنسان إصلاحا وتهديبا وتعبيدا لله تبارك وتعالى ليطلع بأداء أمانته في هذه الحياة وإلا زاغت به الأهواء وظل عن الصراط المستقيم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 46,
    "start": 779.0,
    "end": 797.8,
    "text": "طيب فضل الشيخ بما أن الإسلام دائما يعني يقدم من التشريعات ما يدعو العقل الإنسان إلى الوقوف على مقاصد التشريع حتى يكون حتى يكون اقتناع الإنسان بهذه التشريعات ليس منفصلا عن فهمه إياها وفهمه لواقعها أيضا في حياته"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 47,
    "start": 797.8,
    "end": 816.04,
    "text": "هنا سؤال يعني طلبه الأخ عبد الله يذكرون بمقاصد الصيام وهو تذكر الجوع والمحتاجين فيطلب منكم كلمات تذكرون فيها المسلمين بأهل غزة وحاجتهم في هذا الشهر إلى المعونة والمساعدة والدعاء كذلك"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 48,
    "start": 816.04,
    "end": 831.76,
    "text": "المسألة أكبر مما يتعلق بما يجده الصائم من الإحساس بالجوع ومن ما يمكن أن ينغص عليه من العطش والجوع"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 49,
    "start": 831.76,
    "end": 850.4,
    "text": "المسألة أكبر من ذلك بكثير فإن رسالة هذا الدين وما جاء في كتاب الله عز وجل وفي سنة رسول الله صلى الله عليه وآله وسلم مبينا مبسوطا تصوغ من هذا المسلم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 50,
    "start": 850.4,
    "end": 872.12,
    "text": "عبدا لله تبارك وتعالى موحدا له جل وعلا مخدصا له الدين بأن يكون صاحب رسالة في هذه الحياة وهذه الرسالة تتلخص في أن يقوم بالقسط في هذه الحياة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 51,
    "start": 872.12,
    "end": 889.82,
    "text": "فالله تبارك وتعالى يقول يا أيها الذين آمنوا كونوا قوامين بالقسط شهداء لله والله تبارك وتعالى يقول على لسان نبيه محمد صلى الله عليه وآله وسلم وآمرت لأعدل بينكم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 52,
    "start": 889.82,
    "end": 906.54,
    "text": "ويصف هذه الأمة بقوله وممن خلقنا أمة يهدون بالحق وبه يعدلون إذن كل ما ورد من أصول العقيدة ومن العبادات ومن أخلاق هذا الدين"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 53,
    "start": 906.54,
    "end": 924.64,
    "text": "يصوغ بناء هذا المسلم ليكون صاحب رسالة وهدف في هذه الحياة ورسالته حينما يأخذها من المصادر التي أكرمه الله عز وجل بها"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 54,
    "start": 924.64,
    "end": 940.82,
    "text": "وهي كتاب الله عز وجل وسنة رسول الله صلى الله عليه وآله وسلم القولية والفعلية والتقريرية سيجد أنها مناصرة الحق وبسط العدل ورفع الظلم عن المظلومين"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 55,
    "start": 940.82,
    "end": 955.94,
    "text": "وإشاعة الفضيلة في هذه الحياة ومواجهة الفتن والشبهات ورد هذه الشبه ودحض الباطل ونصرة الحق وعون المظلومين"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 56,
    "start": 955.94,
    "end": 971.84,
    "text": "إذن هذه رسالة المسلم في هذه الحياة لا يمكن للمسلم أن يعيش بدونها لا يمكن للمسلم أن يعيش في هذه الحياة فارغا خاليا من رسالته التي نيطت به وكلف بها"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 57,
    "start": 971.84,
    "end": 991.06,
    "text": "إذا كان منتسبا إلى هذا الدين تأتي بعد ذلك العبادات لتذكي هذه الجوانب في نفسه فيأتي الصيام ونحن في مدرسة الصيام الآن لتذكي فيه أن هذا الصيام يصوغ منه عبدا مطيعا لله تبارك وتعالى"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 58,
    "start": 991.06,
    "end": 1008.08,
    "text": "ممتثلا لأمره فيذكره برسالته وهذا الصيام يدعوه إلى أن يتذكر إخوانه المظلومين وأن عليه أن ينصر الحق وأهله وأن يسعى إلى نصرتهم قدر ما يستطيع فإذا لسعته حرارة الجوع"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 59,
    "start": 1008.08,
    "end": 1023.58,
    "text": "تذكر جوعهم وإذا أتعبه العطش تذكر عطشهم فسعى إلى أن يمد يد العون إليهم بما يستطيع وبالكلمة بالكتابة بلسانه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 60,
    "start": 1023.58,
    "end": 1039.74,
    "text": "بأن يمد يده بالأمر بالمعروف والنهي عن المنكر بالتذكير بالقضية بتعريف الآخرين بقضيتهم وبالمظلمة الواقعة عليهم بشتى الوسائل المتاحة أمامه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 61,
    "start": 1039.74,
    "end": 1055.02,
    "text": "وما أكثرها في عصرنا الحاضر هذا نعم وإذا تلبس بحالة القيام في رمضان فإنه أيضا يتذكر أن إخوانا له محرومون من المساجد"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 62,
    "start": 1055.02,
    "end": 1070.38,
    "text": "لأن المساجد هدمت وأنهم ممنوعون بسبب الخوف والرعب الذي يفعله العدو الغاشم فيهم رجالا ونساء"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 63,
    "start": 1070.38,
    "end": 1086.82,
    "text": "وأطفالا وشيوخا وعبادا فعليه حينئذ أيضا أن يتذكر رسالته وأن رسالته أن ينصر المظلومين وأن يقيم العدل في هذه الحياة بما يستطيع من وسائل وما مكنه الله تبارك وتعالى"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 64,
    "start": 1086.82,
    "end": 1102.34,
    "text": "وسخره له وأن يرفع عنهم الظلم قدر ما يستطيع وأن يرد الأباطيل والشبهات التي تثار حولهم إذن كيفما قلبنا وجوه العبادات جميعا وكيفما نظرنا إلى الصيام"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 65,
    "start": 1102.34,
    "end": 1119.46,
    "text": "وفقه الصيام وفلسفة الصيام سنجد ما يدفع هذا المسلم الصائم سنجد ما يدفع هذه الأمة بملياراتها بمئات ملايينها إلى أن يجعلوا مناصرتهم لإخوانهم في غزة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 66,
    "start": 1119.46,
    "end": 1135.52,
    "text": "وفي عموم فلسطين ببسط العدل لهم وإيصال الحق إليهم ورفع الظلم عنهم والتعاون على ما يبلغهم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 67,
    "start": 1135.52,
    "end": 1151.96,
    "text": "حقوقهم المشروعة وما يرفع عنهم كيدا الطغاة المعتدين وإظهار الصورة الحقيقية لهؤلاء المحتلين المعتدين الغاشمين بكشف أباطيلهم وبيان زيف ما يدعونه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 68,
    "start": 1152.48,
    "end": 1170.12,
    "text": "ورد أكاذيبهم وتهييج العالم عليهم وكشف حقائقهم أمام العالم أجمع بمختلف اللغات وعبر كل المنصة سنجد أن كل هذه الأعمال يندفع إليها المسلم بإذكاء من روح الصيام"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 69,
    "start": 1170.12,
    "end": 1186.94,
    "text": "وروح العبادات وهذه هي حقيقة التقوى ليست التقوى مجرد شعار يرفعه المسلم ليكون منزويا في زاوية من زوايا الحياة بعيدا عن قضايا أمته وعن رسالته في هذه الحياة وعن ما سيسأل عنه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 70,
    "start": 1186.94,
    "end": 1202.84,
    "text": "بين يدي الله تبارك وتعالى في المنقلب فبهذا تبقى هذه القضية حية في ضمائر المسلمين وتبقى حية بما يؤدونه من حقوقها عليهم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 71,
    "start": 1202.84,
    "end": 1219.02,
    "text": "فإن هذا ليس بتفضل من أحد على أهل غزة أو أهل فلسطين وإنما هو قيام بالواجب فمن قام بالواجب فقد أبرأ ذمته ومن تخلف فإنما رده إلى الله تبارك وتعالى الملك الحكم العادل"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 72,
    "start": 1219.02,
    "end": 1237.58,
    "text": "والله تعالى المستعان أزاكم الله خير وذلك الشيخ نبدأ الآن في طرح بعض الأسئلة التي قاءت من الإخوة الكارم أحد الأسئلة أحد الأسئلة يسأل فيها الأخ الكريم يقول ما صحة حديث"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 73,
    "start": 1237.58,
    "end": 1253.14,
    "text": "لا تقوم الساعة حتى يتقارب الزمان فتكون السنة كالشهر ويكون الشهر كالجمعة وتكون الجمعة كاليوم ويكون اليوم كالساعة وتكون الساعة كاحتراق السعفة الذي يحفظه أن هذا الحديث"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 74,
    "start": 1253.14,
    "end": 1270.58,
    "text": "صحيح عند أكثر المحققين ورد عند الإمام أحمد وعند طائفة من أصحاب السنن والمسانيد والجزء الأول منه ورد عند الإمام البخاري وهو ما يتعلق بتقارب الزمان دون ذكر التفاصيل"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 75,
    "start": 1270.58,
    "end": 1286.68,
    "text": "أن السنة كالشهر والشهر كالجمعة أو كالأسبوع والجمعة كاليوم هذه لم ترد عند الإمام البخاري لكن ورد أن من علامات الساعة عند الإمام البخاري الحديث من طريق أبي هريرة أيضا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 76,
    "start": 1286.68,
    "end": 1304.14,
    "text": "وورد من طريق أنس بن مالك تقارب الزمان أما معناه فقد اختلف في بيانه فمنهم من نظر إلى الجانب المادي في تقارب الزمان وهذا عند المتقدمين قالوا أمر سيحصل"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 77,
    "start": 1304.14,
    "end": 1319.38,
    "text": "وكأنهم يستشرفون ما سيحصل أن المسافات التي كانت تقطع في الأزمان الطويلة ستختصر ستقطع المسافات في أزمنة أقل وهذا ما حصل في واقعنا اليوم فالمسافات التي لعلها كانت تقطع في الشهور العديدة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 78,
    "start": 1319.38,
    "end": 1334.62,
    "text": "أصبحت تقطع في بضع ساعات صحيح هذا ما يتعلق بالجانب المادي ومنهم من نظر إلى الجانب المعنوي ويقصدون من ذلك نزع البركة من الأوقات ف"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 79,
    "start": 1334.62,
    "end": 1350.68,
    "text": "وكأن هذه الأوقات هذه الأزمنة لا بركة فيها فلا تتسع لإنجاز عمل أو لإتمام عمل يريده الإنسان فلا بركة له في وقته وهو يلحظ ذلك في نفسه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 80,
    "start": 1350.68,
    "end": 1367.14,
    "text": "فكان ينجز عملا في وقت قصير وهو اليوم غير قادر على إتمامه في مدة أطول من ذلك ولا يعرف السبب لا يعرف لما لا يستطيع وهذا تجد أن الشكوى منه شكوى عامة فالكل يشتكي من ذلك"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 81,
    "start": 1367.14,
    "end": 1383.18,
    "text": "أن الوقت لا يتسع لا وقت عندنا نزعت البركة من الأوقات ومنهم من نظر إلى أن نظرا لأن الحديث ورد في ما يتعلق بعلامات الساعة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 82,
    "start": 1383.18,
    "end": 1399.56,
    "text": "نعم أن المقصودة تكاثر الفتن والشدائد والابتلاءات فيشتغل بها الإنسان ويدخل فيها فتصرفه عن إتمام أعمال العبادات والقربات والصالحات"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 83,
    "start": 1399.56,
    "end": 1415.48,
    "text": "التي كان يأتيها نعم و هذا معنى حسن معنى صحيح ذكره أيضا طائفة من أهل العلم و الخلاصة أن كل هذه المعاني لت치우면 لأهله ازع و فيذا لإEr сначала اخر�ح няя image"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 84,
    "start": 1415.48,
    "end": 1430.64,
    "text": "نعم وهذا هل избعوية عن المعنى الكلي العام نعم المتعلق بالتقارب المسافات أو و الوسائلات الاتصال الحديثة و المواصلات نعم لكن ليس deposited Spoiler هل renewed"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 85,
    "start": 1430.64,
    "end": 1446.74,
    "text": "نعم لا في عمومهم نعم حتى في من كان وقته مبركا سيلحظوا أن شأنه لم يكن كما كان فإذا قيل بأهل الديانة كما عبر ابن حجر بالمناسبة ذكر هذه القضية"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 86,
    "start": 1446.74,
    "end": 1464.02,
    "text": "أن من أهل العلم وأهل الديانة ممن كان وقتهم مباركا فينجزون سيلحظون أنهم مع تقدم الزمان أنهم ما عادوا يستطيعون الإنجاز كما كانوا يفعلون هذا يعني بتصرف لكلامه لطول العهد به"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 87,
    "start": 1464.02,
    "end": 1481.3,
    "text": "فهو لا يقصد الكل وإن لم يكن هذا المصطلح مستعملا عند من لا يعرف البركة ولكن الواقع يشهد به أن لا سعة في الوقت"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 88,
    "start": 1481.3,
    "end": 1496.66,
    "text": "لإتمام الأعمال والمهمات التي يقصده هذا الإنسان حينما ينظر في من كان قبله سيجد أنهم تمكنوا رغم بساطة ما في أيديهم من وسائل أنهم تمكنوا من إتمام الكثير من الأعمال و من الإتيان بكثير من المهمات"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 89,
    "start": 1496.66,
    "end": 1514.8,
    "text": "و أما اليوم فإذا بالأمور أو مع تقادم الزمان فإن ذلك يصبح أضيق و أضعف هذا هو المقصود نستغل الفرصة للحديث حول هذا الموضوع بما أننا نتحدث عن البركة طيب الآن البركة هل المقصود بها هو زيادة الوقت"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 90,
    "start": 1515.76,
    "end": 1532.68,
    "text": "أم كثرة الأعمال مع الوقت القصير و كيف يتمكن الإنسان لأن الوضع الحالي الآن مختلف عن الوضع السابق الآن الأعمال كثيرة تكون أكثر عن الأوقات المتوفرة لإنسان هل يمكن أن يقال بأن البركة الآن ذهبت"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 91,
    "start": 1532.68,
    "end": 1550.46,
    "text": "بسبب كثرة الأعمال وارتباطات الإنسان الأصل في البركة أنها تعني الخير الكثير المضاعف المتجدد نعم أو الخير الكثير الذي لا ينقطع فلأنه خير كثير لا ينقطع فهو متجدد"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 92,
    "start": 1550.46,
    "end": 1566.2,
    "text": "ولذلك فحينما وصف الله تبارك وتعالى كتابه الكريم بأنه مبارك كتاب أنزلناه إليك مبارك ليتدبر آياته فإن المقصود بأن الله عز وجل قد أودع فيه من الخير ما لا ينقطع"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 93,
    "start": 1566.2,
    "end": 1581.78,
    "text": "كل يأخذ منه فيجد فيه بغيته لا تنفذ خزائنه و معانيه و ما يحمله من وجوب حينما وصف الله تبارك وتعالى الليلة التي أنزل فيها القرآن الكريم بأنها ليلة مباركة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 94,
    "start": 1582.32,
    "end": 1600.9,
    "text": "فهذا يدل على أن هذه الليلة قد أودع الله عز وجل فيها خيرا متجددا لا ينقطع حينما وصف أرض الأقصى بأنها أرض مباركة و أن ما حولها مبارك فهذا يعني أن خيرها و عطاءها لا ينقطع"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 95,
    "start": 1600.9,
    "end": 1622.38,
    "text": "إذن حينما يوصف الوقت بالبركة فهذا يعني أن هذا الخير المضاعف الذي لا ينقطع ينزع ينزع منه مع تقادم الزمان شعر بذلك الإنسان أو لم يشعر هو سيعمد بعد أي هذا الإنسان حينما يجد أنه غير قادر على إتمام أعماله في هذا الوقت المتاح"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 96,
    "start": 1622.38,
    "end": 1638.64,
    "text": "سيعمد إلى مثل هذه الحجة بأن يقول بأن الأعمال صارت كثيرة و أن الالتزامات صارت كثيرة حتى و إن كان الحال كذلك فإن العموم الحال هو هذا المعنى"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 97,
    "start": 1638.64,
    "end": 1654.8,
    "text": "أن الوقت لم يعد فيه بركة و هذا لا يحصل دفعة واحدة و لا يحصل لكل الناس بدرجة واحدة هذا هو معنى الحديث و لذلك هو الحديث نفسه يعني قال أن يكون السنة كالشهر و الشهر كالأسبوع"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 98,
    "start": 1654.8,
    "end": 1673.1,
    "text": "في المقابل هناك بعض الروايات و أنا لم أشأت تعرض لها أن ما ذكر عن المسيح الدجال هو على خلاف هذا بالمناسبة أنه على خلاف هذا لكن لا حاجة لأن أبي قد يأتي في ثنائي الشهر إن شاء الله تعالى السؤال فيما يتعلق بالسعى في الزمن"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 99,
    "start": 1673.1,
    "end": 1689.14,
    "text": "يعني هي معارضة لهذا يعني ذلك سياق مختلف لكن ما يبتلي الله عز وجل به عباده فيه أن يوسع له في الزمن إذن نحتاج أن نقص معها إن شاء الله"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 100,
    "start": 1689.14,
    "end": 1704.78,
    "text": "أن نريد أن نعرف رأيكم أيضا في المسيح الدجال إن شاء الله جميل إذن أعزائنا بعد هذه الإجابة نقف مع فاصل قصير نعود إليكم بعده بإذن الله مرحبا بكم أعزائنا كرام مرة أخرى في حلقة مفتوحة غدا بحول الله تعالى سنستقبل المكالمات"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 101,
    "start": 1704.78,
    "end": 1719.9,
    "text": "اليوم سنقتصر على الأسئلة التي وردت وهي كثيرة فضل الشيخ لخ سلطان التوبي يسأل عن هذا الجهاز أنا أريد من الإخوة أيضا إذا كان يمكن تقريبه حتى يكون الإخوة على دراية به"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 102,
    "start": 1719.9,
    "end": 1737.48,
    "text": "ريثما تستعدون أنا سأطرح السؤال أولا يقول السائل ما حكم صيام الشخص ابتلاه الله تعالى بضيقا في التنفس ولا يستطيع النوم إلا باستخدام هذا الجهاز الذي عرضنا قبل قليل وسيتمكن الإخوة من عرضه بعد دقائق"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 103,
    "start": 1737.48,
    "end": 1754.88,
    "text": "هذا الجهاز يساعد على التنفس في وقت النوم وهذا الجهاز يحتاج إلى ماء و بدوره يقوم بتبخير الماء و تحويله إلى هواء لضخه و مساعدته على التنفس و للعلم الشخص لا يمكنه الاستغناء عن هذا الجهاز أثناء النوم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 104,
    "start": 1754.88,
    "end": 1774.98,
    "text": "نريد أن يرى الإخوة الجهاز إذا كان الإخوة الذين يسألون عادة عن تفضل فضل الشيخ نعم هو هذا الجهاز يعني نوع من أجهزة كلها تندرج في تحت اسم أجهزة التبخير الرئوي"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 105,
    "start": 1774.98,
    "end": 1792.58,
    "text": "نعم و ذكرنا في حلقة قديمة اسمه باللغة الإنجليزية ولا حاجة إلى إعادته جيد للتذكير للتذكير هي تندرج في ما يعرف بنيوبولايزر نعم جهاز التبخير الرئوي جميع و قد وصفه السائل بارك الله فيه وصفا صحيحا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 106,
    "start": 1792.58,
    "end": 1808.92,
    "text": "و لذلك فإن الصحيح فيه أنه يفطر إن استعمله في نهار رمضان فإذا احتاج إليه و اضطر إليه في نهار رمضان فإنه مفطر"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 107,
    "start": 1808.92,
    "end": 1828.84,
    "text": "و عليه قضاء صيام ذلك اليوم لأن كمية السوائل التي تدخل إلى الجوف كمية مفطرة نعم ليست بالقدر المعفو عنه في الشرع و هذا قرار مجمع الفقه الإسلامي بعد طلاعه على بحوث طبية"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 108,
    "start": 1828.84,
    "end": 1844.3,
    "text": "و النظر في الكميات التي يصل إلى تصل إلى الجوف من السوائل التي تكون و في الغالب الماء قد يضاف إليه أحيانا بعض الأدوية لتفتيح الشعب الهوائية لكن في الغالب قد يقتصر على الماء"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 109,
    "start": 1844.3,
    "end": 1864.02,
    "text": "و يحتاجون إليه عند النوم فإن استعمله في نومه بالنهار فإن ذلك مفطر أما في الليل فلا إشكال في استعماله نعم و الله تعالى أعلم في مثل هذا الشعب هو يقول بأنه لا يمكن أن يستغني عنه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 110,
    "start": 1864.02,
    "end": 1880.98,
    "text": "و قد ينام في النهار أيضا الآن ماذا يجزمه؟ في هذه الحالة سيقضي صوم هذا اليوم الذي استعمل فيه الجهاز في مناسبات فردية سألني بعض الإخوة عن هذا الجهاز أيضا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 111,
    "start": 1880.98,
    "end": 1898.7,
    "text": "فلما قلت له هذا الجواب المتقدم قال سأستعمله بدون ماء هذا أمر طبي لا بد أن يستشير فيه أهل الاختصاص هل يمكن له أن يستعمله بدون ماء؟ هل يمكن أن يستعين بوسائل بديلة؟"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 112,
    "start": 1898.7,
    "end": 1914.58,
    "text": "وهذا يمكن بعد إذنكم دكتور أن يوسع الحديث إلى ما يحتاج إليه مرضى مشكلات التنفس مرضى الربو على سبيل المثال هناك نوعا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 113,
    "start": 1914.58,
    "end": 1931.48,
    "text": "يعني يمكن أن نستعرضها سريعا الآن البخاخ المعروف نعم البخاخ هذا لا يفطر لأن ما ينفصل منه إلى القوف مقدار يسير جدا علم من الشرع العفو عنه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 114,
    "start": 1931.48,
    "end": 1947.12,
    "text": "يعني كما هو الحال في المضمضة و كما هو الحال في السواك فهذا مغتفر لا يفطر هناك نوع من الأجهزة المستعملة لعلاج الربو أو ضيق التنفس"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 115,
    "start": 1947.12,
    "end": 1964.04,
    "text": "فيها كبسولات تضاف إليها كبسولات هذا الجرم الذي ينفصل و يصل إلى القوف مفطر مفطر وجهاز التبخير الرئوي كل هذه أنواع أجهزة التبخير الرئوي مفطرة إن استعملت وقت الصيام"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 116,
    "start": 1964.04,
    "end": 1982.14,
    "text": "و إن احتاج إلى بديل أو تغيير في كيفية الاستعمال فلا بد من أن يستشير مختصا من الأطباء الذين يشرفون على حالته و الله تعالى أعلم نعم في هذه الحالة هو إذا كان يريد أن ينام"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 117,
    "start": 1982.14,
    "end": 1997.86,
    "text": "حتى نفصل تفصيلا قليلا في الموضوع يريد أن ينام فإذا نام لا بد أن يستخدم هذا الجهاز الآن هل هو مطالب بعدم النوم حتى لا يستخدم الجهاز في النهر؟ بعضهم قرر من ذات نفسه لما رأى بأنه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 118,
    "start": 1997.86,
    "end": 2018.26,
    "text": "مشكلات التنفس عند من يستعمل هذا الجهاز يعني ضررها أكثر حالة النوم فقال أن سأخذ قسطي الكافي من النوم ليلا و لن أنام نهارا لكن الحاصل هذا مريض مبتلى نسأل الله سبحانه وتعالى لهم و لكل المرضى الشفاء و السحة و العافية"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 119,
    "start": 2018.26,
    "end": 2033.26,
    "text": "إن احتاج إلى استعماله فلا يخاطر لا يغامل فليستعمله ثم ليقضي في نهار رمضان و الله تعالى أعلم سؤال آخر السعر يقول"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 120,
    "start": 2033.26,
    "end": 2049.54,
    "text": "ما هي المعيارية أو المعايير لمعرفة الفقير و المسكين لدفع الزكاة إذا كان علماء المسلمين مختلفين في مفهومين من هو الفقير و من هو المسكين علما أن المفهومين مطاطيان بناء على ظروف و تغيرها"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 121,
    "start": 2049.54,
    "end": 2066.68,
    "text": "هذا من تضييق الواسع فالشرع أتى بأوصاف لاستحقاق الزكاة و لاستحقاق الكفارات تدور حول الفقر و المسكنة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 122,
    "start": 2066.68,
    "end": 2083.72,
    "text": "و الفقير هو الذي لا يجد ما يغنيه لا يجد ما يعوله في حياته و المسكين هو الذي يمكن أن يكون عنده شيء و لكن مع ذلك لا يجد كفافا من عيش"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 123,
    "start": 2083.72,
    "end": 2100.68,
    "text": "فعند أكثر العلماء فالمسكين أحسن حالا من الفقير لأن الله تبارك و تعالى سمى أصحاب السفينة في سورة الكهف سمىهم مساكين قال أما السفينة فكانت لمساكين يعملون في البحر"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 124,
    "start": 2100.68,
    "end": 2118.26,
    "text": "فمع وصفهم بأنهم مساكين دل على أن امتلاكهم للسفينة لم يكن مدرا لهم بما يكفيهم بما يؤدي بهم إلى حد الكفاف فهم محتاجون يتفاوت الفقر و المسكنة من مجتمع إلى آخر"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 125,
    "start": 2118.26,
    "end": 2134.18,
    "text": "فإن بعض المجتمعات تكون المعيشة فيها غالية فإذا نظر إلى الدخل فقط دون المغارم التي تكون في ذلك المجتمع و مستوى المعيشة فهذا ليس من الإنصاف ولهذا فلا يقال بأنها مطاع"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 126,
    "start": 2134.18,
    "end": 2150.14,
    "text": "هو وصف يتفاوت معناه من مجتمع إلى آخر بحسب مستوى المعيشة في ذلك المجتمع و مستوى الغلاء و الرخص في ذلك المجتمع عن غيره من المجتمعات"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 127,
    "start": 2150.14,
    "end": 2169.32,
    "text": "فمن المجتمعات و القرى و المدن ما يمكن أن تكون الحياة فيه سهلة يسيرة و القليل من المال يكفي الإنسان و يكفيه أن يعول أسرته و لكن نفس ذلك القدر من المال الذي يدخل عليه أو الذي يكتسبه من مصدر رزقه"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 128,
    "start": 2169.32,
    "end": 2186.88,
    "text": "لا يكفيه إن انتقل إلى مدينة في نفس الوطن لأن المعيشة غالية و لا بد له من وسائل نقل و لا بد له من وسائل اتصالات و قد لا يكون يعني تكون أيضا الإيجارات مرتفعة و المواد التي يحتاج إليها غالية الثمن و هكذا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 129,
    "start": 2186.88,
    "end": 2204.1,
    "text": "فمن حكمة الله تبارك و تعالى أن علق هذه الأحكام الشرعية على هذه الصفات لأن أنظار الناس فيها يجب أن تقوم بالنظر في مستوى المعيشة و في الدخل و في المغارم الواجبة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 130,
    "start": 2204.1,
    "end": 2219.56,
    "text": "لتبين الفقير من غيره و في هذا سعة و تيسير لو أن الأوصافة الشرعية جاءت ضابطة محددة جامعة مانعة لذاق الحال على الناس نعم طبيعة الحال"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 131,
    "start": 2219.56,
    "end": 2239.16,
    "text": "و الله تعالى و تختلف الأزمنة و الأمكنة أيضا نعم طيب الأخسيف العسري يقول يذكر بعض العلماء في أجوبتهم مصطلح أصول العقيدة مقابل فروع العقيدة فما الفرق بينهما و ما هي الأمثلة التي يمكن أن نستأنس بها لمعرفة الموضوع"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 132,
    "start": 2239.16,
    "end": 2254.84,
    "text": "يعني اختصارا لكلامه نعم أصول العقيدة تقيت معنا ست دقائق طيب أولا هذا التقسيم في العقيدة في مسائل العقيدة و قضاياها إلى أصول و فروع"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 133,
    "start": 2254.84,
    "end": 2270.3,
    "text": "هو ما جرى عليه عمل أكثر العلماء من مختلف المذاهب الإسلامية حتى الذين اعترضوا على هذا التقسيم تشهد مصنفاتهم بأنهم يلجأون إليه في مواضع كثيرة نعم"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 134,
    "start": 2270.3,
    "end": 2287.84,
    "text": "و بالبيان يتضح المقال الأسس التي قسمت فيها قضايا العقيدة إلى قضايا أصول و قضايا فروع في الغالب تقوم حول أدلة هذه المسائل"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 135,
    "start": 2287.84,
    "end": 2303.18,
    "text": "فإذا كانت الأدلة قطعية فهذا يعني أن هذه المسألة ليست مما يحتمل الخلاف نعم و أن المخالف فيها مخطئ نعم فهذه مسألة أصلية"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 136,
    "start": 2303.18,
    "end": 2322.54,
    "text": "نعم من الأصول جميل و إذا كان الدليل غير قطعي و يمكن أن يحتمل وجوها من المعاني و التأويلات المقبولة القريبة لا نتحدث عن التأويلات البعيدة المتعذرة أو البعيدة أو المتعذرة لا إذا كان يحتمل وجوها مقبولة من المعاني"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 137,
    "start": 2322.54,
    "end": 2338.24,
    "text": "نعم فإذا يعني لم يكن الدليل قطعيا ففي هذه الحالة هذه المسائل من مسائل الفرور قد يكون الدليل قطعيا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 138,
    "start": 2338.24,
    "end": 2357.24,
    "text": "من حيث الثبوت ثبوت و لكنه من حيث الدلالة يمكن أن يكون ظنيا فيمكن أن يحتمل وجوها من المعاني هذه تتردد بين أهل العلم فمنهم من يجعلها من الأصول و منهم من يجعلها من الفرور"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 139,
    "start": 2357.24,
    "end": 2372.76,
    "text": "بقدر التأويل هل هو تأويل قريب مقبول تسمح به أدلة أخرى و قراء من ذات الدليل أو من غيره أو أنه لا يحتمل هذا الوجه الذي أتى به من يرى الرأي المخالف"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 140,
    "start": 2372.76,
    "end": 2392.32,
    "text": "إذن لنفهم فيما يتعلق بهذا التقسيم في قضايا العقيدة أنه قائم على الأدلة من حيث القطعية أو عدم القطعية لأن هناك تقسيم للأصول و الفروع في عموم الشريعة أيضا هذا بعض العلماء يجادل فيه فحينما يقال بأن الأصول هي ما يتعلق بالجوانب الإيمانية النظرية"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 141,
    "start": 2392.32,
    "end": 2409.68,
    "text": "و الفروع هو من بنى عليها يعترض لكن لا مشاحة في المصطلحات و المقصود هو أن نعرف ما الذي يقصد به في ذلك العلم و في ذلك الفن أو الآن حديثنا فيما يتعلق بقضايا العقيدة نعم قبل أن تكمله إذن الأصول تحقق اليقين"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 142,
    "start": 2409.68,
    "end": 2426.72,
    "text": "و الفروع نقول بأنها في مرتبة الظن نعم نستطيع أن نقول هكذا نعم يمكن لكن تحقق اليقين بماذا؟ لأن أدلتها قطعية إذن الباعث لذلك هو أو الذي ينظر إليه فيها هو ما يتعلق بالأدلة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 143,
    "start": 2426.72,
    "end": 2443.9,
    "text": "طيب هناك أدلة متشابهة نعم هذه الأدلة المتشابهة لا بد أن ترد إلى الأدلة المحكمة نعم فإذا كان هذا الرد هو الذي يجعلها من لأن هناك أدلة محكمة تتعلق بها"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 144,
    "start": 2443.9,
    "end": 2459.18,
    "text": "فبذلك تصبح من الأدلة من قضايا الأصول نعم و أما إذا كانت فيها أدلة لنأخذ ما ورد فيه التنفيل سيسمح بمزيد من التوضيح نعم ما ورد فيه السؤال قبل قليل في"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 145,
    "start": 2459.18,
    "end": 2474.18,
    "text": "الفقير المسكين تقارب الزمان تقارب الزمان و قد قلت في الجواب أنه ورد في علامات الساعة علامات الساعة على سبيل المثال كثير منها لم ترد في أدلة قطعية نعم و لذلك فعدت من مسائل الفروع"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 146,
    "start": 2474.18,
    "end": 2490.82,
    "text": "هي قضايا تتعلق بجانب إيماني غيبي و لكن أدلتها مما يمكن أن يختلف فيه تصحيحا و تضعيفا ثم هذا المقبول من هذه الأدلة هو ظني ثم إنه يحتمل وجوها"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 147,
    "start": 2490.82,
    "end": 2505.84,
    "text": "نعم و البعض قد يغلب عليها أدلة يعني أخرى من كتاب الله عز وجل أو من سنة رسول الله صلى الله عليه و عز وجل فهذا مثال حسن أيضا هي نفسها هذه المسائل أو علامات الساعة"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 148,
    "start": 2505.84,
    "end": 2521.02,
    "text": "محل خلاف مثال آخر ما يتعلق بقضايا مثل الصراط هل هو جسر أو هو معنى جانب معنوي هذه أيضا يعني لأنها على أن لا يكون تأويلها"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 149,
    "start": 2521.02,
    "end": 2542.54,
    "text": "مفضيا إلى ما يناقض المحكمات ما يناقض الأصول مثل الصراط والميزان هذا لا بد من ضمنها مثل الصراط والميزان على أن لا يكون الرأي الآخر مفضيا إلى ما يمكن أن يناقض التوحيد أو أن يناقض الأصول من العقيدة و في هذا كفاية إن شاء الله تعالى"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 150,
    "start": 2542.54,
    "end": 2559.74,
    "text": "أعزائنا نشكر وإياكم فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان كما نشكركم أيضا على متابعتكم ونسأل الله تعالى لكم صوما مقبولا وإفطارا شهيا"
  },
  {
    "video_link": "sixQ9YcgGpE",
    "segment_index": 151,
    "start": 2559.74,
    "end": 2563.98,
    "text": "نلقاكم غدا بإذن الله والسلام عليكم ورحمة الله وبركاته"
  }
]