[
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 0,
    "start": 0.0,
    "end": 18.84,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه أمه ألا السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في هذا اللقاء الجديد ومع أسئلة جديدة مختلفة نكسب منها معرفة قيدة بإذن الله تعالى"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 1,
    "start": 18.84,
    "end": 34.46,
    "text": "طيفنا العزيز هو فضيلة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد مفتي العام لسلطنة عمان والأرقام تظهر على الشاشة بإذن الله تعالى لتشارك عن طريقها فأهلا ومرحبا بكم جميعا وأهلا ومرحبا بشيخنا الكريم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 2,
    "start": 34.46,
    "end": 53.0,
    "text": "أهلا وسهلا بكم وحيا الإخوة والأخوات الذين يتابعون وأسأل الله تبارك وتعالى في بداية هذا اللقاء أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سمع مجيد آمين يا رب العالمين لنبدأ فضل الشيخ بهذه الآية من الأخ سعيد"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 3,
    "start": 53.0,
    "end": 70.46,
    "text": "يقول في قوله تعالى ولقد كتبنا في الزبور من بعد الذكر أن الأرض يرثها عبادي الصالحون هل في الآية من دلال على أن آخر الزمان يكون حكم الأرض لعباد الله وهل يفهم منها أن حكم عباد الله للأرض من علامات اقتراب الساعة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 4,
    "start": 70.46,
    "end": 86.06,
    "text": "بسم الله الرحمن الرحيم والحمد لله رب العالمين وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا بواب رحمتك وانشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 5,
    "start": 86.06,
    "end": 102.18,
    "text": "واهلنا إلى الطريق الأقصى What 여기까지 pone أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد فظني أنه ببيان معنى الآية الكريمة سيكون الجواب عن الأسئلة التي سأل عنها جميعا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 6,
    "start": 102.18,
    "end": 117.32,
    "text": "نعم فربنا تبارك وتعالى يقول ولقد كتبنا في الزبور من بعد الذكر أن الأرض يريثها عبادي الصالحون واختلفت كلمة المفسرين قديما في معنى هذه الآية الكريمة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 7,
    "start": 117.32,
    "end": 133.02,
    "text": "وأشهر أقوالهم للتعرف عليها قبل أن نبين ما تطمئن إليه النفس أشهر أقوالهم أن الزبور هنا هو زبور داود عليه السلام لقول الله تبارك وتعالى وآتينا داود زبورا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 8,
    "start": 133.02,
    "end": 149.22,
    "text": "وقيل بأن الزبور هو كل كتاب مزبور فالزبر إنما هو الكتابة فكل الكتب السابقة يصلح أن تسمى زبور"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 9,
    "start": 149.22,
    "end": 165.7,
    "text": "ولذلك قال ربنا تبارك وتعالى وإنه لفي زبر الأولين نعم أي في كتب الأولين واختلفوا أيضا في الذكر"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 10,
    "start": 165.7,
    "end": 183.16,
    "text": "في معنى الآية الكريمة لأن الله تعالى قال ولقد كتبنا في الزبور من بعد الذكر أن الأرض يريثها عبالي الصالحون فهل الذكر هو أم الكتاب اللوح المحفوظ هل الذكر هو التوراة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 11,
    "start": 184.16,
    "end": 202.06,
    "text": "لأنها هي التي كانت قبل الزبور نعم أو أن الذكر بمعنى المصدر هو التذكير والذكرى التي أحدثها الله تبارك وتعالى للناس"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 12,
    "start": 202.06,
    "end": 223.2,
    "text": "فيكون معنى الذكر الذكرى والتذكير والعظة والمراشد التي أنزلها الله تبارك وتعالى على عبالي كل هذه وجوه في معاني بعض مفردات هذه الآية الكريمة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 13,
    "start": 223.2,
    "end": 239.32,
    "text": "الآن نحن إذا نظرنا سنجد أنه لا حاجة إلى أن نتأول الزبور صحيح أن المعنى اللغوي للزبور وورد أيضا في بعض الاستعمال القرآني"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 14,
    "start": 239.32,
    "end": 257.42,
    "text": "نعم أن الزبور هو الكتب تصدق على الكتب التي أنزلها الله تبارك وتعالى لكن الحديث هنا عن زبور معرف بأل ولقد كتبنا في الزبور فهذا ينصرف إلى زبور معهود"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 15,
    "start": 257.42,
    "end": 274.78,
    "text": "وهو زبور داود عليه السلام وأما الذكر فإنه يصلح أن يقال بأن الذكر هو كل ما ذكر الله عز وجل به من عباله سواء كان ذلك في كتب أنزلها على عباله"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 16,
    "start": 274.78,
    "end": 291.18,
    "text": "أو كان في مواعظة وعبر وعظات أرسلها إليهم أو كان ذلك كما تقدم في اللوح المحفوظ في أم الكتاب أو كان في التوراة كل ذلك صالح"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 17,
    "start": 291.18,
    "end": 311.04,
    "text": "أو كان في القرآن الكريم لأن الذكر يستعمل كثيرا في القرآن الكريم بمعنى الذكر إنا نحن نزلنا الذكر وإنا له لحافظون ويرد كثيرا بمعنى الذكر نعم فالسبب في هذا الاختيار"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 18,
    "start": 311.04,
    "end": 327.44,
    "text": "هو أنه إلى يومنا هذا في مزامير داود نجد نصا مشابها لهذا النص أشار إليه من المفسرين العلامة بن عاشور في التحرير والتنوير"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 19,
    "start": 327.44,
    "end": 345.54,
    "text": "نقله عن مستعرب إيطالي نعم ونقل نصه بحروف عربية صديقين يورشو أريس نعم ورأيت محاضرة للدكتور سامي عامري"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 20,
    "start": 345.54,
    "end": 361.0,
    "text": "نقل نفس هذا النص نعم صديقين يورشو وقال بأن العبرية الثاء العربية فيها الثاء المعجمة تنقل إلى حرف الشين المعجمة عندهم يريثوا يريثوا وأن الصديقين في العبرية تأتي بمعنى الصالحين"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 21,
    "start": 361.0,
    "end": 378.46,
    "text": "نعم العباد الصالحين وإرث الأرض نعم فمزامير داود إلى اليوم تشتمل على هذا النص نعم إذن ولقد كتمنا في الزبور من بعد الذكر أن الأرض يريثها عبادية صالحون"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 22,
    "start": 378.46,
    "end": 396.36,
    "text": "الآن بقيت هذه الجملة من بعد الذكر لأن الزبور قبل إذا قلنا بأنه القرآن فالزبور قبل القرآن القرآن ولذلك فإن طائفة من علماء اللغة وبعض المفسرين يقولون بأن من بعد هنا تعني من قبل"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 23,
    "start": 396.36,
    "end": 412.28,
    "text": "نعم لكنهم لا يذكرون شاهدا لغويا يذكرون يستشهدون بهذه الآية الكريمة فيقولون من بعد الذكر أي من قبل الذكر نعم ولكن في النفس شيء من هذا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 24,
    "start": 412.28,
    "end": 430.12,
    "text": "يعني التوجيه لأنهم لم يذكروا شاهدا آخر نعم وإنما يمكن أن يكون معنى البعدية هنا معنى المعية فبمعنى مع فهو يعني بعدية مجازية"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 25,
    "start": 430.12,
    "end": 445.84,
    "text": "كما في قوله تعالى عتل بعد ذلك زنيم نعم عتل بعد ذلك زنيم فليس المقصود أنه هو كان قبلا عتل ثم كان عتلا ثم بعد ذلك صار زنيما"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 26,
    "start": 445.84,
    "end": 462.28,
    "text": "لا المقصود أنه مع كونه عتلا فإنه زنيم نعم نعم أو نقول هو كما قال أيضا بعض المفسرين علاوة على كونه كذا فهو كذا نعم فيقولون بعد كذا فيقولون"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 27,
    "start": 462.28,
    "end": 477.96,
    "text": "فلان كريم وهو بعد ذلك شجاع فالمقصود أنه فوق ذلك مع كرمه فهو شجاع أيضا فبهذا المعنى ويمكن أن نقول بمعنى"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 28,
    "start": 477.96,
    "end": 493.5,
    "text": "أن البعدية هنا بمعنى المعية بمعنى البعدية الذكرية نعم المجازية فهو فوق ما ذكر في الزبور فإنه مذكور أيضا في القرآن نعم هذا يتناسب مع نصوص في كتاب الله عز وجل"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 29,
    "start": 493.5,
    "end": 510.54,
    "text": "من نحو قوله جل وعلا وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم في الأرض كما استخلف الذين من قبلهم وليمكنن لهم دينهم الذي ارتضى لهم وليبدلنهم من بعد خوفهم أمنا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 30,
    "start": 510.54,
    "end": 527.58,
    "text": "يعبدونني لا يشركون بشياء نعم فهذه الآية معناها يؤكد صدق ما بشرت به هذه الآية الكريمة نعم وَلَقَدْ كَتَبْنَا فِي الزبورِ مِنْ بَعْدِ الْذِكْرِ أَنَّ الْأَرْضَ يَرِثُهَا عِبَادِيَا الصَّالِحُونَ"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 31,
    "start": 527.58,
    "end": 546.82,
    "text": "بقي فقط ما المقصود بالأرض فيها خلاف أيضا ذلك أن طائف من المفسرين يرون أن الأرض هنا هي أرض الجنة نعم التي يرثها الله تعالى لعباده المؤمنين لكن بعد هذا القول طائفة أيضا من محققي المفسرين"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 32,
    "start": 546.82,
    "end": 562.94,
    "text": "وهو الصحيح فإن المقصود الأرض في هذه الحياة الدنيا نعم والمعنى الإجمالي أن الله تبارك وتعالى يجعل السيادة والغلبة ويجعل التمكين لعباده المؤمنين الصالحين الأتقياء"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 33,
    "start": 562.94,
    "end": 580.8,
    "text": "فهم الذين يمكن لهم في الأرض لتكون لهم سيادة الدنيا وسياستها وليكون لهم العز والتمكين فيها نعم متى ما تحققت فيهم هذه الشروط ولقد كتبنا في الزبور من بعد الذكر أن الأرض يرثها عبادة الصالحون"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 34,
    "start": 580.8,
    "end": 596.18,
    "text": "وأن هذا المعنى معنى اشتركت فيه الرسالات السماوية السابقة فكل نبي أو رسول كان يبشر قومه بذلك أنهم بصلاحهم واستجابتهم لأمر الله تبارك وتعالى وحسن تدينهم له جل وعلا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 35,
    "start": 596.18,
    "end": 613.58,
    "text": "أن الله عز وجل يمكن لهم في الأرض فتكون لهم الغلبة والسيادة والعزة في هذه الحياة ويفتح الله تبارك وتعالى لهم آفاقاء الأرض فهي من باب أولى صادقة في هذه الأمة متى ما تحققت فيهم هذه الشروط"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 36,
    "start": 613.58,
    "end": 629.64,
    "text": "وبهذا يتضح المعنى والله تعالى أعلم يبقى القزء الثاني هل هذا من علامات الساعة مرتبط بالساعة لا علاقة له بالساعة لا علاقة الآن تبين أن المعنى أن هذا وعد من الله تبارك وتعالى وفيه بشارة وهذا الوعد والبشارة تحمل حثا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 37,
    "start": 629.64,
    "end": 645.2,
    "text": "لعباد الله المؤمنين أن الله عز وجل سيمكن لهم في الأرض متى كانوا صالحين أتقياء آخذين بما يدعوهم إليه دينهم إن تنصروا الله ينصركم ويثبت أقدامكم إنما النصر من عند الله"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 38,
    "start": 645.2,
    "end": 661.56,
    "text": "وَالَّذِينَ جَاهَدُوا فِنَا لَنَهْدِيَنَّهُمْ سُبُولَنَا وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَةَ عبادي الصالحون قال الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم في الأرض كما استخلف الذين من قبلهم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 39,
    "start": 661.56,
    "end": 677.5,
    "text": "وليمكنن لهم دينهم الذي ارتضى لهم وله شواهد أخرى كثيرة في كتاب الله عز وجل نعم فأنا لا أعرف لماذا يسأل الناس كثيرا عن ارتباط السيادة والتمكين ب"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 40,
    "start": 677.5,
    "end": 698.82,
    "text": "آخر الزمان علامات الساعة هذا حث وترغيب واستنهاض من الله تبارك وتعالى لعباده المؤمنين كما أنه كشف للأسباب الصحيحة للنصر والتمكين والعزة في هذه الأرض وهو وعد كتبه الله عز وجل في كتابه"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 41,
    "start": 698.82,
    "end": 714.84,
    "text": "كما يخبرنا هنا أنه كتبه في كتبه السابقة بأن ينصر الله عز وجل عباده المؤمنين الأثقياء الصالحي كمين ناخذ مكالمة الأخ عيسى السلام عليكم ورحمة الله"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 42,
    "start": 714.84,
    "end": 730.76,
    "text": "وعليكم السلام ورحمة الله وبركاته كيف الحالة flip الحمد لله لأخ عيسى الله يبارك فيك الله يبحث نيعطيكم من العفاي سؤالي الدكتور المساعد المفتي أه إذا كانت المرأة في العدة أو المرأة المعتدة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 43,
    "start": 730.76,
    "end": 745.76,
    "text": "هل يسمح لها أن تنتقل إلى بيت أمها وردها في أيام العيد؟ نعم طيب السؤال الثاني إذا فاتت سنة صلاة الفجر عدة وفاة عدة وفاة صحيح مقصود أنها أرملة نعم نعم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 44,
    "start": 745.76,
    "end": 761.14,
    "text": "السؤال الثاني فضل إذا فاتت سنة صلاة الفجر يعني وصلت المسجد والإمام أقام الصلاة هل أصليها بعد الصلاة أو أنتظر شروق الشخص طيب إن شاء الله"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 45,
    "start": 761.14,
    "end": 776.28,
    "text": "إذن الله تعالى إشكر لك أيسة بارك الله فيك الله يحفظك الخطاب المغرفي السلام عليكم ورحمة الله وبركاته وعليكم السلام ورحمة الله وبركاته أمي أخواته عجبنا طيبين الله يحفظك الحمد لله io اشكر رضا عندي بعض اللحة سنة سكرمة اريد أسألها"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 46,
    "start": 776.28,
    "end": 795.6,
    "text": "تفضل أريد أسأل شيخ عن صحة حديث الذي يُنسب للنبيض و هو أكثر منافق أمتي قراءها نعم وأيضا نلاحظ في الأون الأخير أو الكثير من الأشخاص يقوم ببث صلاة تراوي خاصة بث مباشر في اختلف المواقع المتاحة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 47,
    "start": 795.6,
    "end": 815.08,
    "text": "فهل هذا الفعل يطح وهل يؤسم فاعله وكيف يمكن للشخص الذي يقوم ببث هذه الصلاة يعني بالبث مباشر كيف يمكنه أن يتجنب الرياء نعم وأيضا سؤال الآخر وهو هل يجوز قول بعد سبحانه ربي العظيم في الركوع"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 48,
    "start": 815.08,
    "end": 830.18,
    "text": "سبوحا كدوس رب الملائكة ورش في الركوع نعم في الركوع طيب ان شاء الله بارك الله فيك شكرا جزيلا لك الله يحفظك طيب فضل الشيخ"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 49,
    "start": 830.18,
    "end": 845.22,
    "text": "بالنسبة للأحاديث أظن أننا نكتفي بهذا الحديث وأنا أقل الحديث الثاني لأنه حتى لا تكون الحلقة كلها في هذه المواضيع ما صحة الحديث محمد العميري يقول ما أنزل الله من داء إلا وله دواء"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 50,
    "start": 845.22,
    "end": 860.7,
    "text": "علمه من علمه وجاهله من جاهله نعم الحديث صحيح و يعني ورد بألفاظ متقاربة فيها تداوى لما أن الأعراب سألوا رسول الله صلى الله عليه وسلم أن تداوى"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 51,
    "start": 860.7,
    "end": 883.24,
    "text": "فقال نعم تداوى فإن الله لم ينزل داء إلا أنزل له دواء علمه من علمه وجهله من جهله وفي رواية إلا السام قالوا وما السام يا رسول الله قال الموت وفي رواية إلا الهرم وشراح الحديث يقولون بأن المقصود أن الهرم هو ضعف في القوى"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 52,
    "start": 883.24,
    "end": 901.2,
    "text": "ويفضي من بعد إلى الوفاة فالمعنى واحد أن ليس هذا بمرض بقدر ما هو تهاوي بدن هذا الإنسان مع كبر سنه وضعف بنيته"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 53,
    "start": 901.2,
    "end": 919.56,
    "text": "فهذا هو الهرم الذي يفضي من بعد إلى هذه سنة الله تبارك وتعالى في خلقه فالحديث صحيح وفيه حث على التداوي وإن لم يعلم العباد دواء ما لمرض مخصوص"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 54,
    "start": 919.56,
    "end": 935.5,
    "text": "فإن هذا لا يعني أنه لا دواء له وإنما لم تصل إليه عقول البشر وفي هذا حث للناس على السعي في اكتشاف هذه الأدوية والعلاجات مما يمكن أن يكون سببا للشفاء من الأمراض"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 55,
    "start": 935.5,
    "end": 956.66,
    "text": "فالحديث صحيح ورد عند الإمام أحمد وورد عند أبي داود وورد عند البيهقي والترمذي ويعني تلقي بالقبول والله تعالى على منه السألة يقول هل يجوز افتراش السجاد الممزوق بالحرير في البيوت والمشي عليه والقعود والقلوس فيه"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 56,
    "start": 956.66,
    "end": 971.86,
    "text": "هذه مسألة قد تحتاج إلى شيء من البصد نعم نحاول الإختصار قدر المستطاع جميل معلوم أن الذهب والحرير"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 57,
    "start": 971.86,
    "end": 987.02,
    "text": "محرمان على الرجال وأنهما حلال للنساء هذا أمر مفروغ منه لثبوتي ذلك في سنة رسول الله صلى الله عليه وآله سلم بصياغ مختلفة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 58,
    "start": 987.02,
    "end": 1003.62,
    "text": "فقد نهى رسول الله صلى الله عليه وآله وسلم الرجال عن لبس الحرير والذهب وقال هذان محرمان على رجال أمتي حل لإناثهم الذهب والحرير والحاصل أن الروايات في ذلك كثيرة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 59,
    "start": 1003.62,
    "end": 1022.32,
    "text": "ولذلك اتفقت كلمة أهل العلم على أن الذهب والحرير يحرم لبسهما على الرجال نعم اختلف فيما سوى اللباس هل يصح أن يكون فرشا أو سجادة يصلى عليها"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 60,
    "start": 1022.32,
    "end": 1037.92,
    "text": "وأكثر أهل العلم على أن الرجال يمنعون من ذلك نعم إذا كان فيما هو خاص بالنساء فلا حرج أما فيما يستعمله الرجال"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 61,
    "start": 1037.92,
    "end": 1056.44,
    "text": "فإن أكثر أهل العلم يمنعون منه وقيل بجوازه وأن النهي إنما هو متجه لللباس فقط نعم هذا القول موجود عند كثير من أصحابنا الإباضية"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 62,
    "start": 1056.44,
    "end": 1073.92,
    "text": "وموجود أيضا عند الأحناف نعم بأن النهي خاص باللباس باللباس وإن كان علماؤنا يصرحون بأن الأحوطة في اجتناب اتخاذ شيء من الحرير"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 63,
    "start": 1073.92,
    "end": 1088.92,
    "text": "باتخاذ الحرير فرشا أو باتخاذ الذهب فرشا وكذا الحال بالنسبة لما يصلى علي أي سجادة الصلاة مما أذكر"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 64,
    "start": 1088.92,
    "end": 1104.44,
    "text": "مما يتصل بالقضية أن للشيخ الثميني في متن النيل جملة بالغة الدقة فهو يقول ويمكن أن تكون ضابطا فقهيا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 65,
    "start": 1104.44,
    "end": 1123.62,
    "text": "كل ما لا يصلى به لا يصلى عليه نعم كل ما لا يصلى به لا يصلى عليه فيدخل في هذه الحالة الذهب والحرير للرجال لأنه لا يصح لبسهما في الصلاة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 66,
    "start": 1123.62,
    "end": 1141.34,
    "text": "فلذلك لا يصلى عليهما فلا يكون الفرش أو السجاد مصنوعا من الذهب أو الحرير نعم ثم نقل الخلاف قال وهل ما يصلى به يصلى عليه قولان لأن هناك بعض المنهيات"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 67,
    "start": 1141.34,
    "end": 1157.98,
    "text": "هناك بعض ما نهي عن الصلاة فيه لكنه يباح لبسه كالصوف على سبيل المثال وبعض أنواع الجلود يعني ما سوى ذلك فهل القاعدة مضطردة حكاء القولان"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 68,
    "start": 1157.98,
    "end": 1174.24,
    "text": "في حالة الإثبات أما في حالة النفي فالضابط مضطرد كل ما لا يصلى به لا يصلى عليه لكن ما يصلى به هل يصلى عليه قولان حكاء قولين هذه ليست محل للبحث الآن وإنما البحث في الافتراش"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 69,
    "start": 1174.24,
    "end": 1190.14,
    "text": "في اتخاذ الفرش وفي اتخاذ ما يصلى عليه من سجادة الصلاة أو ما سواها فأكثر القول بالمنع من ذلك أكثر القول عند أهل العلم على المنع من ذلك استشهد"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 70,
    "start": 1190.14,
    "end": 1205.52,
    "text": "استدل الجمهور بحديث أن رسول الله صلى الله حديث أنس بن مالك لما ذهب إليهم رسول الله صلى الله عليه وآله وسلم في بيتهم ثم قالت أصلي بكم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 71,
    "start": 1205.52,
    "end": 1220.56,
    "text": "فيقول أنس بأنه قام إلى فراش قديم قد سود من طول ما لبس نعم فدل على أن استعمال اللبس يجري على ما يفترش"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 72,
    "start": 1220.56,
    "end": 1236.78,
    "text": "ما يتخذ فرشا لكن هذا من التوسع في الاستعمال هذا من التوسع في الاستعمال وبهذا استشهد استدل الجمهور وأما المرخصون في الفرشي والسجاد"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 73,
    "start": 1236.78,
    "end": 1254.44,
    "text": "فإنهم قالوا بأن مفهوم اللبس لا يشمله فاتخاذ الفرش والسجاد بابه آخر يمكن أن يكون النهي فيه عن الإسراف والتبذير لكن لا لذاته لأن النهي إنما هو عن اللبس"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 74,
    "start": 1254.44,
    "end": 1269.9,
    "text": "ومع ذلك فالاحتياط في اجتناب ذلك واختلفوا في المقدار اليسير حتى نأتي على فقه المسألة اختلفوا في المقدار اليسير الذي يمكن أن يوشى به مثل السلاح أو العصى للرجل"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 75,
    "start": 1269.9,
    "end": 1287.9,
    "text": "هل يمكن أن يوشى بشيء من الذهب أو الحرير أيضا خلاف فمنهم من منع مطلقا ومنهم من تساهل في اليسير من الحرير والذهب ومنهم من خص ذلك بالسلاح"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 76,
    "start": 1288.46,
    "end": 1306.28,
    "text": "كالبندقية السكين الخنجر من ضمنها الخنجر نعم يعني خصوه بالسلاح نعم ولكن لم يرد دليل مرفوع إلى رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 77,
    "start": 1306.28,
    "end": 1322.1,
    "text": "صحيح يمكن أن يستدل به على الترخص في اليسير من الحرير أو الذهب لكن الخلافة موجودة عند أهل العلم وطائفة كثيرة طائفة كبيرة من أهل العلم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 78,
    "start": 1322.1,
    "end": 1345.16,
    "text": "يتساهلون في اليسير لكن ما دليلهم على ذلك أنا لم أطلع على دليل صحيح هناك بعض الروايات لكنها ضعيفة أو منكرة حتى لا يمكن الاستشهاد بها لا يمكن الاستدلال عليها فلعلهم فقط نظروا إلى الغالب أنه لا يصدق عليه أنه لبس ذهبا أو أنه لبس حريرا لأنه مقدار يسير والغالب من غيره"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 79,
    "start": 1345.16,
    "end": 1360.22,
    "text": "هذا يصدق حتى نختم المسألة فيما يتعلق بالفرش لأن السؤال كان عن الفرش نعم الخيوش نعم نعم الحديث هنا عما كان خالصا يعني نتحدث عن الحرير الخالص نتحدث عن الذهب"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 80,
    "start": 1360.22,
    "end": 1375.76,
    "text": "نعم أما إذا كان صناعيا فلا يدخل في كل ما تقدم لا يدخل وإن سمي حريرا لكنه ليس بحرير على الصحيح أيضا يمكن أن يتساهل فيما يتعلق بالفرش"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 81,
    "start": 1375.76,
    "end": 1394.1,
    "text": "إذا كان مقدارا يسيرا كما تقدم نظرا لما ذكره عدد كبير من أهل العلم في التساهل في المقدار اليسير نعم والله تعالى أعلم الضابط الذي ذكرتموه عن الإمام الثاميني لا يبدو أنه ينتمي إلى الفروع الفقهي"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 82,
    "start": 1394.1,
    "end": 1412.2,
    "text": "هذا ضابط فقهي لأنه يتصل بما يصلى به فهو في هذا الفرع الفقهي الخاص ولذلك هو مبابل الضابط ليس بقاعدة فقهية وإنما هو ضابط نعم إذا نظرنا إلى تنوع المضامين أن ذلك يمكن أن يشمل الذهب والحرير"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 83,
    "start": 1412.2,
    "end": 1431.0,
    "text": "وما أشبه الحرير من الديباج والخز البري والخز البحري لأنه مما يذكره الفقهاء ثم ما يتعلق بالجلود والصوف والمعادن لكن كلها تتعلق بالصلاة فهي ضابط فقهي"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 84,
    "start": 1431.0,
    "end": 1447.94,
    "text": "نعم جميل لأخ عيسى يقول المعتدة عدة وفاة أيام العيد قادمة هل لها أن تذهب إلى بيت أهلها لتشاركهم فرحة العيد؟ لا مانع أن تذهب نهارا على أن يؤويها الليل في بيت العدة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 85,
    "start": 1447.94,
    "end": 1467.92,
    "text": "وهنا تنبيه فإن العدة من الوفاة هي عبادة تتقرب بها المرأة إلى ربها تبارك وتعالى الذي أمرها بأن تتربص مدة العدة فالأصل فيها أنها أربعة أشهر وعشر ليال"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 86,
    "start": 1467.92,
    "end": 1484.3,
    "text": "إلا إذا كانت حاملا فالصحيح أنها تعتد بوضع حملها وارتبط بمدة التربص هذه جملة من الأحكام تتلخص في البعد عن الطيب والزينة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 87,
    "start": 1484.3,
    "end": 1499.38,
    "text": "وفي لزوم البيت الذي تعتد فيه نعم ويباح لها أن تخرج نهارا للمؤانسة لزيارة رحم لقضاء مأرب مشروع"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 88,
    "start": 1499.38,
    "end": 1515.38,
    "text": "على أن ترجع إلى بيت العدة ليلا نعم وبيت العدة هو البيت الذي كانت المرأة ساكنة فيه مع زوجها فيه وصلها النعي وهي ساكنة فيه"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 89,
    "start": 1515.38,
    "end": 1532.42,
    "text": "يعني أن يكون مكان سكناها مع زوجها لأن الكثير من الناس يعني يطالبون دائما بانتقال المرأة إلى بيت ذويها ومحارمها ويتجاهلون أن المسألة مسألة عبادة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 90,
    "start": 1532.42,
    "end": 1549.18,
    "text": "فيها حق لله تبارك وتعالى وفيها حق للميت وفيها حق لذوي الميت وفيها حكم قد لا نعلمها فهي مأمورة بذلك نعم لضرورة أحكامها حالات المرض حالات يعني الضرورة تقدر بقدرها"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 91,
    "start": 1549.18,
    "end": 1564.44,
    "text": "لكن الأصل أن تتخذ التدابير التدبيرات التي تكفل أن تمكث المرأة مدة العدة في بيت العدة نعم لكي تدبيرات المرأة من يعني يكون معها"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 92,
    "start": 1564.44,
    "end": 1582.16,
    "text": "إذا كانت منفردة لم يكن معها أحد كان الأولاد صغارا على سبيل المثال فيمكن أن تنتقل إليها أخواتها إخوتها أمها أبوها حتى تنقل حاصل تتخذ الوسائل التي تكفل لها أداءها لهذه العبادة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 93,
    "start": 1582.16,
    "end": 1598.56,
    "text": "على النحو المشروع نعم فإذا يعني نعود إلى السؤال خروجها أيام العيد إلى بيت أهلها وأرحمها يمكن أن يرخص فيه على أن تلتزم بالابتعاد عن الطيب والزينة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 94,
    "start": 1598.56,
    "end": 1614.88,
    "text": "نعم فلا تلبس ما فيه زينة ولا تتحلى بما فيه زينة وإنما تلبس الملابس العادية البعيدة عن الزينة ولا تعمل إلى شيء من الطيب أبدا لا في ثوبها ولا في بدنها وهذا الذي تؤمر به"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 95,
    "start": 1614.88,
    "end": 1630.22,
    "text": "وإن خففت واقتصرت على ما يعني يبعد عن نفسها السآمة ويجعلها مشاركة لأرحمها ثم عادت إلى بيت العدة فذلك خير وإلا فلا بد أن يؤويها الليل وهي في بيت العدة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 96,
    "start": 1630.22,
    "end": 1645.84,
    "text": "والله تعالى آلم طيب فضل الشيخ ما هو يعني ما أصدق ما يمكن أن يطلق عليه أنه cambبت إذا كانت عادت إلى البيت لا يعني يؤويها الليل نعم يعني الأصل من أول الليل أن تكون في بيت العدة أول الليل نعم Wes all's harry نعم من بعد المغرب"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 97,
    "start": 1645.84,
    "end": 1664.62,
    "text": "نعم عند المغرب إلا إذا كان من بعد بمعنى ما قاله بعض المفسرين وبعض اللوائين أنه بمعنى من قبل تطبيق عمليا طيب أعزائنا نبقى مع فاصل قصير نعود إليكم بعده بإذن الله مرحبا بكم أعزائنا الكرام وأهلا بكم في هذه الحلقة المفتوحة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 98,
    "start": 1664.62,
    "end": 1685.08,
    "text": "أبو علي الرواحي وسنقعد معه أيضا سؤال أخلم جرفي يقول انتشر في الأونة الأخيرة مصحف باسم القيام والتهجد هذا المصحف مثلا تجد جزءا واحدا في صفحة كاملة وعدد صفحاته 122 صفحة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 99,
    "start": 1685.08,
    "end": 1703.72,
    "text": "هذا المصحف مختلف تماما عما تعودنا عليه في صاحفنا والذي عدده 604 صفحات نسأل عن الحكم الشرعي في وضع هذه المصحف بهذه الطريقة لأما كتابة المصحف بهذه الطريقة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 100,
    "start": 1703.72,
    "end": 1720.72,
    "text": "فلا مانع منه شرعا إذا كان الرسم العثماني متقيدا في خطه بالضوابط والشروط المشترطة وكان المصحف مجازا من الهيئات والجهات التي تجيز المصاحف"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 101,
    "start": 1721.48,
    "end": 1737.02,
    "text": "فلا إشكال في كونه قليل الصفحات ولا يلزم أن يرعى عدد الصفحات التي يرعى في المصحف المتداول لا يمكن أن تكون أكثر من ذلك يمكن أن تكون أقل من ذلك لا حرج هذا لا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 102,
    "start": 1737.02,
    "end": 1755.08,
    "text": "يعني لا بد أن يكون واضحا عند الناس نعم وإنما البحث في استعماله في الصلاة لأنه سمي مصحف التهجد والقيام كما قال في السؤال نعم فيفهم من أنه يستعمله الإمام"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 103,
    "start": 1755.08,
    "end": 1772.68,
    "text": "في صلوات النافذة للتهجد والقيام وهذه مسألة كان الحديث فيها متكررا في أكثر من مناسبة وأنا لا أحب ذلك للناس نعم كان هناك استثناء في فترة جائحة كورونا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 104,
    "start": 1772.68,
    "end": 1789.9,
    "text": "إذ كان الناس يصلون في بيوتهم وقد لا يوجد فيهم من يحفظ قدرا مناسبا يأم به أهل بيته في صلاة التراويح وهم بحاجة إلى أن يستمعوا إلى القرآن الكريم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 105,
    "start": 1789.9,
    "end": 1805.18,
    "text": "وأن ينوع لهم في القراءة فكانت هناك رخصة لأن الخلافة موجود نعم وهناك من وسع من أهل العلم استنادا إلى أن بعض أصحاب رسول الله صلى الله عليه وآله وسلم هذا يروى عن السيد عائشة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 106,
    "start": 1805.18,
    "end": 1820.82,
    "text": "أن كان لها مولى اسمه ذكوان فكان يصلي بها من المصحف نعم فقالوا بأن صلوات النوافذ من باب أولى فيها سعر إذ البعض رخص حتى في الفرائض نعم ولكن لا أعرف مستند ذلك"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 107,
    "start": 1820.82,
    "end": 1839.76,
    "text": "فالأصل أن يقرأ عن ظهر قلب أن يقرأ مما يحفظ وما يتيسر له وأن يجتهد في الحفظ وفي تعهد القرآن الكريم خصوصا فيما سيتلوه في صلاته فريضة كانت أو نافلة وهناك سبم آخر يدعو إلى"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 108,
    "start": 1839.76,
    "end": 1856.72,
    "text": "الانصراف عن القراءة من المصحف في الصلوات وهو هجر الناس للحفظ فقد رأينا بعض البلدان"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 109,
    "start": 1856.72,
    "end": 1872.98,
    "text": "التي كانت مشتهرة بكثرة القراء الحفظة فيها والقراء المقرئين المجيزين لغيرهم فأخبرني بعض أهل العلم أنه زارهم في رمضان كان هناك افسادة فأنه في مهمة عمل في رمضان"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 110,
    "start": 1872.98,
    "end": 1888.32,
    "text": "فوجد أن كل المساجد لا يكاد يسلم منها أحد يقرأ أئمتها من المصحف فكان يريد أن يأتم بإمام لا يقرأ من المصحف فيكاد يعني لم يجد مسجدا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 111,
    "start": 1888.32,
    "end": 1903.74,
    "text": "يكون فيه الإمام يقرأ من حفظه فتعجب أن تكون هذه البلاد التي أخرجت الحفظة والقراء لا يكاد يوجد فيها قارئ يأم الناس في محيط المحلة التي يسكن فيها"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 112,
    "start": 1903.74,
    "end": 1920.14,
    "text": "وكثيرة المساجد فهذه الذريعة ينبغي أن تسد نعم وأن لا يهجر حفظ كتاب الله عز وجل وفضلا عن الاشتغال بتقليب المصحف ولعل هذا السبب الذي دعاهم إلى"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 113,
    "start": 1920.14,
    "end": 1936.96,
    "text": "إن كان يتصور أن يكون جزء في وجهين نعم يعني كما قال السائل في صفحة واحدة جزء في صفحة واحدة نعم نعم يعني لا تصور حجم هذا المصحف لكن لعل هذا السبب هنا شاشة كبيرة أمامهم يعني هذا السبب الذي دعاهم إلى"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 114,
    "start": 1936.96,
    "end": 1954.0,
    "text": "اطباعة مصحف من هذا النوع تسميته بأنه كأنه مخصص أريد له أن يغني الناس عن القراءة الأئمة عن القراءة من حفظهم فيعمل فقط إلى القراءة من المصحف فطبعا لا يمكن إنكار وجود الخلاف في المسألة ولا التضييق على من"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 115,
    "start": 1954.0,
    "end": 1969.44,
    "text": "يعني قلد من يرى جواز هذا الفعل فالخلاف فيه موجود منذ السلف ولكن القول الذي تطمئنه إليه النفس هو الامتناع عن القراءة من المصحف في الفريضة من باب أولى لا وجه لذلك"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 116,
    "start": 1969.44,
    "end": 1986.26,
    "text": "وفي النوافل كذلك إذ إن هذا يتنافى مع ما هو مقصود فالمقصود التلاوة عن ظهر قلب مما يتيسر للإمام وأن لا يشتغل إلا بصلاته في موضع نظره وفي سكونه"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 117,
    "start": 1986.26,
    "end": 2003.68,
    "text": "فلا يشتغل بتقليب المصحف ولا يرفع بصره إلى موضع المصحف هذا اشتغال عن الصلاة قد يقول قائل بأنه اشتغال يسير لكن الحاصل أنه انصراف لم يعهد عند أصحاب رسول الله صلى الله عليه وآله وسلم وجماهير الصحابة والتابعين من بعدهم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 118,
    "start": 2003.68,
    "end": 2020.42,
    "text": "لم يعهد هذا إذا كان قد حصل في البيوت عند بعضهم فكيف يغلب هذا على الغالب الأعم من أحوال القرون الأولى هذا والله تعالى أعلم يمي الخطاب أيضا يطرح موضوع النقل"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 119,
    "start": 2020.42,
    "end": 2035.68,
    "text": "النقل المباشر لصلاة التراويح أما القول بالحرمة فصعب لكن هو أشار إلى معنى لا بد من الالتفات إليه نعم ما المقصد؟ إذا كان قصده أن يعلم غيره"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 120,
    "start": 2035.68,
    "end": 2051.14,
    "text": "وأن يحثهم أو كان قصده أن يستفيد من ملاحظاتهم في تلاوته ولم يكن في المسجد من يحسن له التوجيه والتعليم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 121,
    "start": 2051.14,
    "end": 2067.16,
    "text": "هذه مقاصد حسنة لا يمكن أن نحصر المقاصد الحسنة إذا كان أيضا للتوسع على الناس إذا كان قصده إظهار شعائر الإسلام وإشهار شعيرة من شعائر هذا الدين عند المتلقين"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 122,
    "start": 2067.16,
    "end": 2086.56,
    "text": "يمكن أن يطلع على ذلك أيضا غير المسلمين فينجذبون إلى صلاة المسلمين وخشوعهم وإلى تلاوة القرآن هذه مقاصد حسنة لا يمكن أن نضيق على الناس فيها يمكن أن يستحضروها فإذا وجدت علة أو إذا وجد سبب معتبر شرعا"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 123,
    "start": 2086.56,
    "end": 2104.56,
    "text": "فلا ما نعمه لكن ليس هذا بالأمر اليسير على النفوس نعم والأصل في الصلاة أن يتحرى المصلي الإخلاص فيها لوجه الله تبارك وتعالى قدر استطاعته وأن يجردها من كل ما يمكن أن يشغله عن ذلك"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 124,
    "start": 2104.56,
    "end": 2119.82,
    "text": "لكن الناس تتفاوت منهم من يعني يتمكن من شيطان نفسه ومن هذه الوساوس ويحمل نفسه على محامل الخير والدعوة إلى الله عز وجل وكما تقدم إظهار شعائر الإسلام نعم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 125,
    "start": 2119.82,
    "end": 2135.0,
    "text": "والرغبة في التعلم والتعليم هذه مقاصد حسنة لا يمكن التضييق فيها على الناس ويعني عسى أن لا تنتشر كثيرا يعني وتدخل بعد ذلك أغراض دنيوية بين الأئمة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 126,
    "start": 2135.0,
    "end": 2150.9,
    "text": "الذين يصنعون هذا الصنع والله تعالى المستعان جمع الأخ عيسى يسأل من فاته أن يصلي سنة الفجر قبل الفريضة نعم فليصليها بعد الفريضة قضاء نعم وليس بعد لا حاجة إلى أن ينتظر بعد طلوع الشمس"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 127,
    "start": 2150.9,
    "end": 2167.48,
    "text": "هذه قضاء لسنة مؤكدة فلا حاجة إلى أن ينتظر بعد طلوع الشمس والله تعالى أعلم جميل السؤال يقول هل يجوز أن نعطي فط الزكاة لفطرة الصعيم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 128,
    "start": 2167.48,
    "end": 2182.9,
    "text": "لا لا يجوز فلأن الذين يخطرون من هذه الفترة فيهم الغني والفقير والمستحق وغير المستحق فهذه أقرب إلى إباحة الأكل"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 129,
    "start": 2182.9,
    "end": 2200.96,
    "text": "نعم أما الزكاة فهي التمليك إنما الصدقات للفقراء اللام تفيد التمليك والاختصاص أما تقديم موائد للإفطار فهي إباحة للأكل يعني ما رعينا اللهم إلا أن يكون بعد ذلك من باب التصدق أن هذا الذي فرغ من إفطاره"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 130,
    "start": 2200.96,
    "end": 2218.14,
    "text": "أنه يأخذ الباقي معه ملكا له لا هو يفطر يعني قدر ما يحتاج ثم يجمع الباقي بعد ذلك ويعاد استعماله أو ينتفع به بوجه من وجوه الانتفاع فهذا في الشرع يسمى إباحة ليس بتمليك"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 131,
    "start": 2218.14,
    "end": 2234.2,
    "text": "ومع ذلك تقدم أن الصائمين الذين يستفيدون من فطرة الصائم فيهم غير المستحق وهم كثير وفيهم بعض المستحقين الذين لا يعرفون ولم يكن هذا على جهة دفع الزكاة إليهم"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 132,
    "start": 2234.2,
    "end": 2251.44,
    "text": "فلا يجعل من مصارف الزكاة فطرة الصائم والله تعالى أعلم في دقيقتين ليلى الإحسنية تقول ما واجبنا الحقيقي في نصرة إخواننا في غزة هل يكفي الدعاء وإرسال الصدقات وهم يقتلون ليلة نهار ونساءهم تغتصب من قبل أحقر خلق الله"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 133,
    "start": 2251.44,
    "end": 2267.46,
    "text": "ما هو دورنا مع حكوماتنا حتى نبر أنفسنا أمام الله هو أولا لا ينبغي التقليل من أثر الدعاء فالدعاء له شأن عظيم فهي سهام الليل التي لا تخطئ"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 134,
    "start": 2267.46,
    "end": 2282.86,
    "text": "وعلى المسلمين أن يجتهدوا في الضراعة والدعاء لنصرة إخوانهم في غزة وفي فلسطين وفي أرض الأقصى المبارك وأن يجتهدوا في الدعاء على عدوهم أن يهلكه الله تبارك وتعالى وأن يكسر شوكته"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 135,
    "start": 2282.86,
    "end": 2303.46,
    "text": "وأن يحسنوا ظنهم بربهم تبارك وتعالى وهم يدعون فليدعوا بيقين وإخلاص وحسن ظن والإجابة من عند الله المولى الكريم الذي ينصر الحق ويؤيده ولو بعد حين وكذلك الصدقات لا ينبغي التقليل من أهميتها وأثرها"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 136,
    "start": 2303.46,
    "end": 2321.5,
    "text": "فإن لها أثرا في إسعاف المحتاجين وفي مناصرتهم وفي إمدادهم بما يحتاجون إليه من غذاء وإيواء وكساء وفي إقامة أولهم على ما يعينهم على المقاومة والدفاع"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 137,
    "start": 2321.5,
    "end": 2337.12,
    "text": "نعم ثم بعد ذلك وقد تقدمت الإشارة في مناسبات شتى يجتهد المسلم في مناصرة هذه القضية عبر كل ما يتاح له من وسائل"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 138,
    "start": 2337.12,
    "end": 2353.62,
    "text": "بين أهله وذويه داخل أسرته مع أولاده مع إخوته تعريفا بالقضية وبالحق ثم بالنشر عبر هذه الوسائل وسائل التواصل الاجتماعي"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 139,
    "start": 2353.62,
    "end": 2370.64,
    "text": "بمختلف اللغات التي يتقنها بما يؤيد أصحاب الحق وبما يفضح الأعداء المحتلين ويبين أباطيلهم وهذه مناصرة كما يقال إعلامية لا تقل أهمية"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 140,
    "start": 2370.64,
    "end": 2386.14,
    "text": "عما يحصل في الميدان ثم أيضا بالسعي مع السلطات والحكومات بالطرق المتاحة لأجل مزيد من التأييد والمناصرة"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 141,
    "start": 2386.14,
    "end": 2402.32,
    "text": "والتضييق على العدو المحتل وإثارة الرأي العام وإثارة المنظمات الدولية والجهات الدولية لا يقلل من شيء من هذه الجهود"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 142,
    "start": 2402.32,
    "end": 2417.88,
    "text": "ولا تترك ولا يعني يسأم منها بل لا بد من المداومة عليها والاستمرار والمواصلة والاجتهاد والجد والبحث عن وسائل جديدة كل ذلك يؤدي الغرض بمشيئة الله تعالى"
  },
  {
    "video_link": "TxgmjXTTBRM",
    "segment_index": 143,
    "start": 2418.46,
    "end": 2433.8,
    "text": "بإذن الله شكرا لكم فضل الشيخ بارك الله أعزانا نشكر وإياكم فضل الشيخ الجليل الدكتور كهلان بن بان خروصي مساعد مفتع العام لسلطنة عمان أشكركم أيضا على متابعتكم وسيلتكم نلقاكم غدا بإذن الله والسلام عليكم ورحمة الله وبركاته"
  }
]