[
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.3,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه السلام عليكم جميعا ورحمة الله وبركاته وأهلا ومرحبا بكم في حلقة جديدة نتناول فيها كعادتنا مختلف الأسئلة المتنوعة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 1,
    "start": 16.3,
    "end": 31.32,
    "text": "والتي تربطنا بكتاب الله تعالى وسنة نبينا صلى الله عليه وسلم وتضعنا على عدد كبير من الأحكام الفقهية التي تعالج مفردات الحياة ضيفنا في هذا اللقاء هو فضيلة الشيخ الشديد الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 2,
    "start": 31.32,
    "end": 48.36,
    "text": "مساعد المفتي العام بسلطنة عمان ورقامنا سترونها ظاهرة على الشاشة ونحن نستقبلكم أيضا عن طريق مواقعنا على منصة TX فأهلا ومرحبا بكم جميعا أهلا ومرحبا بكم فضل الشيخ خياكم الله وأهلا وسهلا بكم وأحيي الإخوة والأخوات الذين يتابعون"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 3,
    "start": 48.36,
    "end": 65.92,
    "text": "وأسأل الله تبارك وتعالى في مستهل لقائنا هذا أن يعلمنا ما ينفعنا وأن ينفعنا بما علمنا إنه تعالى سميع المجيب آمين يا رب العالمين لنبقى مع الآيات القرآنية بداية محمود القساسي يقول ما دلالة وصف الله سبحانه وتعالى لحديث النسوة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 4,
    "start": 65.92,
    "end": 82.26,
    "text": "في امرأة العزيز بالمكر فلما سمعت بمكرهن بسم الله الرحمن الرحيم الحمد لله رب العالمين وصلى الله على سيدنا محمد وعلى آله وصحبه أجمعين اللهم افتح لنا أبواب رحمتك وانشر علينا أثواب حكمتك"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 5,
    "start": 82.26,
    "end": 100.92,
    "text": "اللهم علمنا ما لم نعلم وفهمنا ما لم نفهم و أهدنا إلى الطريق الأقوم إنك أنت الأعز الأكرم و أنت الرب و أنت الحكم أما بعد فإن استعمال لفظة مكرهن في وصف ما كانت النسوة في المدينة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 6,
    "start": 102.04,
    "end": 118.08,
    "text": "يقلنه من شأن امرأة العزيز في مراودتها ليوسف عليه السلام دلالة هذه اللفظة تكشف أنهن ما كنا يردنا الإصلاح"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 7,
    "start": 118.08,
    "end": 136.1,
    "text": "فلم يكن ذلك القول الذي جرى بينهن ناشئا عن نهي عن منكر أو أمر بمعروف أو عن تعلق بفضيلة و إنما أردنا أن يصل هذا القول لامرأة العزيز"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 8,
    "start": 136.1,
    "end": 157.4,
    "text": "حتى يرين هن هذا الفتاة الذي تعلقت به امرأة العزيز و شغفها حبا فهن أيضا أردنا أن يرين يوسف فدبرن في خفاء ما كان بينهن من أقاويل في هذا الشأن"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 9,
    "start": 157.4,
    "end": 175.32,
    "text": "حتى يصل ذلك إلى امرأة العزيز نعم فتمكنهن من رؤية يوسف و من رؤية الحال الذي كانت عليه فلم يكن قولهن ذلك ناشئا عن رأي و إنما كان عن تدبير في خفاء"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 10,
    "start": 175.32,
    "end": 190.82,
    "text": "و هذا هو أصل المكر فالمكر الأصل فيه أنه تدبير في خفاء فدبرن هذا الأمر لأجل أن يبلغ إلى امرأة العزيز ثم يتاح لهن أن يرين يوسف"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 11,
    "start": 190.82,
    "end": 208.58,
    "text": "و أن ينكشف لهن ما كانت عليه امرأة العزيز عيانا نعم هذا الذي يأخذ من هذه الكلمة و لذلك فإن استعمالها استعمال في غاية البلاغة و الإعجاز"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 12,
    "start": 208.58,
    "end": 227.8,
    "text": "لأنه يكشف من جانب عموم أحوال نسوة تلك الطبقة نعم التي تختلط بإمرأة العزيز الطبقة المتقدمة الراقية في ذلك المجتمع نعم يكشف عن نوع الأحاديث التي تكون بينهن همسا و مكرى"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 13,
    "start": 227.8,
    "end": 244.46,
    "text": "نعم و يكشف عن اهتماماتهن و تتبعهن لهذه الأخبار لأن القضية الأصل أنها قد طوي صفحتها داخل بيت العزيز نعم لكنهن استعملن ما يدل على أن الفعل يتكرر و قال نسوة في المدينة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 14,
    "start": 244.46,
    "end": 262.06,
    "text": "و قال نسوة في المدينة امرأة العزيز تراود بصيغة الفعل المضارع نعم فتراود و كأن المراودة مستمرة نعم فتاه عن نفسه و كأن هذا شيء مستغرب أن أن لا ذات الفعل و لكن أن تكون المراودة لغلام فتاة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 15,
    "start": 262.06,
    "end": 278.0,
    "text": "فتاة في طبق اجتماعي أقل في كنفها و في بيتها و تحت ملكها و تصرفها فإذا ليس لم يكن الإنكار لذات الفعل نعم هذا أيضا يأخذ من التعبير بما كنا عليه"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 16,
    "start": 278.0,
    "end": 294.06,
    "text": "فلما سمعت لما قال القرآن الكريم فلما سمعت بمكرهن أرسلت و كأنها تبين لها ما كان يحاكم ورائها و ما يراد لهن فحققت لهن رغبتهن فكان بعد ذلك ما كان"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 17,
    "start": 294.06,
    "end": 309.66,
    "text": "و الله تعالى أعلم و استطعت أن توظف المشهد لصالحها نعم نعم فكان بعد ذلك ما كان هذا الذي أشير إليه نعم طيب أحد السائلين يقول هل للمصلي إذا سلم عليه أحد أن يرد عليه السلام"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 18,
    "start": 309.66,
    "end": 326.9,
    "text": "بالإشارة دون التلفظ و ما صحة الأحاديث الواردة في هذا الباب نعم هذه المسألة فيها خلاف و حديث ابن مسعود أنهم كانوا يسلمون"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 19,
    "start": 326.9,
    "end": 343.6,
    "text": "على رسول الله صلى الله عليه وآله وسلم فيرد عليهم السلام فلما رجعوا من عند النجاشي سلموا فلم يرد عليه الصلاة و السلام السلام عليهم فلما فرغ قال"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 20,
    "start": 343.6,
    "end": 359.1,
    "text": "إن في الصلاة لشغلا و في رواية إن في الصلاة شغلا فأخذ عدد من الفقهاء بظاهر هذه الرواية و قالوا لا ينبغي"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 21,
    "start": 359.1,
    "end": 384.1,
    "text": "للمصلي أن يشتغل بما سوى الصلاة من الإقبال عليها قانتا خاشعا و ألا يلتفت إلى ما سوى أمر صلاته و على هذا ذهب الإباضية الحنفية و ذهب غيرهم من المالكية و الشافعية و الحنابلة إلى أن الرد بالإشارة مشروع"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 22,
    "start": 384.1,
    "end": 399.1,
    "text": "و اختلفوا في مشروعيته فمنهم من قال بأنه إذا قصده بالسلام و كان في صلاة فإن عليه أن يرد عليه السلام بالإشارة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 23,
    "start": 399.1,
    "end": 414.14,
    "text": "و منهم من قال بأنه يشرع يجوز له ذلك و منهم من قال يستحب فرأوا المشروعية على خلاف في درجة هذه المشروعية لكن رأوا مشروعية"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 24,
    "start": 414.14,
    "end": 431.14,
    "text": "رد السلام بالإشارة و لو كان في صلاته و لكنهم يقصدون على بما لا يؤثر عليه في خشوعه و إقباله على صلاته و إنما يكون ذلك بإشارة عابرة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 25,
    "start": 431.14,
    "end": 446.5,
    "text": "تجزئ في رد السلام و لا تصرفه عن صلاته فهذا ينبغي أيضا أن يلتفت إليه لا يشتغل برد السلام بالإشارة حتى على قول من رأى جواز رد السلام إشارة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 26,
    "start": 446.5,
    "end": 462.22,
    "text": "و لكن القول الذي يظهر هو ما دل عليه هذا الحديث و الحديث عند الإمام البخاري و عند غيره إن في الصلاة شغلا أو إن في الصلاة لشغلا فالنبي صلى الله عليه و آله و سلم انصرف إلى صلاته و لم يرد على من سلم عليه"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 27,
    "start": 462.22,
    "end": 477.3,
    "text": "إلا بعدما فرغ من صلاته و هذا يدفعنا أيضا إلى أدب من آداب السلام لا مانع من التعرض له و هو الأصل في من كان في صلاء لا يسلم عليه من كان مشغولا بصلاة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 28,
    "start": 477.92,
    "end": 494.82,
    "text": "أو كان مشغولا بقراءة القرآن الكريم أو بذكر من الأذكار فلا حاجة إلى التسليم عليه يمكن أن يسلم على عموم الموجودين و على نفسه و لكن لا يسمع من كان مشغولا بصلاته"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 29,
    "start": 494.82,
    "end": 510.6,
    "text": "أو بذكره أو قرآنه نعم فلا يلزمه في هذه الحالة و إنما يقبل على ما يقبل عليه و أغلب هذه الأحوال تحصل في المساجد فلا حاجة يأتي بذكر دخول المسجد و يسلم على نفسه"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 30,
    "start": 510.6,
    "end": 525.68,
    "text": "و لكن لا حاجة إلى أن يلقي السلام على المشغولين بشيء من هذه العبادة أما ذات المسألة فقد تقدم الجواب عنها و الله تعالى أعلم هذا فضلا عن المصافحة البعضية و يصافحة نعم نعم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 31,
    "start": 525.68,
    "end": 541.88,
    "text": "لنبقى مع الصلاة هناك حديث آخر أيضا نفس السائل يقول هل قلسة التورك في التشهد الأخير ثابتة عن الرسول صلى الله عليه وسلم و ما هي الطريقة الصحيحة لوضع القدم اليمنى نعم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 32,
    "start": 541.88,
    "end": 560.64,
    "text": "هذه أيضا من مسائل الفروع التي اختلفت فيها المذاهب الإسلامية بين من يرى بأن التورك وهو أن يفترش أن يجعل قدمه اليسرى ملامسة لفخذه"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 33,
    "start": 560.64,
    "end": 577.76,
    "text": "و أن يجلس على مقعدته نعم في التشهد الأخير فمن العلماء من يروي في ذلك سنة و يرى بأن الحديث ثابت صحيح و أخذ جواز هذا الفعل و أنه لا ينبغي أن يهجر"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 34,
    "start": 577.76,
    "end": 595.26,
    "text": "لكن دون إيذاء للمصلين من حوله دون أن يؤذي غيره من المصلين و أما أصحابنا الإباضية و أكثر الأحناف فإنهم لم يروا مشروعية التورك"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 35,
    "start": 595.26,
    "end": 612.26,
    "text": "و إنما عليه أن يجلس مفترشا قدمه اليسرى ناصبا قدمه اليمنى متجها بأصولها إلى جهة القبلة بأصولها أي بما يتيسر من أصابع الأقدام إلى جهة القبلة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 36,
    "start": 613.1,
    "end": 629.26,
    "text": "و وضعوا القدم اليمنى في الحالتين واحد بمعنى عند من رأى التورك و من رأى الجلوس على القدم اليسرى و نصب اليمنى حالة القدم اليمنى واحدة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 37,
    "start": 629.26,
    "end": 647.26,
    "text": "و إنما الخلاف في الجلوس على المقعدة و جعل في محل القدم اليسرى و لكن كما تقدم من رأى ثبوت السنة بذلك"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 38,
    "start": 647.26,
    "end": 663.26,
    "text": "و الظاهر أن الأحاديث في ذلك مقبولة محتج بها و هذه كما تقدم من المسائل الفرعية التي يسع فيها الخلاف و لا ينبغي أن يضيق على من قلد قولا من الأقوال التي تستند إلى أدلة صحيحة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 39,
    "start": 663.26,
    "end": 679.26,
    "text": "و لكن مع مراعاة أن يكون الإتيان بها في حدودها دون إيذاء للآخرين أو تضييق عليهم دون إيذاء للمصلين أو تضييق على من لم يرى هذه السنة و كذلك الحال بالنسبة لمن لم يرى هذا الفعل"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 40,
    "start": 679.26,
    "end": 695.26,
    "text": "فالمسألة خلاف تتسع فيها الأنظار و لا حاجة إلى التشدد فيها و إن كان القول الراجح و هو أيضا الذي يستند إلى أدلة يقر بها القائلون بجواز التورك"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 41,
    "start": 695.26,
    "end": 716.26,
    "text": "و لكن الأدلة كما قلت هي أدلة صحيحة في آن رسول الله صلى الله عليه و أعلم و كان يفترش قدمه اليسرى و ينصب قدمه اليمنى بقيت ملاحظة و هي أن القائلينين بالتورك يقولون بهذا في التشهد الأخير نلقي تشهد الأوال"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 42,
    "start": 716.26,
    "end": 731.7,
    "text": "drones اللقاءات التي يستندون لها وردت في التشهد الأخير لا في التشهد الأول والله تعالى Already الآن سأسألكم إن شاء الله في قضية المناهج في التعامل مع هذه الأحاديث ولكن بعد هذه المكالمة الأخ كمال بن محمد من القزائر السلام عليكم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 43,
    "start": 731.7,
    "end": 747.46,
    "text": "و عليكم السلام و رحمة الله و بركاته و بركاته الاخ كمال م Lateraleability الحمد لله و Down Ş£ شكرا الله يحفظك كيف حالكم فضيلة الشيخ حياكم الله و بارك الله فيك أهلاً وسهلا الم عندي سؤالين من فضلك فضل السؤال الأول في حوالان الزكاة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 44,
    "start": 747.66,
    "end": 764.46,
    "text": "يعني لا يتذكر الشخص التاريخى بالضبط ولكن يتذكر الشهر. ويعني سؤال عملا يعني هل آآ هو في دخول يعني الشهر يحسب زكاة ام في وسط او يعني متى بالضبط. يعني هذا السؤال الاول. سؤال الثاني آآ هذا الشخص في عمله اذا قام"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 45,
    "start": 764.46,
    "end": 779.76,
    "text": "بعمل عنده علوة يعني استحق علوة. وحاليا قام بالعمل ويستحق ولكن سوف يكسبها بعد شهرين او اكتر يعني ليست بالضبط. هل تحسب في الزكاة ام لا. طيب. مارك الله فيكم. مشكور."
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 46,
    "start": 779.76,
    "end": 799.5,
    "text": "لحكمال بارك الله فيك. دخ سيف العوفي. سلام عليكم الشيخ سيف. عليكم السلام ورحمة الله البركاته لحسيف. رضيب الشيخ كيف حالكم؟ حياكم الله بارك الله فيك. الله يحفظك. سؤالين دكتور. تفضل. سؤالي قال الله تعالى والشجرة الملعونة في القرآن."
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 47,
    "start": 799.5,
    "end": 821.02,
    "text": "نعم. فما نوع اللعن في هذه الآية هل هو الطرد من رحمة الله لهذه الشجرة أم له معنى آخر؟ طيب. سؤالي الثاني. أصحاب سيارات الأجرة التاكسي. بعض الأحيان يجدون امرأة تريد الذهاب إلى مشوار ما. فهل"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 48,
    "start": 821.02,
    "end": 842.32,
    "text": "يجوز لهم حملها. ويضطر في بعض الأحيان بأن تركب جنبي. حتى لا تختلط مع الركاب في الخلف. فما قول فما قول فضيلتكم حيال ذلك. طيب. ان شاء الله. شكرا لكم بالك. الله يحفظك. بارك الله فيك. فيما يتعلق بذكرتم الإباضية والأحناف في قضية"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 49,
    "start": 842.32,
    "end": 857.5,
    "text": "تعاملهم. في السؤال الأول وفي السؤال الثاني أيضا. نحن نعرف أن الأحناف وضعوا شروطا في قبول الأحاديث نظرا لكثرة الوضع في العراق. واحتاطوا لأنفسهم كثيرا في هذه القضية. هل الإباضية أيضا لديهم نفس المنهج؟ وأحيانا"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 50,
    "start": 857.5,
    "end": 875.64,
    "text": "يتفقون فعلا مع الأحناف مثل هذه المسائل؟ لا يلزم يعني أن يكون هذا ناشئا عن اتباع لمسلك ارتضاه مذهب من المذاهب الإسلامية. بمعنى"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 51,
    "start": 875.64,
    "end": 893.68,
    "text": "أنهم قد يقدمون يرجحون رواية على غيرها لأنها آخر ما كان من صنيع رسول الله صلى الله عليه وآله وسلم. عليه الصلاة والسلام. وقد يرجحون رواية لكثرة العمل بها في شأن مما من شأنه أن يكون ظاهرا معلوما"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 52,
    "start": 893.68,
    "end": 910.86,
    "text": "عند كثير من الناس. لا أن يكون خفيا. لا يطلع عليه إلا العدد اليسير فقط. الواحد أو الاثنان. فنعم مثل هذه القواعد يعملها الإباضية في الترجيح بين الروايات الواردة عن رسول الله"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 53,
    "start": 910.86,
    "end": 933.1,
    "text": "صلى الله عليه وآله وسلم. فلا يلزم أن يكون المنهج مختلفا في تمحيص الروايات. وإنما هو إعمال لهذا المنهج. فهذه القواعد قواعد مشتركة. فإذا أخذنا على سبيل المثال ما يتعلق بأصول الفقه. فإننا"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 54,
    "start": 933.1,
    "end": 954.9,
    "text": "نجد أن هذه المذاهب الإسلامية المعتبرة تحتكم إلى نفس القواعد الأصولية لأصول الفقه في تعاملها مع الأدلة الشرعية واستنباط الأحكام الشرعية منها. نعم. وإذا نظرنا إلى كثير من الروايات. فإن الذي يمكن أن"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 55,
    "start": 954.9,
    "end": 970.8,
    "text": "يكون مميزا للمذهب الإباضي. هو أنهم ينظرون في فني الرواية والدراية. نعم. فينظرون في السند. و يعملون يجرون عليه الشروط"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 56,
    "start": 970.8,
    "end": 993.54,
    "text": "المشترطة في الروا وفي النقل إلى رسول الله صلى الله عليه وآله وآله وسلم. ثم بعد ذلك ينظرون أيضا في ما يتعلق بالدراية في المتن. نعم. يعملون القواعد التي يقر بها الجميع. من أن هذه المتون لا يصح أن"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 57,
    "start": 993.54,
    "end": 1013.48,
    "text": "تخالف ما هو أوثق منها من كتاب الله عز وجل أو من أحاديث متواترة. وهذا لا يعني أنهم يقفزون إلى رد هذه الروايات. و إنما يبحثون عن ما يمكن أن يكون من وجوه الجمع بينها قدر المستطاع. لكن إن تعذر ذلك فإنهم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 58,
    "start": 1013.48,
    "end": 1036.86,
    "text": "يقدمون الأدلة الأولى بالتقديم من كتاب الله عز وجل أو من الأحاديث المتواترة أو الأحاديث المشهورة. كما أنهم كما تقدم يعملون بعض القواعد التي لعل غيرهم لا يعملها بنفس القدر. نعم. وهي"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 59,
    "start": 1036.86,
    "end": 1064.64,
    "text": "أن يكون الأمر على سبيل المثال. مما من شأنه أن يكون معلوما عند عامة المسلمين. اطلاع عليه أصحاب رسول الله صلى الله عليه وسلم. الكثير من أصحاب رسول الله صلى الله عليه وسلم. فيغلبون هذه الروايات على ما يكون راويه واحدا. لأن ذلك"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 60,
    "start": 1064.64,
    "end": 1082.24,
    "text": "وكشان الأصل فيه أن ينقله لأنه رأى رسول الله صلى الله عليه وآله وسلم عدد كبير نعم فهذا يغلبونه يعملونه كذلك نجد أحيانا هو من نوع الآحاد عندهم هو كله نتحدث عن حديث الآحاد نعم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 61,
    "start": 1082.24,
    "end": 1097.32,
    "text": "نعم ولكن هذا ما يعرف بالتعارض والترجيح نعم كيف ينظر في الأدلة التي يمكن أن يكون ظاهرها موهما للتعارض نعم فهل يقدم بعضها على بعض ويهمل الآخر نعم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 62,
    "start": 1097.32,
    "end": 1115.84,
    "text": "أو يعمد إلى الجمع بينها بوجه من وجوه الجمع التي قررها أيضا علم أصول الفقه نعم ويتملكها من مارس الفقه ودرب نفسه عليها بحيث تصبح ملكة لديه فإنه يستطيع أن يجمع بين هذه الروايات التي يبدو في ظاهرها التعارض"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 63,
    "start": 1115.84,
    "end": 1133.04,
    "text": "نعم أو إن لم يمكن الجمع فإنه حينئذ سيلجأ إلى الترجيح بين الروايات بين على سبيل المثال ما كان محتملا للخصوصية من فعل رسول الله صلى الله عليه وآله وسلم وما لم يكن كذلك"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 64,
    "start": 1133.04,
    "end": 1149.66,
    "text": "فالذي يحتمل الخصوصية لا يقدم على ما كان دليلا عاما أيضا الأدلة المثبتة والأدلة النافية الأدلة التي تأتي موافقة للبراءة الأصلية أو للحكم الأصلي"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 65,
    "start": 1149.66,
    "end": 1167.4,
    "text": "والتي تأتي مخالفة إذن يعمدون إلى إعمال هذه المناهج بحزم و بعمق نظر حتى يصلوا إلى ما يصلوا لكن هذه المسائل ولذلك قدمت في الجواب بأنها من مسائل الفروع التي يسعى فيها الخلاف"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 66,
    "start": 1167.4,
    "end": 1184.4,
    "text": "حينما نحكي أن مذهبا من المذاهب يرى القول الفلاني أو يرجح القول الفلاني فهذا لا يعني أن كل علماء ذلك المذهب هم على نفس ذلك القول لا يلزم منه ذلك و إنما هو قول الجمهور أو قول أكثرهم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 67,
    "start": 1184.4,
    "end": 1202.5,
    "text": "و قد يوجد الخلاف داخل المذهب الواحد كما يوجد بين هذه المذاهب الإسلامية و نحن اليوم بحاجة إلى أن نفقها هذا التنوع لأنه يكشف عن غنى في الفقه الإسلامي"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 68,
    "start": 1202.5,
    "end": 1218.94,
    "text": "و عن مناهج متينة في التعامل مع الأدلة الشرعية و الاستفادة منها و الانتفاع منها بدل طراحها و إهمالها خصوصا مع أن بعض أصحاب النوايا السيئة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 69,
    "start": 1218.94,
    "end": 1234.98,
    "text": "يشككون في السنة نفسها نظرا لوجود هذا النوع من التنوع في الآراء أو التعدد في الآراء و الاستلالات و ما دروا أن هذه أيضا منضبطة بقواعد و أصول و أحكام"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 70,
    "start": 1234.98,
    "end": 1256.44,
    "text": "يلجأ إليها للتعامل مع سنة رسول الله صلى الله عليه وآله و سلم إذن يعني الاحتكام إلى أصول الفقه علم معياري إذن تشترك في جميع هذه المدارس صحيح لكن علم أصول الفقه كما هو أيضا علم الحديث باختصار شديد"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 71,
    "start": 1256.44,
    "end": 1274.08,
    "text": "فعند وصول الفقه في أصول الفقه برزت مدرستان مدرسة للمتكلمين و هؤلاء يعني المتكلمون يعملون قواعد عقلية و يجعلون الأصل القاعدة ثم يفرعون على تلك القاعدة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 72,
    "start": 1274.08,
    "end": 1290.62,
    "text": "و هناك مدرسة أهل الرأي في أصول الفقه هؤلاء يجمعون ما يتفرق من الفروع الفقهية ليستخلصوا منه القاعدة و يتوسعون أكثر في إعمال الرأي و القياس"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 73,
    "start": 1290.62,
    "end": 1305.74,
    "text": "نعم إن كان سائل يسأل عن مسلك المذهب الإباضي فإنه يأخذ من المدرستين نعم لأن الإمام جابر بن زيد رضي الله تعالى عنه و هو إمام المذهب على الصحيح"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 74,
    "start": 1305.74,
    "end": 1325.4,
    "text": "كان في البصرة و البصرة كانت من الحواضر الكبيرة التي يكثر فيها العلم و يكثر فيها العلماء و تظهر فيها المشكلات و القضايا الجديدة فلذلك كان مطلعا على هذا الانفتاح الكبير"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 75,
    "start": 1325.4,
    "end": 1342.14,
    "text": "نعم كان مترددا على الحجاز كان معروفا عن إمام جابر بن زيد رضي الله تعالى عنه أنه أخذ عن عدد من أصحاب رسول الله صلى الله عليه و عليه و سلم differentน dem financing و Snake هو القائل أخذت عن سبعين من أصحاب رسول الله صلى الله عليه W-S-L-M-S-L-M-M-A"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 76,
    "start": 1342.14,
    "end": 1359.16,
    "text": "فحويت ما عندهم إلا البحر بن عباس نعم و قال سبعين بدريا فحويت ما عندهم إلا البحر يقصد ابن عباس رضي الله عنهما أي لم يحوي ما عنده فابن عباس ليس بدريا فمع كثرة ملازمته لأصحاب رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 77,
    "start": 1359.16,
    "end": 1378.94,
    "text": "في مكة والمدينة فإنه أيضا أخذ مسلك هذه المدرسة الحجازية في ذلك الوقت في مقابل مدرسة أهل العراق فجمع بين المدرستين ولذلك كان حجة ثقة مقبولة عند مختلف علماء المسلمين"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 78,
    "start": 1378.94,
    "end": 1396.4,
    "text": "وهذا صبغ المذهب الإباضي بهذه الصواة كذا الحال بالنسبة لعلم الحديث فإن علماء الإسلام في البدايات أيضا منهم من غلب ظاهر نصوص هذه الروايات"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 79,
    "start": 1396.4,
    "end": 1416.44,
    "text": "ومنهم من أعمل فيها ملكاته الاجتهادية استنباطا واستخلاصا وقياسا فالمدرسة الأولى مدرسة أهل الأثر التي غلبت ووقفت عند ظاهر النصوص ويعني يكاد أنها كانت تأخذ بكل رواية تثبت عندها"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 80,
    "start": 1416.44,
    "end": 1433.98,
    "text": "فإنها تأخذ بها ولذلك تتعدد فيها الآراء والاستنباطات والأقوال المدرسة الأخرى كما قلت هي المدرسة التي كانت تعمل الملكات الاجتهادية في الموازنة بين هذه الأدلة وفي الترجيح بينها"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 81,
    "start": 1433.98,
    "end": 1449.86,
    "text": "وفي النظر في وجوه الجمع بينها وفي فحص هذه الروايات سندا ومتنا رواية ودراية وفي مقارنتها بغيرها من الأدلة الواردة في ذات الموضوع حتى تستخلص"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 82,
    "start": 1449.86,
    "end": 1466.62,
    "text": "هذا المسلك أيضا كان مما ميز منهج المذهب الإباضي في تعامل مع الروايات طبعا هناك تفاصيل يعني إن شئتم أن نتعرض لها لا تصلة مما يتعلق بالرواة أنفسهم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 83,
    "start": 1466.62,
    "end": 1482.2,
    "text": "نعم فمما يتعلق بالروايات دعنا نسوغه في سؤال أولا بالنسبة للراوي يعني في علماء أحل الحديث يلاحظون فيه الضبط والعدالة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 84,
    "start": 1482.2,
    "end": 1500.52,
    "text": "أي ما يتعلق بقدراته العلمية وما يتعرض أيضا بجانبه الأخلاقي الآن المدرسة الإباضية كيف تنظر إليه نعم نفس هذه القواعد هي التي يعملها علماء الإباضية نعم لكن الفارق هو ما يتعلق بالوسم بالابتداء"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 85,
    "start": 1500.52,
    "end": 1516.02,
    "text": "فإذا كان من شأه عقديا ضيقا إذا كان ناشئا عن وصف قائم على خصوصيات مذهبية"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 86,
    "start": 1516.02,
    "end": 1534.52,
    "text": "نعم تصف مخالفيهم بأنهم من أهل البدع فإن الإباضية لا يتعجلون في هذا النوع من الجرح يتثبتون وهذا نظرا لكثرة ما ورد من تحكيم الجانب المذهبي"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 87,
    "start": 1535.06,
    "end": 1550.52,
    "text": "في قبول الرواه بناء على أو في جرح الرواه على الصحيح في جرح الرواه بناء على نظرة مذهبية ضيقة ووصف بالابتداء أو وصف بالجهالة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 88,
    "start": 1551.12,
    "end": 1568.02,
    "text": "أن لا يكون معلوما عند بعض علماء الرجال فيكون مجهولا فيقفز إلى الأذهان بأنه طالما أن علماء الرجال لا يعرفون الراوية الفلاني فهذا يعني أنه ليس بثقة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 89,
    "start": 1568.02,
    "end": 1583.5,
    "text": "وهذا منهج غريب لا يرتضيه الإباضية نعم وعاية ما عندهم أنه مجهول نعم وعلى هذا فيبحث عنه عند من يعرفه نعم وتجرى عليه القواعد في قواعد الجرح والتعديل المعروفة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 90,
    "start": 1583.5,
    "end": 1598.82,
    "text": "نعم وكذا الحال بالنسبة لكما قلت أن هذا المزلق كان من الأسباب التي أدت إلى قدر كبير من التشرذم والتفرق في صف هذه الأمة وهو الوصف بالابتداء"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 91,
    "start": 1598.82,
    "end": 1615.18,
    "text": "نعم وإذا بك تجد أن هذا الابتداء ليس من الإحداث في الدين وإنما هو لرأي يراه بناء على المذهب الذي ينتسب إليه وهو يستند في ذلك إلى أدلة شرعية نعم قلت بأن الإباضية لا يتعجلون في مثل هذه المواضع"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 92,
    "start": 1615.18,
    "end": 1631.34,
    "text": "يتثبتون ويعملون تلك القواعد والله تعالى لكن يقال بأن المسألة قائعة متأخرة لنا الإمام البخاري والإمام المسلم والعلماء والحدي أيضا يعني أصحاب الستة نعم كانوا يروون عن كل المدارس الإسلامية"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 93,
    "start": 1631.34,
    "end": 1648.24,
    "text": "عن كل الانتماءات سواء كانت انتماءات حزبية أو انتماءات مذهبية إنما فيما بعد بدأ التصنيف على أساس الانتماء المذهبي أو الانتماء الحزبي هذا التصنيف المتأخر هل فعلا ألقى بظلاله على الرواة الأوائل الذين رووا عنهم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 94,
    "start": 1648.24,
    "end": 1663.58,
    "text": "نعم نعم يعني نتجد أن علماء الرجال وعلماء الجرح والتعديل يعني يفحصون هؤلاء الرواة من بعد أصحاب رسول الله صلى الله عليه وآله وسلم نعم فإنهم يقولون في هؤلاء الرواة الذين يروون"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 95,
    "start": 1663.58,
    "end": 1682.76,
    "text": "متن حديث ما عن رسول الله صلى الله عليه وآله وسلم فيقولون فيهم فيما يتعلق بما ذكرتموه مما يتعلق بالضبط والعدالة نعم ولذلك استبغت هذه العلوم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 96,
    "start": 1682.76,
    "end": 1698.22,
    "text": "بالميراث الكلامي والمذهبي الضيق فتعامل معها كثير يعني تعامل معها الإباضية واليوم أيضا عدد من العلماء المعاصرين يتريث يتثبت"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 97,
    "start": 1698.22,
    "end": 1715.18,
    "text": "لا يقفز إلى هذه النتائج بل رأيت أن بعض العلماء يشير من العلماء المعاصرين أنه لا ينبغي أن يقبل الجرح المتأخر اليوم ويرجعون به بعضهم إلى القرن السادس"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 98,
    "start": 1715.18,
    "end": 1731.26,
    "text": "وبعضهم إلى القرن الخامس أن يكون الوقوف عنده لكن الحاصل هذا استطراد استطراد يعني كان لا بد منه نعم فيما يتعلق بهذه الفروع الفقهية وكيف نشأت"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 99,
    "start": 1731.26,
    "end": 1747.72,
    "text": "هذا يعين عموم المسلمين على فهم كيف نشأت هذه الأقوال كيف تعامل أهل العلم مع هذه الروايات المروية عن رسول الله صلى الله عليه وآله وسلم مما يمكن أن يوهم ظاهرها التعارض وهل من حرج عليهم في تقليل؟"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 100,
    "start": 1747.72,
    "end": 1764.18,
    "text": "المشكلة في اتباع الهواء المشكلة في ترقيع الدين وتتبع الرخص هذا تلفيق في الدين منهي عنه أما الذي يحمل نفسه على طاعة الله تبارك وتعالى"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 101,
    "start": 1764.18,
    "end": 1780.72,
    "text": "ويتحرى مرضاته ويبتغي ما يقربه إلى الله عز وجل فإنه حينئذ لا مشكلة عنده لأنه سيحسن الظن في علمائه وإمته وسينظر في أدلتهم وما استندوا إليه"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 102,
    "start": 1780.72,
    "end": 1798.3,
    "text": "بهذه النظرة الواسعة التي تعزز له أن هذا يعني إذا كان ذلك حصل في زمن رسول الله صلى الله عليه وآله وسلم في الرواية الشهيرة ألا لا يصلي أن أحدكم العصر إلا في بني قريضة فمنهم من قال بأن رسول الله فات وقت العصر"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 103,
    "start": 1798.3,
    "end": 1815.74,
    "text": "أو دخل وقت العصر وكاد يفوت فاختلف وهم أصحاب رسول الله صلى الله عليه وسلم فمنهم من قال بأنه عليه الصلاة و السلام أراد مننا المبادرة و mid-tah taj ap-tah may Подachi بعد أنـ"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 104,
    "start": 1815.74,
    "end": 1831.48,
    "text": "وإنما علينا أن نصلي العصر في وقتها وَأَرَاد مننا التعجيل والمِبادرة ومنهم من قال أخذ بظاهر Pioneer قال لا لا نصلي إلا في بني قريضة مهما كانوا يذبون هذا أمر رسول الله صلى الله عليه وآله وسلم فلم يعب عليه الصلاة والسلام على الفريقين"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 105,
    "start": 1832.04,
    "end": 1848.5,
    "text": "الأمر فيه سعر الآن هذه المسألة على سبيل المثال التي قادتنا إلى كل هذا الاستثار المسألة الرد على من يسلم على المصلي كيف يكون بالإشارة نحن نجد أن هناك روايات"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 106,
    "start": 1849.5,
    "end": 1866.98,
    "text": "روايات عن رسول الله صلى الله عليه وآله وسلم اهل من ها الرواية التي ذكرتها لكن لم يكن هناك إغلاض لم يكن هناك عتب ولوم على من أخذ بقول أو قلد رأيا"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 107,
    "start": 1866.98,
    "end": 1891.02,
    "text": "هذه الروح هي التي نحتاج إليها أن هذه الأدلة شرعية قابلة للفهم لا نتحدث عن ما هو بعيد متعدر من التأويلات الباطلة و إنما ما هو مقبول تحتمله اللغة و قواعد علوم الشريعة من أصول الفقه و من علم الحديث"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 108,
    "start": 1891.02,
    "end": 1908.5,
    "text": "و الله تعالى أعلم و هي مأخوذة من روح الحديث لا يصلي إني أحدكم من العصر إلا في بني قريبة طيب إذن بعد هذا نقف أعزائنا مع فاصل قصير نعود إليكم بعده لنطرح مواضيع أخرى إن شاء الله مرحبا بكم أعزائي الكرام مرة أخرى نأخذ هذه المكالم الأخيرة إن شاء الله"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 109,
    "start": 1908.5,
    "end": 1924.04,
    "text": "الأخي عامر الحبسي أخي عامر و عليكم السلام و رحمة الله و بركاته مرحبا بك الع frais lord âkam و عليه السلام و رحمة الله و بركاته احياكم الله دعونا الشيخ بالهداية"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 110,
    "start": 1924.04,
    "end": 1944.6,
    "text": "سلام الله لنا و لكم الخير و الهدى و الرشد بارك الله فيك سؤال طول عملكة لقاء القرآن فإنما نزلتك في الجنة وآخر آية وليه كل يوم يأتي ورد من القرآن الكريم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 111,
    "start": 1944.6,
    "end": 1960.42,
    "text": "سؤال أول إلى كل قارئ هل لديه أوراد قصدك؟ نعم لكن هذا يأتي ورد كل يوم يأتي وليه كل قارئ أن ننزل هذي نعم طيب طيب هل لديك سؤال أخر؟"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 112,
    "start": 1960.76,
    "end": 1977.22,
    "text": "نعم فضل شكرا جزيلا الأخ كمال بن محمد بن القزائر يقول إذا كان الإنسان مثلا نضرب مثالا رمضان هو الظرف الزمني يؤدي زكاةه في رمضان لكن لا يدري هل هو في بداية رمضان في وسط رمضان هل أداء الزكاة مرتبط بتاريخ أو بيوم معين"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 113,
    "start": 1977.22,
    "end": 1993.28,
    "text": "وتاريخ معين أم الشهر ظرف زمني لأداء الزكاة سواء كان في بدايته أو نهايته لا الأصل أن يكون ذلك في اليوم الذي حال عليه فيه الحول هذا هو الأصل فعندما يملك النصاب"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 114,
    "start": 1993.28,
    "end": 2011.96,
    "text": "فإنه يتخذ مثل ذلك اليوم بتمام الحول موعدا لإخراج زكاةه نعم الآن هو يذكر في مسألته أنه يعلم أنه في شهر معين ولكن لا يعلم متى بالضبط في ذلك الشهر"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 115,
    "start": 2011.96,
    "end": 2028.04,
    "text": "نعم إذن الأبرأ لذمته والذي يقيه الوقوع في تأخير الزكاة هو أن يتخذ بداية الشهر موعدا لزكاةه إذا كان يعلم أنه في شهر رمضان على سبيل المثال"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 116,
    "start": 2028.04,
    "end": 2046.26,
    "text": "أو لنأخذ مثالا آخر بشهر آخر لأن كثيرا من الناس يقدمون زكواتهم في رمضان أو يتخذون رمضان لأداء الزكاة ولا يلزمهم ذلك ولا حاجة إلى ذلك هي بتمام الحول منذ أن ملك النصاب بتمام الحول القمري منذ أن ملك النصاب"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 117,
    "start": 2046.26,
    "end": 2064.46,
    "text": "فلو كان في شوال على سبيل المثال لا يعدر في وسطه أو في أوله أو في آخره فليجعل في فليتخذ أول الشهر نعم أما إذا كان مترددا يعني يأخذ بالأقرب نعم عهدا فإذا كان مترددا بين وسطه وآخره فليأخذ الوسط"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 118,
    "start": 2064.46,
    "end": 2081.42,
    "text": "نعم وهكذا والله تعالى أعلم خشية أن ينفقها قبل أن يأتي نهاية الشهر مثلا لا خشية أن يتأخر عن إخراج الزكاة عن وقتها نعم فهو بهذا يكون قد خرج من هذه الشبهة وخرج من الخلاف وأخذ بالأحواط"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 119,
    "start": 2081.42,
    "end": 2098.86,
    "text": "نعم جميل طيب الشخص الذي يعمل في مؤسسه معينة ويستحق علاوة لكنه سيستلمها بعد شهرين و زكاته في هذا الشهر مثلا وهي في ذمة هو يعلم تماما أنه سينالها بإذن الله تعالى إن بقي حيا"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 120,
    "start": 2098.86,
    "end": 2116.26,
    "text": "نعم و أدى ما عليه هل سيدخلها في الزكاة؟ أما هذا النوع لأنه موعود به فقط نعم فلا يدرى قد تتغير القوانين و الأنظمة قد تختلف الإدارات المشرفة على مثل هذا الأمر"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 121,
    "start": 2116.26,
    "end": 2133.88,
    "text": "و هي موعود بها لم تدخل في ملكه بعد فلا زكاة عليه فيها ليزكي الذي في يده الآن ثم إن جاءت هذه و بقيت أو بقي شيء منها فإنه سيزكيها في الحول القادم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 122,
    "start": 2133.88,
    "end": 2150.0,
    "text": "و ليست كل الحقوق المستحقة تُعامل معاملة واحدة الحقوق المالية التي يمكن أن يستحقها المكلف المزكي لأن منها ما هو دين له"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 123,
    "start": 2150.0,
    "end": 2166.86,
    "text": "دين ثابت له و هو على وفي ملي على سبيل المثال فهذا صورته مختلفة لأنه ثابت له و له أن يطالب الدائن و الدائن مليء و في فحينئذ نقول نعم يحسبها"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 124,
    "start": 2166.86,
    "end": 2185.0,
    "text": "لكن هذا مجرد وعد و قد رأيت في بعض الصور أن بعض الحقوق كان موعودا بها نعم و هي حقوق كثيرة تغير القانون كله فبدل أن يقبضوا ما كانوا يرجونه من عشرات الآلاف"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 125,
    "start": 2185.0,
    "end": 2201.58,
    "text": "ما قبضوا إلا بضعة آلاف نعم فهذه التي يعني الحقوق الموعود بها التي تخضع لأنظمة إدارية و قوانين و أنظمة عرضة للتغير و هي مجرد وعد بها لا تعرف ما الذي يحصل"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 126,
    "start": 2201.58,
    "end": 2218.42,
    "text": "ففي هذه الحالة لم تدخل في ملكه أصلا نعم و لا هي ثابتة في ذمته مقدور على استدامها فتعامل معاملة الملك و لذلك فلا زكاة عليه فيها و الله تعالى أعلم هنا سؤال لمجموعة من النساء يصلين في مصلى"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 127,
    "start": 2218.42,
    "end": 2247.38,
    "text": "يبعد عن المسجد أي خلف المسجد بـ 20 مترا نعم هن يصلين فقط التراوح دون الفريضة الآن يسألنا هل لهن أن يصلين الوتر أيضا مع الإمام؟ الوتر سنة مؤكدة نعم و لكن يصلين الوتره من النوافل من التراويح و غيرها من النوافل أو التهجد"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 128,
    "start": 2247.38,
    "end": 2263.38,
    "text": "إذا وجد تهجد أما الفرائض و السنن المؤكدة فيصلين بأنفسهن و الله تعالى أعلم و لهن أن يصلين جماعة بأنفسهن لا مانع من ذلك نعم تأمهن واحدة واحدة منهن نعم نعم جميل الأخ سيف يسأل"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 129,
    "start": 2263.38,
    "end": 2280.6,
    "text": "أو يصلين مفردات نعم ولن يفوتهن أجر النية وأجر شهود جماعة التراويحة والقيام والله تعالى نعم الأخ سيف يسأل في قوله تعالى والشجرة الملعونة في القرآن الملعونة ماذا يعني إلا عنه"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 130,
    "start": 2280.6,
    "end": 2301.62,
    "text": "أما ذات الشجرة فقد تقدم الجواب عنها ويمكن له أن يرجع إليه ما المقصود ما هي الشجرة الملعونة في القرآن أما اللعن والأصل في اللعن الطرد من رحمة الله فهذه الشجرة وصفت باللعن لأنها عياذا بالله في قعر جهنم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 131,
    "start": 2301.62,
    "end": 2317.16,
    "text": "في دار اللعنة في دار الغضب والسخط فلذلك وصفت بأنها ملعونة لأنها لا شك خلق من خلق الله تبارك وتعالى لكن باعتبار المقام الذي تحل فيه"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 132,
    "start": 2317.16,
    "end": 2334.98,
    "text": "باعتبار المكان الذي هي فيه و ما من أجله جعلت النار حيث أعدت عذابا للكافرين عياذا بالله فلأجل هذه المعاني وصفت بأنها ملعونة والله تعالى نعم نحن ربما نطقناها بالرفع و الشجرة الملعونة في القرآن"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 133,
    "start": 2334.98,
    "end": 2353.78,
    "text": "نعم و الشجرة الملعونة في القرآن طيب هنا أيضا سؤالا آخر و ما جعلنا الرؤية التي أريناك إلا فتنة للناس و الشجرة الملعونة في القرآن و نخوفهم فما يزيدهم إلا كفورا نعم لكن كان هناك جواب عن ما هي هذه الشجرة الملعونة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 134,
    "start": 2353.78,
    "end": 2370.22,
    "text": "يمكن أن أقبتم عن ذلك نعم إن شاء الله سنبدل جهد و هي شجرة الزقوم باختصار لكن لماذا هي كذلك لأنها كما قلت لماذا وصفت باللعن لأنها في دار لعنة في دار عذاب و لأنها أريد بها العذاب أيضا لمن كان في النار"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 135,
    "start": 2370.22,
    "end": 2385.56,
    "text": "و العياذ بالله نعم و العياذ بالله علي الحبسي يسأل الحديث اقرأ و ارتقي فإن منزلتك عند آخر آية تقرأ و هل الذي يداوم قراءة القرآن الكريم كورد مستمر أم لأي قارئ للقرآن الكريم لا الأصل أن هذا"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 136,
    "start": 2385.56,
    "end": 2400.68,
    "text": "عامر نعم نعم أن هذا للمداوم المحافظ على تلاوة كتاب الله عز وجل و على تعهده بالحفظ و التلاوة و القراءة لبيان عظيم منزلته عند الله تبارك و تعالى"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 137,
    "start": 2400.68,
    "end": 2416.62,
    "text": "و كأنه موكول إلي أين يختار أن يكون محله و مقامه فهو الذي يختار نعم ببركة كتاب الله عز وجل الذي تعهده و أولاه عنايته و ملأ به وقته"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 138,
    "start": 2416.62,
    "end": 2433.1,
    "text": "و لهج به لسانه و شغل به قلبه فإنه و كأنه يختار المنزلة التي يكون فيها بترقيه فيما يقرأ من كتاب الله عز وجل فيرقى ثم يرقى فوق و كأنه يختار المنزلة التي يكون عليها"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 139,
    "start": 2433.1,
    "end": 2448.44,
    "text": "ببركة تعهده للكتاب الله عز وجل فهذا لا يتأتى إلا للمتعهد المداوم لا لمن لا يقرأه إلا لماما و لا يلتفت إليه إلا يعني شيئا يسيرا"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 140,
    "start": 2448.44,
    "end": 2465.56,
    "text": "و الله تعالى المستعان جميل أحد الإخوة يقول حتى يقال لصاحب القرآن نعم يقال لصاحب القرآن و كلمة صاحب تعني المداومة و الملازمة فهذا استطرهد أيضا نعم لقيت لنا دقيقة لا أدري هل سيكفي"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 141,
    "start": 2465.56,
    "end": 2480.72,
    "text": "نعم في قوله تعالى أُنزل عليه الذكر من بيننا و في سورة القمر أُلقي عليه الذكر من بيننا ما الفرق بين الإنزال و الإلقاء و ما سبب تقديم و تأخير الذكر يكفي الوقت أم نطرح سؤالنا يمكن الاختصاء نعم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 142,
    "start": 2480.72,
    "end": 2498.64,
    "text": "و أنزل عليه الذكر من بيننا في صاد نعم و الحديث عن نبينا محمد صلى الله عليه و آله و سلم و القرآن أنزل عليه نعم فهذا سبب استعمال الإنزال"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 143,
    "start": 2498.64,
    "end": 2516.22,
    "text": "نعم لأنه القرآن أنزله الله تبارك و تعالى إلى بيت العزة في السماء الدنيا ثم تنزل من السماء الدنيا من بيت العزة مفرقا على رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 144,
    "start": 2516.22,
    "end": 2534.74,
    "text": "مدة تلقه الوحي إلى أن وفد إلى ربه الكريم صلى الله عليه و آله أما في القمر قال كذب الثمود بالنذر كذب الثمود بالنذر"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 145,
    "start": 2534.74,
    "end": 2551.14,
    "text": "فالقول هو لقوم صالح عليه السلام ألقي الذكر عليه من بيننا بل هو كذاب أفير والمشهور عند أكثر العلماء أن الكتب السماوية السابقة كانت تنزل جملة واحدة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 146,
    "start": 2551.14,
    "end": 2567.12,
    "text": "هذا المشهور لا يعني أنه القول الوحيد فناسب هذا ويمكن أن يستأنس لهذا القول بهذه الآية الكريمة ناسب أن يكون ذلك بالإيتاء على جهة الإلقاء لأنه لم يكن منجما وإنما كان مرة واحدة"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 147,
    "start": 2567.12,
    "end": 2582.38,
    "text": "أما سبب التقديم ففي سورة صاد كان تعجب الكفار المشركين مشركي مكة أن يكون رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 148,
    "start": 2582.38,
    "end": 2598.58,
    "text": "هو الذي اختص من بينهم بالإنزال ولذلك فقدموا الجار والمجرور أنزل عليه الذكر من بيننا فهم استغرابهم من اختياره هو وحده فقط لتنزل هذا القرآن عليه"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 149,
    "start": 2598.58,
    "end": 2615.9,
    "text": "أما في القمر في صالح لأنه قالوا أبشرا واحدا نتبعه فهم تقدم تعجبهم من أن يكون اتباعه لبشر واحد ولذلك محتاجوا إلى التقديم في وإنما قالوا أولقي الذكر عليه من بيننا"
  },
  {
    "video_link": "vREb52fkiQY",
    "segment_index": 150,
    "start": 2615.9,
    "end": 2632.22,
    "text": "هذا والله تعالى على ذلك أزاكم الله خير فضير الشيخ شكرا قزيلا لكم بارك الله أعزائنا نشكر وإياكم فضيرة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي مساعد المفتي العام لسلطنة عمان نلقاكم أيضا بعد شكركم كذلك في الغد بإذن الله والسلام عليكم ورحمة الله وبركاته"
  }
]