[
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 0,
    "start": 0.0,
    "end": 15.82,
    "text": "بسم الله الرحمن الرحيم الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن ولاه وبعد في السلام عليكم جميعا ورحمة الله وبركاته أهلا ومرحبا بكم في هذا اللقاء الجديد ومع حلقة جديدة وأسئلة مختلفة ومتنوعة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 1,
    "start": 15.82,
    "end": 35.18,
    "text": "طيفنا العزيز هو فضيلة الشيخ الجديد الدكتور كهلان بن أبهان الخروصي مساعد المفترعام لسلطنة عمان أرقامنا سترونها على الشاشة بإذن الله و كذلك مواقعنا فأهلا ومرحبا بكم جميعا أهلا و مرحبا بكم فضل الشيخ حياكم الله و أهلا و سهلا بكم و أحيي الإخوة و الأخوات الذين يتابعون"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 2,
    "start": 35.18,
    "end": 52.3,
    "text": "و أسأل الله تبارك و تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيد آمين يا رب العالمين الأخ محمد الزهراني يسأل يقول الأرض ما هي الأرض المغصوبة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 3,
    "start": 52.3,
    "end": 70.8,
    "text": "و هل يعتبر الطريق العام أرضا مغصوبة في حال ضمها إلى المسجد عنوة بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صاحبه أجمعين اللهم افتح لنا بواب رحمتك و انشر علينا ثواب حكمته"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 4,
    "start": 70.8,
    "end": 85.9,
    "text": "اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهلنا إلى الطريق الأقوام إنك أنت العز الأكرم و أنت الرب و أنت الحكم أما بعد فإن المغصوبة هو ما أخذ عنوة من يد صاحبه هذا هو المغصوب"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 5,
    "start": 85.9,
    "end": 101.9,
    "text": "وجرى العرف على أن يستعمل المغصوب في الأصول في الاستيلاء عليها وأخذها عنوة من صاحبها دون وجه حق شرعي"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 6,
    "start": 101.9,
    "end": 123.24,
    "text": "فلذلك تسمى الأرض المغتصبة أو الأرض المغصوبة هذا هو التعريف العام للمغصوب وهذا يسري على ما كان ملكا عاما أو ما كان ملكا خاصا فما كان منفعة عامة كالطرق والمرافق العامة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 7,
    "start": 123.24,
    "end": 142.1,
    "text": "فإنه لا يصح العدوان عليها ومن باب أولى أن بيوت الله تبارك وتعالى يجب أن تنزه عن أي شبهة اغتصاب أو أخذ بغير وجه شرعي لأنها أطهر البقاع في الأرض"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 8,
    "start": 142.1,
    "end": 157.66,
    "text": "ولأنهي عن الصلاة على الأرض المغصوبة فوجب أن تنزه المساجل بيوت الله تبارك وتعالى عن تشييدها أو إقامتها أو توسعتها في أرض لا حق لها فيها"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 9,
    "start": 157.66,
    "end": 176.54,
    "text": "أما مضوع الطريق فإنه ينظر هل استحدثت طرق بديلة تغني عن الطريق التي توسع فيها المسجد هل ثبت فعلا أن تلك الطريق هي أسبق من المسجد أو من أملاك المسجد"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 10,
    "start": 176.54,
    "end": 195.24,
    "text": "أو أنها اعتدت هي في وقت من الأوقات على المسجد الحاصل أن النظر في قضية خاصة لا بد فيه من التعرف على كل الأحوال والظروف والمنابسات التي تكتنف الموضوع فليس من الحكمة أن نجيب في مسألة خاصة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 11,
    "start": 195.24,
    "end": 212.58,
    "text": "وإنما نضع القاعدة الفقهية العامة في مثل هذا النوع من المسائل وأنبه إلى أن لا يتعجل فإذا كان مسجد من المساجد توسع في طريق فلعله أحدثت له طرق أخرى أو أن تلك الطريق هي التي اعتدت على حق المسجد"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 12,
    "start": 213.52,
    "end": 230.82,
    "text": "ينظر ما الذي يعني الحالة الخاصة التي تكتنف لا يتعجل في الحكم على أرض ضمت إلى مسجد بأنها مغتصبة و الله تعالى أعلم يتفرع عن هذا السؤال في المسجد الذي أقيم على أرض مغصوبة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 13,
    "start": 230.82,
    "end": 246.82,
    "text": "هل تصح فيه الصلاة؟ لا تصح فيه الصلاة نعم و هذا هو القول الراجح الذي هو قول جماهير أهل العلم و يعني اختلفوا في لزوم الإعادة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 14,
    "start": 246.82,
    "end": 262.48,
    "text": "مع أن القائلين أي الذين ذهبوا من أهل العلم إلى أن الصلاة في نفسها صحيحة يعني هم الذين اختلفوا في لزوم الإعادة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 15,
    "start": 263.32,
    "end": 279.62,
    "text": "الذين قالوا بأن الصلاة في الأرض المغصوبة غير صحيحة هم الذين اختلفوا في لزوم الإعادة هل تحقق الإجزاء أو لم يتحقق الإجزاء لكن الصحيح هو أنه لا يصح الصلاة على الأرض المغصوب"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 16,
    "start": 279.62,
    "end": 296.58,
    "text": "لورود نهي عن ذلك فيها و الأصل أن كل ما هو مغتصب فإنه لا يصح التعامل مع مغتصبه إذا علمت عينه فإذا علم أن عين ذلك الشيء مسروق أو مغتصب"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 17,
    "start": 296.58,
    "end": 315.88,
    "text": "فإنه لا يصح التعامل مع آخذه طالما أن أو ما دامت العين معلومة عند الطرف الآخر أنها لم تأخذ بوجه شرعي صحيح و الخلاصة أنه لا تصح الصلاة في الأرض المغصوبة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 18,
    "start": 315.88,
    "end": 332.76,
    "text": "و الله تعالى نعم جميل طيب نأتي إلى سؤال آخر هذا السؤال يقول فيه السائل الأخ عمر يقول في قوله تعالى إن هذا لفي الصحف الأولى صحف إبراهيم و موسى ما المراد بقوله تعالى إن هذا"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 19,
    "start": 332.76,
    "end": 351.02,
    "text": "المراد هو ما تقدم في سورة الأعلام و هو عند أكثر المفسرين من قوله تعالى قد أفلح من تزكى و ذكر اسم ربه فصلى إلى آخر السورة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 20,
    "start": 351.02,
    "end": 367.02,
    "text": "هذا هو المراد أنه مجتمل عليه متضمن في الصحف الأولى و عرفها ربنا تبارك وتعالى في السورة نفسها بقوله صحف إبراهيم و موسى"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 21,
    "start": 367.02,
    "end": 382.52,
    "text": "و قيل بأن المقصود هو كل ما ورد في سورة الأعلى من قوله تعالى سبح اسم ربك الأعلى إلى آخر السورة فالإشارة في قوله تعالى إن هذا لفي الصحف الأولى"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 22,
    "start": 382.52,
    "end": 400.92,
    "text": "هي إشارة إلى ما ورد في هذه السورة لكن القول الأول الذي هو قول الأكثر من المفسرين المتقدمين منهم و المتأخرين أوجه لأن سورة الأعلى ورد فيها"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 23,
    "start": 400.92,
    "end": 415.96,
    "text": "سنقرئك فلا تنسى إلا ما شاء الله إنه يعلم الجهر و ما يخفى و نيسرك لليسرى فذكر إن نفعت الذكرى سيتذكر من يخشى هذه توجيهات لرسول الله صلى الله عليه وآله وسلم بعد الامتنان عليه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 24,
    "start": 415.96,
    "end": 433.02,
    "text": "فناسب ذلك أن يكون الحديث أن تكون الإشارة راجعة إلى آخر ما ورد ذكره وهو قوله تعالى قد أفلح من تزكى و ذكر اسم ربه فصلى بل تؤثرون الحياة الدنيا"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 25,
    "start": 433.02,
    "end": 449.24,
    "text": "و الآخرة خير وأبقى إن هذا لفي الصحف الأولى صحف إبراهيم و موسى و إن كان بعض القائلين بأن الإشارة ترجع إلى السورة من أولها"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 26,
    "start": 449.24,
    "end": 466.5,
    "text": "يحملون ذلك على الجانب المعنوي فإن سورة الأعلى تتحدث عن توحيد الله تبارك وتعالى وتنزيهه عما لا يليق و تتحدث عن النبوة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 27,
    "start": 466.5,
    "end": 483.14,
    "text": "و تتحدث عن المعاد من وعد و وعيد فهذه هي مما ورد في صحف إبراهيم و موسى فحتى في الجزء الذي خوطب به رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 28,
    "start": 483.14,
    "end": 502.62,
    "text": "امتنانا و إرشادا سنقرئك فلا تنسى إلى السياق المتقدم فإن المقصود ليس إلا ما يتعلق بالنبوات فشأنه شأن من تقدمه أيضا من الأنبياء و الرسل و هذا المعنى يتكرر"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 29,
    "start": 502.62,
    "end": 520.92,
    "text": "معنى اجتمال كتاب الله عز وجل على ما ورد في كتب أنزلها الله تبارك وتعالى على أنبياء و رسل سابقين عليهم الصلاة و السلام يتكرر في القرآن الكريم فورد في سورة الأعلى بهذا السؤال"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 30,
    "start": 520.92,
    "end": 540.54,
    "text": "و ورد في قوله تعالى أم لم ينبأ بما في صحف موسى و إبراهيم الذي وفى ألا تزر وازرة وزر أخرى و ورد أيضا في قوله تبارك وتعالى و إنه في الشعراء و إنه لفي زبر الأولين أي أن القرآن الكريم اجتمل عليه من مواعظ و هدايات و من توحيد و عبودية"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 31,
    "start": 540.54,
    "end": 557.34,
    "text": "لا من حيث التفاصيل و الشرائع و إنما من حيث التوحيد و النبوة و الرسالة و المعاد و الأخلاق و المواعظ و الهدى اذا هو مهيمن على ما ورد في الكتب قبله و إنه لفي زبر الأولين"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 32,
    "start": 557.34,
    "end": 572.66,
    "text": "و الزبر أي الكتب هذا والله تعالى نعم نأخذ مكالمة الأخ وليد المسكري سلام عليكم دكتور و عليكم السلام حعلم وсят الله يبارك عندي سؤال للشيخ عزاك الله خير اتفضل"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 33,
    "start": 572.66,
    "end": 588.8,
    "text": "فيزاك الله خير الشيخ كيف حالك طيب حياكم الله و بركنا الله يبارك شيخ أنا عندي مرض بناعي أيارك الله وبأخذ أدوية مطبطات للمناعة اللي هو سيستمك سيكلوروسيس فصالي من 2015"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 34,
    "start": 588.8,
    "end": 604.98,
    "text": "توقفت عن الصيام بأمر من الأطباء بس يعني إلى متى أنا أتوقف مثلاً وهل أجر الصائم مثل الأجر اللي أنا عندي الآن أنا حاول أن أصوم بس لم أستطع لسبب أنه هاي مطبطات المناعة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 35,
    "start": 604.98,
    "end": 621.04,
    "text": "اللي بأخذها بشكل يوم الصباح والمساء وبأخذ يعني كل ستة شهور جرعات فضغي تستفسر عن هذه الحالة يعني ومثلاً لو بعد مثلاً يعني بعد خمس سنوات قدام هل أعيد أقضي"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 36,
    "start": 621.04,
    "end": 636.28,
    "text": "أو أنا مثلاً أنا الآن أدفع أو إطعام المسكين جزاك الله خير طيب رأخ وليل خليك معنا إذا كان الشيخ لدي أنت الآن يعني تطعم عن كل يوم مسكينة أو تنتظر زوال البأس والتمكن من الصيام"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 37,
    "start": 636.28,
    "end": 651.56,
    "text": "لا التمكن ما تمكنت بسبب أنه يكنت أخذ مرض مزمن مزمن يوم والله إن شاء الله طيب بارك الله خيك الأخوة وليد شفاك الله وعفاك الأخ سليمان الحسني السلام عليكم ورحمة الله وبركاته وعليكم السلام أحب بلعبك أهل سليمان"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 38,
    "start": 651.56,
    "end": 667.0,
    "text": "حياكم الله شيخ الله يحب الله سؤال الشيخ بالنسبة للبنطال للنساء هناك من يعترض عليه عموما يقول أنه لا ينبغي لبس المرأة للبنطال مطلقا مهما كان ساترا لأنه يصف"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 39,
    "start": 667.0,
    "end": 683.22,
    "text": "طول المرأة للرجال فما رأي الشيخ في ذلك طيب إن شاء الله سؤال آخر أنتكرمتم فضلا الشيخ حقا بالله قزا بالله أخيرا تحدث بتوسع عن مسألة سفر المرأة للخارج لون محرم أن سؤالي عن سفر المرأة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 40,
    "start": 683.22,
    "end": 698.9,
    "text": "في الداخل في التنقلات الداخلية لعملها لدراستها لا فيما أن مسافة السفر ما تمد عندنا هي 12 كيل فيعصر في مثل هذه المسافات التي هي بالمعايير معاصرة قصيرة يعصر عليها أن تلتزم بالمحرم في جميع هذه التنقلات"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 41,
    "start": 698.9,
    "end": 717.4,
    "text": "طيب شكرا لأخ سليمان بارك الله فيك الله يحفظك نأخذ أسئلة أخرى من الأخوة الذين أرسلوا أسئلتهم السائل يقول ما الدافع الذي جعل الملكة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 42,
    "start": 717.4,
    "end": 733.14,
    "text": "التي بعث إليها النبي سليمان عليه السلام بكتابه بأن وصفته بأنه كتاب كريم وهي لم تؤمن بعد وله قزع آخر و ندعه فيما بعد إن شاء الله الظاهر أن"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 43,
    "start": 733.14,
    "end": 750.68,
    "text": "ما خلصت إليه ملكة سبا من أن هذا الكتاب كتاب كريم تحصل لها من جملة أمور تحصل لها أولا من"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 44,
    "start": 750.68,
    "end": 766.54,
    "text": "الجهة التي الطريقة التي وصل بها إليها الكتاب فمن طريقة وصول الكتاب إليها علمت أن ذلك ليس من"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 45,
    "start": 766.54,
    "end": 782.58,
    "text": "شأن عامة الناس أو ملوك الدنيا ثم من ظاهر شكل الكتاب فعلمت أن هذا الكتاب ليس بكتاب يمكن أن يحسنه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 46,
    "start": 782.58,
    "end": 797.8,
    "text": "أو أن يتقنه أي أحد من الناس أو من عامة الملوك والحكام من ظاهره مما من طريقة يعني من ظاهر شكل هذا الكتاب الذي أرسله سليمان"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 47,
    "start": 797.8,
    "end": 814.5,
    "text": "عليه السلام إليها ولا يبعد أن يكون عليه السلام قاصدا لذلك قاصدا ليريها ما يشد انتباهها وينبه فكرها إلى أن المرسل"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 48,
    "start": 814.5,
    "end": 830.06,
    "text": "ليس ملكا وإنما هو نبي كريم من عند الله تبارك وتعالى إذن فمن ظاهر الكتاب من طريقة إرسال الكتاب ثم من مضمون الكتاب هذا الكتاب الذي قرأته"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 49,
    "start": 830.06,
    "end": 845.4,
    "text": "هي على قومها إنه من سليمان وإنه بسم الله الرحمن الرحيم ألا تعلوا علي وأتوني مسلمين هذه الصيغة بهذا الخطاب هذا الإجاز هذه يعني الذكر لله تبارك وتعالى"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 50,
    "start": 845.4,
    "end": 860.5,
    "text": "بهذه الأوصاف يكشف على أن هذا الكتاب كتاب ذو شأن وأن المرسل هو يعني له شأن عظيم فتعرفت هي وقد اعتادت"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 51,
    "start": 860.5,
    "end": 876.32,
    "text": "على مراسلة حكام وملوك وأن ترسل إليهم وأن يرسلوا إليها لكنها رأت شيئا مختلفا وإن كان القرآن الكريم قد طوى ذكرى هذه التفاصيل إلا أن كلمتها هذه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 52,
    "start": 876.32,
    "end": 891.62,
    "text": "تكشف عن كل هذه الوجوه فهذا هو الذي يظهر مما استنتجت به ملكة سبا نفاسة هذا الكريم يوصف به الشيء النفيس في العربية يقالوا"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 53,
    "start": 891.62,
    "end": 909.86,
    "text": "يعني هذا أمر كريم سحابة كريمة إذا كانت نفيسة إذا كان يرجع منها خير عظيم إذا كان فيها ما يميزها عن غيرها فيوصف به الكرم فهذا الذي دعاها إلى ما قالت والله تعالى لنبقى مع شأن النساء"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 54,
    "start": 909.86,
    "end": 925.44,
    "text": "نعم أمر يم تقول نحن مجموعة من النساء وضعنا هدفا لتلاوة ختمة في القرآن الكريم وذلك بالتجمع الافتراضي على برنامج الميت تبدأ الأولى بقراءة الصفحة الأولى ثم الأخرى تكمل الصفحة الثانية وهكذا حتى النهاية"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 55,
    "start": 925.44,
    "end": 941.02,
    "text": "مع تصحيح الأخطاء التي نقع فيها أثناء التلاوة السؤال هل نحصل على أجر تلاوة ختمة كاملة بهذه الطريقة نعم هذه حلقة قرآن لكن المشاركين فيها بدل أن يكونوا متحلقين"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 56,
    "start": 941.02,
    "end": 956.6,
    "text": "مجتمعين في مكان واحد فإنهم يتحلقون عن طريق هذه الوسيلة من تواصل البصري المرء والصوتي نعم فهي حلقة قرآن كريم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 57,
    "start": 956.6,
    "end": 972.16,
    "text": "تقرأ كل واحدة منهن قدرا من القرآن ثم تقرأ الأخرى والأخريات يستمعن و يصوّبن و هكذا فهذه حلقة قرآن لا تختلف عن حلقة يمكن أن يكون"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 58,
    "start": 972.16,
    "end": 987.82,
    "text": "المتحلقون فيها في بيت من بيوت الله أو في مجلس علم فهذا مجلس تاحته الوسائل المعاصرة لحلقة علم حلقة قرآن فلهم أجر حلقة القرآن هناك طريقة أخرى"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 59,
    "start": 987.82,
    "end": 1003.68,
    "text": "أيضا تفعلها النساء و هن يسعين إلى أن يرتبطن بالقرآن الكريم و هو أن تكلف كل واحدة منها منهن أن تقرأ جزءا في بيتها نعم في نفس اليوم نعم ثم يعتبرن ذلك ختمة كاملة لكن دون أن يكون"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 60,
    "start": 1003.68,
    "end": 1019.0,
    "text": "هذا النوع من التواصل لا في هذه الحالة كل لها أجر ما قرأت نعم أما الحلقة أو الحلقة فلأنهن مجتمعات و يستمعن ما تقرأ ما تقرأه القارئة و يصوب"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 61,
    "start": 1019.0,
    "end": 1035.04,
    "text": "و يتابع أما هذه فكل تقرأ لوحدها فلها أجر قراءتها بنفسها نعم يعني هل الإنسان مضطر إلى أن يعني عندما يرتبط بالقرآن الكريم أن يكون معتقدا بأن ذلك أجر ختمة كاملة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 62,
    "start": 1035.04,
    "end": 1051.24,
    "text": "أما هو هو نفس الارتباط و القرآن الكريم أجر عظيم لا شك أن الارتباط بكتاب الله عز وجل له أجر عظيم و أن أجر القراءة أيضا ثابت للقارئ لكن حلق القرآن أيضا ثابتة واردة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 63,
    "start": 1051.24,
    "end": 1068.16,
    "text": "في سنة رسول الله صلى الله عليه وآله وسلم ряwydd quoi و كان أصحابه رضوان الله تعالى عليهم يتحلقون حول القرآن و يمر عليهم رسول الله صلى الله عليه وآله وسلم ولذلك يقول بهذا أرسلني ربي حينما كان في أول حلقة جلس إليهم كانوا يقرؤون القرآن"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 64,
    "start": 1068.16,
    "end": 1084.3,
    "text": "وورد فضل التحلق في قراءة القرآن قال وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتِ مِنْ بُيُوتِ اللَّهِ يَتْلُونَ كِتَابَ اللَّهِ وَيْتَدَارَسُونَهُ بَيْنَهُمْ إلا غشيتهم الرحمة وحفتهم الملائكة ونزلت عليهم السكينة وذكرهم الله في من عنده"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 65,
    "start": 1084.3,
    "end": 1104.52,
    "text": "فلعل الذين يسعون إلى التحلق يتوخون هذا الأجر وهذا الثواب المدخر لهم وقد تقدم الجواب أن الأفضل هو في بيوت الله عز وجل التحلق حول القرآن"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 66,
    "start": 1104.52,
    "end": 1120.44,
    "text": "لكن هذا الفضل لا يقتصر على المساجد إذ ورد الحديث مطلقا دون ذكر المساجد والله تعالى نأخذ عامر الحارثي من قطر أخ عامر السلام عليكم وعليكم السلام وحبت الله وبركاته بكتور صيف كيف حالك"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 67,
    "start": 1120.44,
    "end": 1136.2,
    "text": "الله يحفظك الحمد لله أن شكر الله كيف حالك طي salt خيأكم الله بارك الله فيك الله يحبك خياد الشيخ صيف ايش معنى قولي تعالى فليتق الله ربه نعم فليتق الله ربه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 68,
    "start": 1136.2,
    "end": 1152.96,
    "text": "طيب ما نقصو بهذه الآية بإذن الله إن شاء الله تعالى شكرا جزيلا والله يحفظك كذاك الله خيرا قبل أن نخرج بفاصل سؤال الأخ وليد الذي يتناول مثبتات المناعة نعم أعفاه الله و شفاه وأذهب عنه الباس"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 69,
    "start": 1152.96,
    "end": 1170.34,
    "text": "طالما بما أن المرض مزمن فإنه في هذه الحالة ينتقل إلى الفدية فيطعم عن كل يوم مسكينا والأجر إنما هو بيد الله تبارك وتعالى"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 70,
    "start": 1170.34,
    "end": 1188.02,
    "text": "فهو لم يتخلف عن الصيام لرغبة منه ولا لتهاون أو تكاسل و إنما منعه المرض و قد أباح الله تبارك وتعالى للمريض أن يفطر في رمضان"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 71,
    "start": 1188.02,
    "end": 1205.26,
    "text": "مراعاة لأحواله فمع استحضار النية و استحضار نية الرغبة في الصيام متى ما استطاع فنرجو أن لا يحرم من الأجر ففضل الله تبارك وتعالى واسع"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 72,
    "start": 1205.26,
    "end": 1224.82,
    "text": "و التقرب إليه متاح بأنواع من الذكر و القرآن و الصدقات و أنواع البر الأخرى فلا يحرم نفسه منها و كما تقدم نرجو أن لا يحرم أجر الصيام لأنه ما تأخر عنه بتهاول أو تكاسل أو برغبة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 73,
    "start": 1224.82,
    "end": 1240.82,
    "text": "و إنما منعه المرض من الصيام و هذا الذي يعني يدل على يسر هذا الدين و على رفع الحرج عنه و لكن كما تقدم و كما نعلم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 74,
    "start": 1240.82,
    "end": 1256.12,
    "text": "فإن فضل الله تبارك وتعالى واسع عظيم و لا حاجة للمكلف إلى أن يكلف نفسه ما لا يستطيع لأن صحته هي رأس ماله و إن كان هو قادراً الآن على الإتيان"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 75,
    "start": 1256.12,
    "end": 1273.82,
    "text": "و إن كان المريض قادراً على الإتيان بعبادات أخرى فليكثر منها و ليأخذ بما رخص الله تبارك وتعالى به لعباده في العبادات التي لا يستطيعون الإتيان بها و الله تعالى أعلم البعض يسأل عن حالة الشخص"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 76,
    "start": 1273.82,
    "end": 1289.98,
    "text": "من صفاته أنه عندما يصلي لا يكون مركزاً ينظر يميناً و الشمالاً لديه قدر على الإدراك يعرف الصحيح من الخطأ يخرج من بيته و يعود إليه و لكن هو بين العقل و العته نعم ف يعني يسألون عن حكم صيامه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 77,
    "start": 1289.98,
    "end": 1306.6,
    "text": "هل عليه الصيام و إذا كان عليه هل يطعمون عنه لأنه حتى قضية الصيام لا يتعاطى معها جيداً و يعني يؤمر بالصيام و ينبه و يفقه في أحكام الصيام لكن دون إغلاظ"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 78,
    "start": 1306.6,
    "end": 1322.7,
    "text": "نعم بما أنهم يعلمون أن من أن حاله كما يعني وصفتم التردد بين العقل و العته نعم فلا حاجة إلى الإغلاظ عليه إذ قد لا تكون مداركه كافية لاستيعاب"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 79,
    "start": 1322.7,
    "end": 1339.56,
    "text": "أمر هذه العبادة و فقهها و الإتيان بها على وجهها لعته يصيبه فلا يؤمرون أكثر من ذلك و ينبغي في مثل حاله خاصة إن كان له مال أن يطعم عنه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 80,
    "start": 1339.56,
    "end": 1356.24,
    "text": "عن كل يوم يفطر فيه يرون أنه يفطر فيه أن يطعم عنه مسكين عن كل يوم و الله تعالى أعلى هل مثل هؤلاء المصابون بالمتلازم الدون يتفاوتون نعم يعني متلازم الدون"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 81,
    "start": 1356.24,
    "end": 1371.34,
    "text": "الأعراض متفاوتة جدا و لعل الجواب عن مثل هذا تقدم نعم منذ أيام فمنهم من هو أقرب إلى عدم القدرة على التمييز و الإدراك فهذا لا تكليف عليه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 82,
    "start": 1371.34,
    "end": 1388.92,
    "text": "و منهم من لا يظهر إلا في أمور يسيرة و إلا فهو في العبادة في الصلاة في الصيام في تلاوة القرآن كغيره من الأسوياء بحمد الله تعالى و منهم منهم يعني بين ذلك فليس هناك حكم واحد شامل لهم جميعا"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 83,
    "start": 1388.92,
    "end": 1404.08,
    "text": "و إنما ينبر في حالة كل واحد منهم أزاكم الضخير نخرج الآن عزائنا إلى فاصل قصير نعود إليكم بعده بإذن الله و رحبا بكم أعزائنا الكرام في حلقة عامة نتناول فيها سئلة مختلفة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 84,
    "start": 1404.08,
    "end": 1420.08,
    "text": "طيب قبل أن نأتي إلى سئلة بعض الإخوة المتصلين أيضا معنا أسئلة أخرى نتطرق إليها إن شاء الله السائل أبو غسان يسأل عن حديث نبوي شريف"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 85,
    "start": 1420.08,
    "end": 1435.64,
    "text": "هل يسأل عن صحته أيضا يقول عن ابن عمر رضي الله عنهما أن النبي صلى الله عليه وسلم قال ألا أنبئكم بليلة أفضل من ليلة القدر حارس حرس في أرض خوف"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 86,
    "start": 1435.64,
    "end": 1451.44,
    "text": "لعله أن لا يرجع إلى أهله نعم الحديث عند النسائي في السنن الكبرى و عند الحاكم و البيهقي و أكثر أهل الحديث صححوا هذا الحديث نعم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 87,
    "start": 1451.44,
    "end": 1467.34,
    "text": "و معناه يتناسب مع فضل الرباط في سبيل الله تبارك و تعالى فلا أحفظ أن في الحديث أو في معناه مطعنا يمكن أن يكدر عليه و الله تعالى أعلم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 88,
    "start": 1467.34,
    "end": 1484.12,
    "text": "نعم طيب الأخ عامر من قطر يسأل عن قوله تعالى و أتل الآية كاملة لأنه أقطعها و إن كنتم على سفر و لم تجدوا كاتبا فرهان مقبوضة فإن أمن بعضكم بعضا"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 89,
    "start": 1484.12,
    "end": 1499.36,
    "text": "فليؤدي الذي أتوا من أمانته و ليتق الله ربه و يسأل و ليتق الله ربه نعم ما معناه لعل الذي أثار السؤال في ذهنه هو الجمع بين اسم الجلالة ثم الوصب الربوبية"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 90,
    "start": 1499.36,
    "end": 1519.68,
    "text": "نعم و السياق يستدعي الترعيب و الترهيب يستدعي التذكير بالآخرة و الامتنان بالنعم في هذه الحياة الدنيا لأن السياق هو سياق أداء الأمانة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 91,
    "start": 1519.68,
    "end": 1537.24,
    "text": "في الوقت الذي قد لا يكون لا يوجد فيه شاهد و إنما هذا الذي تمن عليه أن يؤدي أمانته بكل صدق و وفاء فذكر بالله تبارك و تعالى"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 92,
    "start": 1537.24,
    "end": 1552.32,
    "text": "باسمه الجامع لكل الصفات الحسنة و الأسماء الحسنة و الصفات العليا و ليتق الله و هذا أكثر ما يبعث في نفسه المؤمن"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 93,
    "start": 1552.32,
    "end": 1570.56,
    "text": "الوجل و الخوف من الله تبارك و تعالى و يذكره به و يبعث في نفسه الوجل و الرهبة ثم ذكر بنعم المولى عليه ذكر بمقتضيات الربوبية و ليتق الله ربه فليتذكر نعمه عليه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 94,
    "start": 1570.56,
    "end": 1586.22,
    "text": "ليتذكر هذا العبد نعم الله عز وجل عليه و رعايته له و أنه هو السيد المالك أنه هو القائم بكل شأن فالسياق يستدعي"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 95,
    "start": 1586.22,
    "end": 1602.58,
    "text": "كل ما فيه ترغيب و ترهيب كل ما يبعث المكلف على أداء الأمانة على وجهها و لذلك جاء هذا السياق و ليتق الله ربه و الله تعالى أعلم سيف الراشدي له سؤال يقول"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 96,
    "start": 1602.58,
    "end": 1618.52,
    "text": "مصلى للنساء يبعد عن المسجد ثمانية أمتار حلما أنه واقع في صرح المسجد و المساحة خالية لا يوجد بها أي شيء أي شيء طبعا و يحيط بها جدار واحد فكيف تكون صلاة النساء فيه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 97,
    "start": 1618.52,
    "end": 1634.82,
    "text": "هل يصلين الفرائض و الوتر معا مع الإمام يقول أنه واقع في صرح المسجد في صرح يعني يحيط بها في فناء المسجد يحيط بهما سอر واحد ليس في الصرح لكنه ذكره"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 98,
    "start": 1634.82,
    "end": 1650.66,
    "text": "و كان في الصرح كان الوضع أسهل هذه الصورة إذا أمكن أن ترى نعم الظاهر يعني أن الفاصل هذا فاصل ليس بمسجد وهو فاصل ليس بيسير بمعنى أنه فيما يظهر من الصورة أنه ممر أو طريق"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 99,
    "start": 1650.66,
    "end": 1666.82,
    "text": "نعم يسلكه الناس نعم عرضه ثمانية أمتار ثمانية أمتار ففي هذه الحالة يمكن للنساء أن يصلين مع الإمام النوافق دون الفرائض نعم لوجود هذا الفاصل القاطع"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 100,
    "start": 1666.82,
    "end": 1684.3,
    "text": "بين المسجد و مصلى النساء والله تعالى أعلم وبالنسبة للوتر يسأل عن الوتر الوتر تقدم الجواب أنها تلحق بالفرائض فالسنن المؤكدة نعم تلحق في هذا الباب بالفرائض فيصلين التراويح مع الإمام فقط"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 101,
    "start": 1684.3,
    "end": 1702.26,
    "text": "و إذا كنا فيما مضى قد أدينا صلاة الفريضة فلا إعادة عليهم إن شاء الله تعالى لأن المسألة مسألة نظر و اجتهاد و الله تعالى أعلم نعم السائل يقول من انتقل من بلدته"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 102,
    "start": 1702.26,
    "end": 1719.62,
    "text": "إلى بلدة أخرى للسكن تبعد مسافة أو تبعد مسافة 12 كم أو تتجاوز ذلك بقليل مع تردده على بلدته الأولى لقضاء بعض الأعمال عند الضرورة فهل يقصر الصلاة عند ذهابه لبلدته الأولى؟"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 103,
    "start": 1719.62,
    "end": 1736.06,
    "text": "أما إن نزع وطنه الأول فنعم يصبح مسافرا في وطنه الأول لكن إن استبقى وطنه الأول واتخذ بلدة الثانية وطنا ثانيا فلا مانع من ذلك"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 104,
    "start": 1736.06,
    "end": 1754.26,
    "text": "وعلى هذا فإنه يتم في الموضعين لأن له وطنين في هذه الحالة الوطن الأم الذي خرج منه ولكنه يتردد إليه ويشعر فيه بسكون وطمأنينة وله فيه مآرب يقضيها ومصالح وأقارب وأهلون"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 105,
    "start": 1754.26,
    "end": 1770.88,
    "text": "فلا حاجة إلى أن ينزع وطنه الأول وإنما يستبقى الوطن الأول وإن كانت أيضا مصالحه الآن صارت في مكان آخر ويجد فيه طمأنينة أيضا وله في هذا الوطن الثاني مصالح ومآرب"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 106,
    "start": 1770.88,
    "end": 1787.3,
    "text": "وهو مستقر ساكن فيه نفسيا يشعر بسكون وطمأنينة فليتخذ هذا المكان وطن ثانيا ولا حرج عليه والله تعالى أعلم السائل يقول أيضا إذا دخلت المسجد والإمام يصلي القيامة الأول"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 107,
    "start": 1787.3,
    "end": 1805.38,
    "text": "مع التراويح وأنا لم أصلي العشاء هل أدخل بنية صلاة العشاء أو أصلي لوحدي علما بأن الصوت المكبر قد يكون مشوشا لينظر إن كان هناك من هو مستدرك أيضا"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 108,
    "start": 1805.38,
    "end": 1825.78,
    "text": "أو كان هناك من يتوضى فالأولى أن يؤد صلاة العشاء جماعة ثم يلتحق بالإمام لكن إن لم يكن أحد يمكن أن يصلي معه جماعة وكان الحال أنه سيصلي العشاء منفردا"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 109,
    "start": 1825.78,
    "end": 1842.34,
    "text": "فلا في هذه الحالة فإن الأولى أن يلتحق بالإمام وإن كان الإمام متنفلا فإن له على الصحيح أن يصلي خلفه فريضة والله تعالى أعلم نأخذ مكالمة الأخت مونة السعدية السلام عليكم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 110,
    "start": 1842.34,
    "end": 1858.6,
    "text": "وعليكم السلام في عندي سؤال في إمرأة معاها ذهب فمن عشر سنوات تقريبا ما أدت الزكاة فوش عليها الحين ما أدت الزكاة بحكم أن ما عندها المبلغ الكافي"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 111,
    "start": 1858.6,
    "end": 1875.36,
    "text": "ولكن هي تعلم أن الزكاة واجبة عليها نعم إنما فقط بسبب أنه ليس عندها مبلغ كافي صحيح؟ أيها صحيح طيب بارك الله فيك شكرا جزيلا لنأخذ هذا السؤال نعم في هذه الحالة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 112,
    "start": 1875.36,
    "end": 1891.26,
    "text": "فيكون حكمها حكم من كان عنده مال مدخر تجب فيه الزكاة ولكن لم يزكه لأي سبب من الأسباب لتغافل لسهو لنسيان أو لجهل كما تقدم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 113,
    "start": 1891.26,
    "end": 1908.08,
    "text": "فإن عليه أن يتوب إلى الله تبارك وتعالى وأن يؤدي زكاة زكوات السنوات السابقة ليتحرى في هذه الحالة الآن لتتحرى المرأة كم كان عندها من ذهب طيب إن كان ذلك الذهب الذي عندها بالغاً النصاب"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 114,
    "start": 1908.08,
    "end": 1924.42,
    "text": "حال عليه الحول فلتتحرى في كل حول كم كان عندها من الذهب ولتخرج زكاة سواء أخرجت من الذهب نفسه أو أخرجت القيمة نعم الذهب المستعمل"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 115,
    "start": 1924.42,
    "end": 1939.44,
    "text": "فيه خلاف عند أهل العلم الذهب المستعمل نعم الذي بحسب العرف تستعمله المرأة تلبسه أيضا لا يقصدون الذي لا تلبسه إلا مرأة في السنة لا لا يقصدون الذي تلبسه المرأة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 116,
    "start": 1939.44,
    "end": 1956.4,
    "text": "نعم هذا فيه خلاف وتقدم بيان أن القول الراجح الصحيح لزوم الزكاة فيه لأن كتاب الله عز وجل لم يفرق بين ذهب و ذهب ولأن مجموع ما ورد في سنة رسول الله صلى الله عليه و آله و سلم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 117,
    "start": 1956.4,
    "end": 1974.24,
    "text": "في شأن زكاة الذهب المستعمل المجموع بمجموع طرقه تقوم به الحجة وهذه فريضة من أركان الإسلام فلا يعني لا يمكن إنكار وجود الخلاف"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 118,
    "start": 1974.24,
    "end": 1990.16,
    "text": "لكن القول الراجح الذي تشهل له الأدلة هو لزوم الزكاة فيه لكن في حالة أن امرأة كانت تقلد قولا يرى عدم لزوم الزكاة في الذهب المستعمل"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 119,
    "start": 1990.16,
    "end": 2007.58,
    "text": "و كان الذهب الذي تتحدث عنه مما تستعمله من الخواتم أو الأساور التي تستعملها في أغلب أوقاتها تستعمله فهذا الذي أخرجته أما الباقي الذي لا تلبسه إلا نادرا أو قليلا جدا"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 120,
    "start": 2007.58,
    "end": 2023.38,
    "text": "فإنه يزكى نعم في ذلك الذي تستعمله إذا كانت متأولة مقلدة لقول أنه لا زكاة فيه فلا يمكن الإلزام نقول الأحوط في حقها والأبعد لها عن الشبهة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 121,
    "start": 2023.38,
    "end": 2039.02,
    "text": "والأسلم لها في دينها أن تزكي الجميع لكن إن صعوب عليها ذلك فهي كانت متأولة آخذة بقول من أقوال المسلمين فلا لزوم عليها في قضاء ما فات"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 122,
    "start": 2039.02,
    "end": 2055.02,
    "text": "لا لزوم و إنما من باب الاحتياط كما تقدم و أما بعد أن تبين لها القول الراجح فإنه يلزمها إذن حتى لا يُخذ هذا الفقه في غير محل"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 123,
    "start": 2055.02,
    "end": 2070.98,
    "text": "هذا لمن كانت مدركة للخلاف الفقهي و لكنها قلدت قول عالم من علماء المسلمين الذين يشهد لهم بالعلم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 124,
    "start": 2070.98,
    "end": 2088.66,
    "text": "أو من أئمة المسلمين أو من المذاهب الإسلامية التي ترى أن لا زكاة في الذهب المستعمل هذا الشرط الأول هذا القيد الأول ثم كان ذلك مما تستعمله فعلا و ليس هو مما لا تستعمله إلا مرة أو مرتين"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 125,
    "start": 2088.66,
    "end": 2104.1,
    "text": "في العام أو في مناسبات يسيرة جدا و الباقي فيكون مدخرا ففي هذه الحالة لا نقول بلزوم أن تقضي ما فاتها و إن كنا نرى أن الأحوط لها"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 126,
    "start": 2104.1,
    "end": 2120.74,
    "text": "و أن الأسلم لها في دينها أن تزكي هذا أيضا و لكن لا من جهة اللزوم و الإيجاب عليها و أما القول الراجح المفتى به فيما يتعلق بزكاة الذهب فهو الذي تقدم بيانه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 127,
    "start": 2120.74,
    "end": 2136.56,
    "text": "عدة مرات بأن القول الصحيح الراجح و هو الذي عليه الفتوى أن الزكاة تكون في الذهب كله متى ما تحققت الشروط و هي النصاب أن يبلغ النصاب و أن يحول عليه الحول مع الملك التام و الله تعالى"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 128,
    "start": 2136.56,
    "end": 2152.36,
    "text": "بقيت معنا أربع دقاق أرجو أن يكذاب هذا السؤال أن تكفيه الأربع الأخ سليمان طوق يقول في قوله تعالى بديع السماوات و الأرض أنا يكون له ولد و لم تكن له صاحبة أود من شيخنا الجليل أن يوضح لنا مناسبة استعمال القرآن الكريم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 129,
    "start": 2152.36,
    "end": 2179.42,
    "text": "لمفردة صاحبة دون غدرها من المفردات الدالة على ذات المعنى و كذلك في قوله تعالى يوم يفر المرء من أخيه و أمه و أبيه و صاحبته و بنيه تكفي أربع دقائق إن شاء الله لا تكفي نعم يعني اطلعت على أقوال في التفرقة بين المرأة والزوجة والصاحبة في القرآن الكريم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 130,
    "start": 2179.42,
    "end": 2198.0,
    "text": "ولا حاجة لي إلى أن أسرد ما ذكر رغم أنه يتردد كثيرا وينقل كثيرا لكنه غير مضطرد على الصحيح ولا أجد فيه مقنعا"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 131,
    "start": 2198.0,
    "end": 2217.82,
    "text": "ولذلك فإن المسلك الأسد هو العودة إلى ما تقرره اللغة وإلى الاستعمال القرآني فالذي تقرره اللغة في استعمال الصاحب والصاحبة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 132,
    "start": 2217.82,
    "end": 2232.82,
    "text": "أن الصحبة تعني الاقتران والمعية في حال مشترك بين المتصاحبين إذن هناك معية واقتران في أمر من الأمور"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 133,
    "start": 2232.82,
    "end": 2249.48,
    "text": "قد تطول مدة هذه الصحبة لأن الحال المشترك يستدعي ذلك وقد لا تطول لأن الحال المشترك بينهم الذي اقتضى الاقتران والمعية"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 134,
    "start": 2249.48,
    "end": 2266.5,
    "text": "وهو معنى الصحبة لا يستدعي طول المدة و لا يلزم من ذلك وجود انسجام وتآلف إلا في ذلك الأمر المشترك"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 135,
    "start": 2266.5,
    "end": 2282.68,
    "text": "مقتضى اللغة هكذا مقتضى استعمال يعني الصحبة و مشتقات صاحبة هو هذا المعنى و هذا الاستعمال ورد في كتاب الله عز وجل يعني نجد في قصة صاحب الجنتين"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 136,
    "start": 2282.68,
    "end": 2299.26,
    "text": "إذ قال له صاحبه وهو يحاوره أكفرت بالذي خلقت قال له صاحبه وهو يحاوره و قبلها قال إذ قال لصاحبه وهو يحاوره مع أنهما هذا مؤمن شاكر"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 137,
    "start": 2299.26,
    "end": 2317.84,
    "text": "و الآخر كافر قاحد نعم فسماه القرآن الكريم صاحبا له نجد في إذن هنا صحبة نعم لأن أمرا مشتركا بينهما وجد"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 138,
    "start": 2317.84,
    "end": 2335.5,
    "text": "نعم نجد أيضا في القرآن الكريم في قول الله تبارك و تعالى إذ يقول في قصة الهجرة رسول الله صلى الله عليه وآله و سلم يقول لأبي بكر رضوان الله تعالى عليه إذ يقول لصاحبه لا تحزن"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 139,
    "start": 2335.5,
    "end": 2350.54,
    "text": "إن الله معنا الآن الصحبة المقصودة هنا هي المعية و الاقتران الحاصلان من الرفقة في هذه الرحلة المباركة رحلة الهجرة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 140,
    "start": 2350.54,
    "end": 2366.3,
    "text": "نعم هذا المعنى هو الذي يعني المفسرون يذكرون أن للصحبة في القرآن الكريم ثمانية معاني لكنها تدور حول هذا القذر هذا المعنى الأصلي"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 141,
    "start": 2366.3,
    "end": 2381.58,
    "text": "نعم و إنما يعني يفرعون عليه بحسب الحال المشترك لأنه قلت بأن الاقتران و المعية هذه تستدعي وجود حال مشترك هو الذي استدعى الصحبة كالصاحب بالسفر نعم"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 142,
    "start": 2381.58,
    "end": 2399.08,
    "text": "فالصاحب السفر إنما هو لأجل السفر نعم طال هذا السفر أو قصر طالت يعني مدة المكث أو لم تطل نعم فهو اقتران و معية في أمر السفر نعم بهذا نفهم أن الله تبارك و تعالى نفى عن نفسه الصاحبة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 143,
    "start": 2399.08,
    "end": 2416.12,
    "text": "بأي وجه من الوجوه نعم فإن الله تبارك و تعالى منزه عن الصاحبة زوجة أو غير زوجة طالت المدة أو لم تطل المدة هو جل وعلا منزه عن ذلك تماما نعم و كذا الحال يوم يفر المرء من أخيه و أمه و أبيه"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 144,
    "start": 2416.12,
    "end": 2433.2,
    "text": "و صاحبته و بنيه نعم فإن هذه العلاقة أيا كانت سواء كانت علاقة زواج طالت أيامه و سعدت أو كانت على كدر أو كانت على مناكفة أو قصرت أو لم تكن على زواج و إنما كانت مجرد اقتران"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 145,
    "start": 2433.2,
    "end": 2449.44,
    "text": "كما هو الشأن اليوم في كثير من العالم الغربي لا يقولون زوجة يقولون شريكة أو صاحبة بالمناسبة نعم فإن كل ذلك أي كان الوصف الذي يقترن به رجل و امرأة نعم في الدنيا فإنه ينتفي في الآخرة"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 146,
    "start": 2449.44,
    "end": 2467.5,
    "text": "و يفر المرء من صاحبته بأي علاقة كانت و صلة كانت بينهما طويلة أو قصيرة متينة أو ضعيفة مستقرة أو متكدرة أيا كان وصفها فلذلك استعمل وصفه الصاحبة في هذا السياق"
  },
  {
    "video_link": "WRTjOg8-B18",
    "segment_index": 147,
    "start": 2467.5,
    "end": 2481.42,
    "text": "و الله تعالى أعلم أعزائكم الله خير فضيلة الشيخ شكرا جزيلا لكم أعزائنا أن أشكر و إياكم فضيلة الشيخ الجديل الدكتور كهلان بن نبهان الخروصي مساعد محتران بسلطنة عمان أشكركم أيضا على مشاركتكم و متابعتكم و السلام عليكم و رحمة الله و بركاته"
  }
]