[
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 0,
    "start": 0.0,
    "end": 18.64,
    "text": "و بسنة هاديتنا و طريقنا بسم الله الرحمن الرحيم الحمد لله و الصلاة و السلام على رسول الله و على آله و صحبه و من و لها و بعد فالسلام عليكم جميعا أيها الإخوة الكرام و رحمة الله و بركاته"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 1,
    "start": 18.64,
    "end": 34.42,
    "text": "و أهلا و مرحبا بكم في حلقة جديدة من حلقات هذا البرنامج و هي حلقة مفتوحة نتناول فيها سئلة مختلفة و متعددة كما يرغب الكثير من المتابعين و ضيفنا العزيز هو فضيلة الشيخ الجليل الدكتور كهلان بن نبهان الخروصي"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 2,
    "start": 34.42,
    "end": 50.14,
    "text": "مساعد المفتي العام لسلطنة عمان أرجو أن تشاركوا أيضا بأسئلتكم عن طريق الأرقام التي ستظهر على الشاشة بين الحين و الآخر و الذين اعتادوا أن يتصلوا بنا في رمضان فإن الأرقام هي الأرقام يمكنكم أن تشاركوا عن طريقها"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 3,
    "start": 50.14,
    "end": 67.02,
    "text": "فأهلا و مرحبا بكم جميعا و باسمكم أيضا نرحب بفضلة الشيخ أهلا و مرحبا بكم فضلة الشيخ حياكم الله و أهلا و سهلا بكم و أحيا الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في مستهل هذا اللقاء أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 4,
    "start": 67.02,
    "end": 82.26,
    "text": "إنه تعالى سميع مجيد آمين يا رب العالمين لنبدأ فضلة الشيخ بسؤال بما أننا لازلنا في شهر شوال و هناك من يريد أن يستكمل حظه من صيام الست السائلة تقول إذا صامت المرأة الستة من شوال"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 5,
    "start": 82.26,
    "end": 99.32,
    "text": "و أضافت إليها يوما سابعا بنية النافلة ثم نوت البدء في صيام القضاء فهل لها أن تعتبر ذلك اليوم السابع الذي نوته نافلة يوما من أيام قضائها و تكمل ما عليها من الصيام في الأيام الباقية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 6,
    "start": 99.38,
    "end": 115.52,
    "text": "بسم الله الرحمن الرحيم الحمد لله رب العالمين و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا باب رحمتك و أنشر علينا أثواب حكمتك اللهم علمنا ما لم نعلم و فهمنا ما لم نفهم و أهدنا إلى الطريق الأقوى"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 7,
    "start": 115.52,
    "end": 132.74,
    "text": "إنك أنت العز الأكرم وأنت الرب وأنت الحكم أما بعد فإننا نسأل الله تبارك وتعالى لنا و للسائلين جميعا قبول الأعمال و أن يهدينا الله تبارك وتعالى إلى صالحات الأخوال و الأفعال"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 8,
    "start": 132.74,
    "end": 149.3,
    "text": "و أما الجواب عن هذه المسألة خصوصا فإن ذلك اليوم الذي صامته صامته و هي تنوي به نافلة هكذا ورد في السؤال بينما صوم القضاء هو من الصوم الواجب"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 9,
    "start": 149.3,
    "end": 166.08,
    "text": "و على هذا فإن صومها تنفلا لا يهزئها عن قضاء الأيام التي وجب عليها صيامها فلا تعد ذلك اليوم من أيام قضائها و إنما ذلك اليوم هو يوم صوم نافلة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 10,
    "start": 166.08,
    "end": 183.56,
    "text": "لها بفضل الله تبارك وتعالى أجر صومه عند من لا تضيع عنده أجور الأعمال الصالحة لكنها في صوم قضائها عليها أن تبدأ بأيامها من جديد"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 11,
    "start": 183.56,
    "end": 205.18,
    "text": "و الله تعالى أعلم عندما تريد الدخول في القضاء هل تفصل بين الست و القضاء بيوم مثلا أو لا تفصل لا يلزم لا يلزم أن تفصل و إنما مرد ذلك إلى القصد و النية نعم فعليها أن تجدد نيتها في ما يتعلق بجنس الصيام الذي تصوم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 12,
    "start": 205.18,
    "end": 223.42,
    "text": "فإذا كانت تصوم صوم الست ميشوال و هي من القربات التي يحبها الله تبارك وتعالى و قد ورد في فضلها حديث مشهور عن رسول الله صلى الله عليه وآله وسلم و هو قول من صام رمضان ثم أتبعه بست ميشوال فكأنما صام الدهر"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 13,
    "start": 223.42,
    "end": 238.98,
    "text": "و الصحيح أن هذا الحكم باق ففي صوم الست ميشوال فضل عظيم عند الله تبارك وتعالى كما دل عليه هذا الحديث و ما ذهب إليه بعض أهل العلم و منهم الإمام مالك من كراهية صيام الست ميشوال"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 14,
    "start": 238.98,
    "end": 256.82,
    "text": "إنما كان ذلك لعلة أن يلتبس على الناس الصوم الواجب و قد انتفت هذه العلة و استقر التشريع و لا يوجد هذا المحذور و لذلك لم يتابعه كثير من أصحابه فضلا عن ما ذهب إليه جمهور أهل العلم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 15,
    "start": 256.82,
    "end": 274.42,
    "text": "من المذاهب الإسلامية كلها من فضل صوم الست ميشوال و مما دأب عليه الصالحون في تاريخ هذه الأمة من الحرص على إتباع رمضان بصوم الست ميشوال و هذا كما تقدمه من الصوم المندوب إليه المسنون"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 16,
    "start": 274.42,
    "end": 289.52,
    "text": "الذي لا يبلغ حد الوجوب فهو من القربات و الفضائل و بهذا تكون نية من يتقرب إلى الله عز وجل بصوم هذه الأيام فإذا أرادت المرأة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 17,
    "start": 289.52,
    "end": 304.68,
    "text": "أن تتبع صيام الست ميشوال صيام أيام قضائها فلها ذلك لا حاجة إلى الفصل و لكن عليها أن تغير نيتها حين إذ فتنوي ليلة اليوم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 18,
    "start": 304.68,
    "end": 320.48,
    "text": "الذي ستصبح فيه صائمة الصوم الواجب أنها تصوم صوم القضاء فلا حرج عليها في المواصلة هنا و الله تعالى أعلم هذا بالنسبة لمن أخر صيام الست إلى آخر شوال لكن أيضا سؤال آخر يتعلق ب"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 19,
    "start": 320.48,
    "end": 336.76,
    "text": "أو يرد إلينا من قبل الكثير من النساء العاملات نعم اللواتي يرغبن في القضاء أيضا نعم سواء يقضينا سبعة أيام أو شهرا إن كانت المرأة مريضة أو نفسها ساعات العمل في رمضان تخفف يمكن للصائم أن يصوم براحة و يسر"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 20,
    "start": 336.76,
    "end": 353.68,
    "text": "لكن في غير رمضان ليست مخففة فيسألنا هل يجوز أن يقطعنا الصيام كما يقطعنا الست من شوال أيضا في المسألة خلاف بين أهل العلم مع اتفاقهم على أن الأولى التتابع نعم فهو أبعد عن الخلاف"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 21,
    "start": 353.68,
    "end": 368.76,
    "text": "وأسلم وأحوط نعم ولكن هل هو على سبيل الوجوب هل يجب التتابع خلاف بين أهل العلم لكن إن وجدت علة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 22,
    "start": 368.76,
    "end": 384.36,
    "text": "كالمشقة فإذا كانت المرأة عاملة في شيء من الأعمال التي يباح لها أن تعمل فيها أو لأي علة كممارسة أعباء البيت والتربية والمسؤولية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 23,
    "start": 384.36,
    "end": 399.9,
    "text": "التي تتحملها في بيتها أو غير ذلك من العلل فعسى أن تتسع لها أقوال المسلمين في أن تصوم بعض الأيام ثم تفطر لتستجمع قوتها وتجدد همتها"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 24,
    "start": 399.9,
    "end": 415.34,
    "text": "ثم بعد ذلك تواصل الصيام نعم ففي أقوال المسلمين بإذن الله تعالى سعى والمسألة فرعية والخلاف فيها ليس بالخلاف الذي يمكن أن يحرج فيه على من أخذ بقول من أقوال المسلمين"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 25,
    "start": 415.34,
    "end": 432.58,
    "text": "مع ما تقدمت الإشارة إليه من أن الحرص على التتابع هو الأولى والأفضل وهذا أدعى إلى أن تؤدي المرأة ما عليها لأن مشاغل هذه الحياة وصوارفها"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 26,
    "start": 432.58,
    "end": 449.72,
    "text": "والظروف التي يمر بها الإنسان إذا كان في كل يوم سيتعلل بشيء من الأحوال والظروف التي يمر بها ثم يؤجل اليوم الآخر فيسهل عليه بعد ذلك التأجيل ولا يكاد يجمع همته لقضاء ما عليه"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 27,
    "start": 449.72,
    "end": 466.44,
    "text": "فلكن هذا لا يخرج عن دائرة أنه الأولى والأفضل أما من حيث الجواز ففي الأمر سعى كما تقدم الله تعالى سواء كان تقضي أياما أو شهرا كامل نعم هذا في القضاء وليس في الكفارات هذا هو الجواب والله تعالى أعلم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 28,
    "start": 466.44,
    "end": 483.12,
    "text": "داخلون ستوب يقول ما تفسير قوله تعالى أفمن زين له سوء عمله فرآه حسنا فإن الله يضل من يشاء ويهدي من يشاء نعم المعنى القريب الظاهر"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 29,
    "start": 483.12,
    "end": 498.2,
    "text": "هو أن الله تبارك وتعالى يبين حالة هؤلاء الذين يضلون عن سواء السبيل ويكون ذلك بصيغة الاستفهام التقريري الذي لم يذكر جوابه"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 30,
    "start": 498.2,
    "end": 515.26,
    "text": "وهو يحمل معنى المفاضل أيضا أفمن زين له سوء عمله فرآه حسنا وهذا الأسلوب البلاغي في كتاب الله عز وجل يراد به الاتساع في المعنى بحيث يحتمل المعنى وجوها"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 31,
    "start": 515.26,
    "end": 530.8,
    "text": "نعم فيمكن أن يكون يعني جواب هذا القسم أفمن زين له سوء عمله فرآه حسنا مهتد لأن الآية بعدها فإن الله يضل من يشاء"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 32,
    "start": 530.8,
    "end": 548.12,
    "text": "ويهدي من يشاء ويمكن أن يقول حاله كحال من لم يزين له سوء عمله ويمكن أن يقال أهو ناج أفمن زين له سوء عمله فرآه حسنا"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 33,
    "start": 548.12,
    "end": 564.02,
    "text": "في من جاء من عذاب الله عز وجل فإن الله يضل من يشاء ويهدي من يشاء إذن حذفوا تمام هذا الاستفهام وهو كثير في كتاب الله عز وجل"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 34,
    "start": 564.02,
    "end": 579.64,
    "text": "لا سيما في الطلب والشرط يراد منه السعة في المعنى بحيث يحتمل السياق الكثير من المعاني التي يقبلها ويقريبة المأخذ"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 35,
    "start": 579.64,
    "end": 594.74,
    "text": "ليست بصعبة يدل عليها السياق يدل عليها التركيب أما لماذا أسند إلى المجهول في قوله تعالى أفمن زين له سوء عمله لأن هذا التزيين يمكن أن يكون للعلم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 36,
    "start": 594.74,
    "end": 611.84,
    "text": "بما يمكن أن يزين للإنسان أعمال السوء والسيئات حتى يبلغ بهذا الإنسان أن يرى السيئة من الأقوال والأفعال يرىها حسنة فإن ذلك يمكن أن يكون من وساوس النفس"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 37,
    "start": 611.84,
    "end": 628.28,
    "text": "ومن أهوائها وشهواتها أو من وساوس الشيطان وحزبه عياذا بالله ويمكن أن يكون من فعل إبليس كل هؤلاء الأعداء الذين يتواردون على نفس هذا المكلف"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 38,
    "start": 628.28,
    "end": 644.1,
    "text": "يمكن أن يزينوا له القبيحة المذمومة من الأعمال والأفعال التي تسخط الله تبارك وتعالى فإذا به يراها حسنا فيأتي هذه الأفعال فتنطمس بذلك فطرته"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 39,
    "start": 644.1,
    "end": 660.0,
    "text": "وتزل به القدم ويزيغ عن الصراط المستقيم فإن حال هذا إنما هو حال ضلال وغواية بدليل تتمت الآية فإن الله يضل من يشاء"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 40,
    "start": 660.0,
    "end": 676.06,
    "text": "ويهدي من يشاء فهذه التتمة في الآية الكريمة تكشف على أن هؤلاء الذين يزين لهم سوء أعمالهم كما تقدم من وساوس النفس وخواطرها ومن اتباع الأهواء والشهوات"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 41,
    "start": 676.06,
    "end": 693.12,
    "text": "ومن وساوس إبليس وحزبه وجنده فإن هؤلاء كما تقدم إنما هم أهل ضلالة وزيغ وفي مقابل هؤلاء هناك من يرون الأمور بما شرعه الله تبارك وتعالى"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 42,
    "start": 693.12,
    "end": 710.44,
    "text": "فما قضى الله عز وجل بأنه من الصالحات ومن الأعمال الحسنة المقبولة التي يثيب عليها فإنهم يرونه كذلك وما قبحه الله تبارك وتعالى وعده من المذموم السيء"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 43,
    "start": 710.44,
    "end": 727.32,
    "text": "فإنهم يرونه كذلك فيأتون ما حسنه الله عز وجل وأمر به ويجتنبون ما قبح الله تبارك وتعالى ونهى عنه فهؤلاء هم أهل الهداية والتمسك بالصراط المستقيم هذا هو معنى الآية الكريمة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 44,
    "start": 727.32,
    "end": 743.58,
    "text": "ويمكن ضرب أمثلة كثيرة مما يراه الإنسان في واقع أحوال الناس اليوم في الأفراد وفي المجتمعات وفي الأمم نأخذ مثالا واحدا على الأقل الأفراد نبدأ بالأفراد"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 45,
    "start": 743.58,
    "end": 760.86,
    "text": "يمكن أن نضرب بعض الأمثلة المعاصرة نعم ترى كثيرا من شبابنا اليوم يحرصون على الاهتمام بقضايا الأمة الكبرى و يسألون عن كثير من أحكام دينهم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 46,
    "start": 760.86,
    "end": 780.54,
    "text": "و يؤدون كثيرا من الصلوات في المساجد نعم و لكنهم حينما يأتون إلى مسألة من مسائل أحكام هذا الدين التي ورد فيها وعيد شديد و دلت عليها سنة رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 47,
    "start": 780.54,
    "end": 795.64,
    "text": "دلت على أنها مذمومة و أنها تسخط الله تبارك و تعالى و ليست من الصالحات إذا بهم يتهاونون و يزين لهم نفوسهم و شياطينهم أنها مسألة فرعية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 48,
    "start": 795.64,
    "end": 810.82,
    "text": "هامشية جزئية لا أثر لها كالإسبال نعم فنحن اليوم نرى و هذا أمر يؤسف له صنفا من شبابنا هم بحمد الله تعالى كما تقدم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 49,
    "start": 810.82,
    "end": 827.04,
    "text": "ليسوا من أهل الزيغ والضلال الظاهر بل هم حرصون على شهود الجماعات و على أداء العمرة و على السؤال عن أحكام دينهم و هم فيما يتعلق أيضا بقضايا الأمة الكبرى"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 50,
    "start": 827.04,
    "end": 844.6,
    "text": "كالقضية الفلسطينية مناصرون للحق و لكنهم للأسف الشديد تجد أنهم لا يبالون بإطالة ثيابهم مع أن رسول الله صلى الله عليه وآله وسلم كما ثبت في أكثر من رواية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 51,
    "start": 844.6,
    "end": 861.14,
    "text": "منها رواية أبي ذر أنه عليه الصلاة و السلام قال ثلاثة لا ينظر الله إليهم يوم القيامة ثلاثة لا يكلمهم الله يوم القيامة و لا ينظر إليهم و لا يزكيهم و لهم عذاب أليم ذكر أربعة ألوان من مساخته"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 52,
    "start": 861.14,
    "end": 876.66,
    "text": "جل و على نسأل الله تبارك و تعالى السلامة قال لا يكلمهم الله يوم القيامة و لا ينظر إليهم و هذا دليل الغضب و الصخت و عدم الرضا منه تبارك و تعالى على هذه الأصناف و على هؤلاء الذين سيذكرهم الحديث"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 53,
    "start": 876.66,
    "end": 892.58,
    "text": "و قال لا يكلمهم الله يوم القيامة ولا ينظر إليهم ولا يزكيهم ولهم عذاب أليم حتى أن رسول الله صلى الله عليه وآله وسلم لما ذكر هذه المقدمة ذكرها ثلاثا"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 54,
    "start": 892.58,
    "end": 908.1,
    "text": "فقال أصحابه رضوان الله تعالى عليهم قد خاب و خسر يا رسول الله قد خاب و خسر يا رسول الله فمنهم قال المنان والمسب الإزارة و المنفق سلعته بالحلف الكاذب"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 55,
    "start": 908.1,
    "end": 924.74,
    "text": "فالمسألة فيها وعيد شديد نجد في رواية أخرى أنه أيضا عليه الصلاة و السلام يقول ما أسفل من الكعبين ففي النار و في هذا دليل على أن المسألة لا تتصل بالخيلاء و الكبر لأن النبي صلى الله عليه و سلم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 56,
    "start": 924.74,
    "end": 944.76,
    "text": "يقول ما أسفل من الكعبين ففي النار و بيّن حدود إزرة المسلم نعم و الإزار إنما هو كناية عما يلبسه المسلم فيصل إلى كعبي من الأزر و القمص و السراويل و العمائم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 57,
    "start": 944.76,
    "end": 961.5,
    "text": "و غير ذلك مما يمكن أن يتدلى فيصل إلى الكعبين كل بحسبه نعم فقال إزرة المؤمن إلى أنصاف ساقين نعم فما جاوز الكعبين ففي النار إذا حدد إزرة المؤمن و بيّن أنها إلى الكعبين"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 58,
    "start": 961.5,
    "end": 980.26,
    "text": "و أن ما جاوز الكعبين فإنه في النار عياذا بالله و لهذا فهمت حتى يعني الصحابيات الجليلات هذا المعنى و لم يربطنه بالخيلاء و الكبر نعم لم يقل بأننا لا نفعل أو لم يقل أحد من أصحاب رسول الله"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 59,
    "start": 980.26,
    "end": 996.02,
    "text": "صلى الله عليه و عليه و سلم بأنهم لا يفعلون ذلك مخيلة نعم لمن استأذنه فقد نهاه صلى الله عليه و سلم عن إطالة ثيابه و عن الإسبال و بيّن في حق أبي بكر رضي الله عنها أنه لا يفعل ذلك مخيلة لأنه كان ضعيف البنية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 60,
    "start": 996.02,
    "end": 1011.92,
    "text": "فكان يتعهد ثوبا فقالت أم سلمة و المرأة يا رسول الله إذاً ينكشف عنها ففهمت المقصود فقال ترخي شبرا فقالت إذن ينكشف عنها لما سألت أولا قالت و المرأة يا رسول الله فقال ترخي شبرا"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 61,
    "start": 1011.92,
    "end": 1027.9,
    "text": "قالت إذن ينكشف عنها فقال عليه الصلاة والسلام فذراعا لا تزيد عليه وهذه مسألة أخرى أيضا مما يمكن أن يوجه إلى المرأة لأنها تظن النساء اليوم من الفتيات الشابات المسلمات"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 62,
    "start": 1027.9,
    "end": 1050.24,
    "text": "مع أنهن أيضا يتصفن بمثل ما وصفنا به شباب المسلمين اليوم من اكتراثهم بقضايا الأمة ومن حرصهم على التعرف على أحكام الصلاة والصيام والزكاة ومن أداء الصلوات في المساجد في الفرائض والجمع والأعياد والنوافذ كالتراويح"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 63,
    "start": 1050.24,
    "end": 1072.68,
    "text": "ولكن إذا بهن يتساهلن فيما يتعلق بإطالة الذيول لا سيما في المناسبات والأعراس والحفلات فيقلدن النساء الكافرات ويهملن سنة رسول الله صلى الله عليه وآله وسلم وهديه عليه الصلاة والسلام وهدي أمهات المؤمنين والصحابيات رضوان الله تعالى عليهم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 64,
    "start": 1072.68,
    "end": 1088.22,
    "text": "وقد قال صلى الله عليه وآله وسلم فذراعا لا يزدن عليه إذن مع أن هذه المسألة كما تقدم قد تظهر في أعين كثير من الناس على أنها فرعية أنها مسألة فرعية أو جزئية أو أنها من الشكليات"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 65,
    "start": 1088.22,
    "end": 1105.3,
    "text": "لكننا نجد هذا الوعيد الشديد ولذلك فإنه لا ينبغي للمسلم أن يقلل أو يحقر من شأن هذه الأحكام الشرعية خاصة إذا كان قد ورد فيها وعيد من مثل هذا الوعيد الشديد"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 66,
    "start": 1105.3,
    "end": 1121.44,
    "text": "فأقل ما قيل فيها أنها في النار فما أسفل من الكعبين ففي النار فما جاوز الكعبين ففي النار فلكن تزيين الشيطان للإنسان يراه حسنا"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 67,
    "start": 1121.44,
    "end": 1140.68,
    "text": "تجعله يرى هذا الصنيع صنيعا حسنا سواء كان ذلك كما تقدم في الذكور أو في الإناث ولذلك هي كلمة أيضا لأبنائنا وبناتنا أن يتداركوا أنفسهم وأن يلتفتوا إلى وساوس الشيطان فيجتنبوها"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 68,
    "start": 1140.68,
    "end": 1158.54,
    "text": "وإلى أهواء النفس فلا يتبعها عليهم أن يقتلوا بمحمد صلى الله عليه وآله وسلم وبمخير القرون رضوان الله تعالى عليهم ففي ذلك المنجاة وأن يتركوا وساوس الشيطان وإلى أهواء النفس هناك طرح في هذا الموضوع نفسه"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 69,
    "start": 1158.54,
    "end": 1174.5,
    "text": "يسيره الشباب أحيانا ليسألوا عن قيمته الإيمانية أو كيف يفهم ولكن بعد المكالمة إن شاء الله نستقبل المكالمات لأخسيف العوفي وعليكم السلام ورحمة الله وبركاته الله يمسيك بالخير والنور الله يحفظك"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 70,
    "start": 1174.5,
    "end": 1192.68,
    "text": "وظلة شيخ تهلان كيف حالكم حياكم الله أخسيف بارك الله فيك جميعا إن شاء الله لدي سؤالين دكتور تفضل الأخسيف سؤال الأول هل القسم الكاذب من قبل الآباء والأجداد وإذا كان هذا القسم به ضرر"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 71,
    "start": 1192.68,
    "end": 1209.56,
    "text": "أو أكل أموال الناس بغير حق أو شهادة زور فهل هذا القسم يتبع الذرية وكما يطلق عليه العمانيين ماحي الآثار طيب سؤال الثاني فضل بعض الناس من أصحاب الماشية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 72,
    "start": 1209.56,
    "end": 1226.34,
    "text": "يقومون أعزكم الله بشق غلاف خصية الدابة وانتزاع الخصيتين من جذورها دون تخدير مع وجود العيادات البيطرية وبعضهم يستخدم الطريقة القديمة بحقصها بخشبتين"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 73,
    "start": 1226.34,
    "end": 1244.2,
    "text": "حتى يتيبسها ويستغرق ذلك أياما وربما أسابيع فهل هذا يعتبر أعذيبا للدواب؟ وهل يصح ذلك شرعا لما يحدث من أذى؟ وهل توجد كراهية في أكل لحم تلك الدابة بعد ذلك؟"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 74,
    "start": 1244.2,
    "end": 1259.68,
    "text": "طيب إن شاء الله شكرا لكم دكتور مشكور لأخصي بارك الله فيك شكرا جزيلا مكالمة أخرى أخ سليمان أخ سليمان الغيثي من إذن العبري"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 75,
    "start": 1259.68,
    "end": 1274.82,
    "text": "وعليكم السلام الله يحفظك ذكرني بإسمك فقط أخ علي بارك الله فيك أخ علي تفضل أخ علي أخ علي شكرا لك أخ علي"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 76,
    "start": 1274.82,
    "end": 1290.36,
    "text": "حياكم الله يا أخي بارك الله فيك هذا يسؤال دكتور تفضل أخ علي بارك الله فيك تفضل أريد بيان شافية من شيخ الدكتور حوظ هذه الآية من سورة عراف الآية رقم 172"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 77,
    "start": 1290.36,
    "end": 1306.22,
    "text": "وإذ أخذ ربك من بني آدم من ظهورهم بريتهم وأشهدهم على أنفسهم على استبردتهم قالوا بلى شهدنا أن تقولوا يوم القيامة إننا كنا عن هذا غافرين نعم فضلك أريد بيان"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 78,
    "start": 1306.22,
    "end": 1322.08,
    "text": "أخذ الشيخ لأن حول المعنى الإجمالي لهذه الآية وأيضا يعني لو يبين فرحة كيف يمكن أن يتصور هذا الأخذ متى كان هذا يعني في أي طور من أطلال البشرية وهلكل البشر"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 79,
    "start": 1322.08,
    "end": 1338.88,
    "text": "يشملهم هذا هذا الأخذ طيب شكرا الله خير الله خير الله خير تناولنا في رمضان إن شاء الله سنرسل الإجابة لأن هناك إجابة كاملة حول هذا الموضوع طيب نأخذ سليمان الحسني السلام عليكم ورحمة الله"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 80,
    "start": 1338.88,
    "end": 1356.18,
    "text": "وبركاته بسيك الله خير مشاهد الله بسيك بالخير النور لأخذ الإيمان بارك الله فيك شيخ تزامن مع اندلاع الحرب في غزة نسأل الله النصر والتعييد والفرج لأهلها آمين اندلعت كذلك حرب"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 81,
    "start": 1356.18,
    "end": 1371.6,
    "text": "في وسائل التواصل في مواقف الناس من هذه الحرب بين مؤيد بالمقاومة باعا للمقاطعة وبين منتقب للمقاومة واصف لها بالتهوق والاندفاع ومخدل للناس عن المقاطعة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 82,
    "start": 1371.6,
    "end": 1387.44,
    "text": "فصار الناس يصفون هذه الفئة الأخيرة بأنهم متصهينون وحصل اعتراض على هذا الوصف بأنه تطرف وغلو ويحمل في ضمنه تكفيرا لهذه الفئة مع ان"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 83,
    "start": 1387.44,
    "end": 1402.64,
    "text": "هذا الخلاص لا يرقى الى هذه المسألة العظيمة مسألة ان يكون المخالف فيها كافر فنريد من الشيخ طيب طيب لأسليم اسألك سؤالا واحد فقط الآن يعني هناك فريقان هناك من لا يؤيد المقاومة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 84,
    "start": 1402.64,
    "end": 1418.82,
    "text": "ومن لا يؤيد الدفاع عن المقدسات وهناك من لا يؤيد المقاطعة من منهم الذي يلقى بالمتصهين لا يعني الآن تسأل عن من عن الاثنين ارى الناس يلقبون الجميع المتصهين"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 85,
    "start": 1418.82,
    "end": 1433.98,
    "text": "طيب يلقب الاثنين طيب يلقب الاثنين طيب فنرى التعليق من الشيخ بيانا حول هذا الأمر وهل هذا اللقب يحمل بالفعل تكثيرا ضمنيا طيب ان شاء الله بارك الله"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 86,
    "start": 1433.98,
    "end": 1449.76,
    "text": "تكرروا ان اذنتم تفضل ذكرتم في بداية برنامج ان ارقام السؤال نفسها على الطامر رمضان الذي ارى في الشاشة ارقام كانها مختلفة مختلفة طيب هذا الذي اللذة تغيرت في نهاية الشهر"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 87,
    "start": 1449.76,
    "end": 1465.04,
    "text": "الله مشكور بارك الله شكرا فضل الشيخ نعود مرة أخرى إلى الموضوع قد يقول البعض ما القيمة الإيمانية لثوب يزيد أو ينقص في مقابل الأعمال الجليلة التي يقدمها الإنسان و مقاصدها ظاهرة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 88,
    "start": 1465.04,
    "end": 1480.42,
    "text": "يطرح الإنسان أحيانا هذا السؤال نعم هذا من تزيين الشيطان نعم هذا يعني مثال مناسب للمداخل التي يمكن أن يدخل بها الشيطان أو أن تسول بها نفس هذا الإنسان الأمارة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 89,
    "start": 1480.42,
    "end": 1497.32,
    "text": "نفس هذا الإنسان الأمارة بالسوء لينحرف عن مراشد أحكام هذا الدين نعم وهناك الكثير من الحكم التي يمكن أن تستشف لكن في"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 90,
    "start": 1497.32,
    "end": 1512.88,
    "text": "حقيقة الأمر مرد الأمر إلى الامتثال والطاعة فإن كثيرا من أحكام هذا الدين تخفى عدلها ولا يظهر منها الحكم التي"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 91,
    "start": 1512.88,
    "end": 1531.06,
    "text": "تتوخى من الالتزام والامتثال فيها إلا محض الطاعة لله تبارك وتعالى ألا يعلم من خلق وهو اللطيف الخبير فهو جل وعلا هو ربنا الأعلم بما يصلح أحوالنا"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 92,
    "start": 1531.06,
    "end": 1546.44,
    "text": "وما يجلب لها الخير وينفي عنها السوء وما نحن إلا عباد له فإذا ثبت حكم في وحي الله تبارك وتعالى في كتابه الكريم أو في سنة رسول الله صلى الله عليه وآله وسلم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 93,
    "start": 1546.44,
    "end": 1562.68,
    "text": "فما علينا إلا الامتثال الامتثال في ذاته الطاعة والالتزام بأمر الله عز وجل و للقياد لما أمرنا به ربنا تبارك وتعالى هذه المعاني في ذاته هي أبرز العلل و الحكم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 94,
    "start": 1562.68,
    "end": 1577.82,
    "text": "وراء ما أمرنا به ربنا تبارك وتعالى و خاطبنا به و لذلك قال وما كان لمؤمن ولا مؤمنة إذا قضى الله و رسوله أمرا أن يكون لهم الخيرة من أمرهم و قال واصفا"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 95,
    "start": 1577.82,
    "end": 1594.58,
    "text": "صنفا من العباد الذين يمكن أن يترددوا فيما يبلغهم به رسول الله صلى الله عليه وآله وسلم مما يحيه إليه ربه تبارك وتعالى يقول فلا و ربك لا يؤمنون حتى يحكموك فيما شجر بينهم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 96,
    "start": 1594.58,
    "end": 1610.76,
    "text": "ثم لا يجدوا في أنفسهم حرجا مما قضيت إذن ليس المسألة مسألة التحكيم فقط أن يحكموك و إنما حتى ما يمكن أن يعتلج في النفس من تردد و ارتياب نعم فيما يتعلق بحكم الله تبارك و تعالى في ذلك الأمر"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 97,
    "start": 1610.76,
    "end": 1626.7,
    "text": "من أنه الأصلح و الأرشد و الأحسن و الأوفق لهذا الإنسان في عاجل أمره و آجله و لذلك قال حتى يحكموك فيما شجر بينهم ثم لا يجدوا في أنفسهم حرجا مما قضيت و يسلموا تسليما نعم هذا معنى"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 98,
    "start": 1626.7,
    "end": 1641.76,
    "text": "بالغ الأهمية لأن بعض الناس يأتي و تجد في نفسه شيئا من التردد فيما يتعلق بالحكم الشرعي و لا أعرف هل هو كذا أو كذا نعم هذا في القرآن و لكن نحن اليوم في واقعنا المعاصر لسنا كذلك"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 99,
    "start": 1641.76,
    "end": 1656.76,
    "text": "نعم و كأنه مسرور بأنه ليس كذلك بمخالفة أمر الله تبارك و تعالى مع أن الله تبارك جل و علا قد حذر من هذا المعنى قال و لا يجدوا في أنفسهم حرجا مما قضي ثم أتبع ذلك ببيان العل الجامع لكل"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 100,
    "start": 1656.76,
    "end": 1672.26,
    "text": "هذه الأوامر و النواهي التي ثبتت في دين الله تبارك و تعالى القويم فقال و يسلموا تسلما إذا هذه العلّة أما ما يمكن أن يستشف وراء بعض هذه الشكليات"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 101,
    "start": 1672.26,
    "end": 1688.76,
    "text": "نعم فهو التميز أن تكون هذه الأمة متميزة نعم أن تكون لها هويتها شكلا و مضمونا و ظاهرا و باطنا و لذلك نهي الرجال عن الذهب و الحرير"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 102,
    "start": 1688.76,
    "end": 1704.76,
    "text": "قد يأتي أحد و يجادل لماذا فإذا قيل له بأنه إذا أتي يعني هذا الأمر من جهة البعد عن اللين و الإسراف و التبذير قد يقول لا كثير من أبطال المصارعة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 103,
    "start": 1704.76,
    "end": 1720.26,
    "text": "و أبطال كمال الأجسام في العالم و تجد أنهم يلبسون الذهب و الحرير و لا يؤثل لا لا المسألة مسألة أن هذه الأمة متميزة أن هذه الأمة لها شخصيتها المستقلة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 104,
    "start": 1720.26,
    "end": 1735.26,
    "text": "مخصوصية لا تقلد غيرها لها هويتها في ظاهر الأمر و في باطنه في الشكل و في المضمون لأنها تدين لله تبارك و تعالى وحده ليس من أتباع ما يعرف بالموضة هم دواتهم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 105,
    "start": 1735.26,
    "end": 1751.26,
    "text": "إنما تتحقق منزلتها و كرامتها بتكريم الله عز وجل لها و هذا التكريم إنما يتمثل فيما أمرهم به ربهم جل و علا و فيما نهاهم عنه المسألة بكل اختصار و بكل وضوح و بعيدا عن أي تعقيل بهذه السهولة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 106,
    "start": 1751.26,
    "end": 1766.26,
    "text": "و الأسر و الله تعالى و أفضل لأن هذه العبارة يعني ذاتي عاطفي و ليس موضوعي نعم الفضل الشيخ نحن معنا بقي السبع دقائق و لكن هناك موضوع أردتم أن تتحدث في أيضا فيما يتعلق بالأمة التي يزين لها العمل لدي مثال آخر أيضا مهم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 107,
    "start": 1766.26,
    "end": 1784.26,
    "text": "أيضا للأفراد للأفراد مهم طالما أننا استطردنا و فتحتم هذا الباب السجائر الإلكترونية نعم يعني ساءني كثيرا انتشار إحصائيات بتزايد شرب الدخان الإلكتروني السجائر الإلكترونية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 108,
    "start": 1784.26,
    "end": 1800.26,
    "text": "في أوساط طلاب المدارس في مدارسنا مع غياب رقابة مع غياب رقابة من الأولياء في البيوت نعم و لعل المدرسة أيضا على يعني في غفلة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 109,
    "start": 1800.26,
    "end": 1816.26,
    "text": "نعم أو أن يدها مغلولة نعم و أساليب تخفي كثيرة و أساليب تخفي أيضا فيه خاصة لأنها يكاد تكون منعدمة الرائحة نعم لا تعرف لكن المسألة تستدعي وقفة حازمة من الجميع"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 110,
    "start": 1816.26,
    "end": 1832.26,
    "text": "طيب يدها مغلولة هل هناك قانون يمنع ملاحقة؟ لا أعرف ما يتعلق بوسائل التربية و التعليم ما يتعلق بالحزم الذي يمكن أن يبلغ حد الأدب نعم بدون عنف و إنما حد التأديب أو ما يتعلق الحاصل"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 111,
    "start": 1832.26,
    "end": 1847.26,
    "text": "نعم قلت بأنه إما أن يكونوا في غفلة أو أن يدهم مغلولة أو أنهم مشتغلون بما هم بصدده من إهناء المناهج لكن المسألة لا نريد أن نتدافع الملام فيها"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 112,
    "start": 1847.26,
    "end": 1862.26,
    "text": "و أن يلقي كل مننا المسؤولية على الآخر لا كلنا شركاء و يجب أن ننتبه فهؤلاء الأطفال أو هؤلاء المراهقون يعني الذين يناهزون البلوغ"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 113,
    "start": 1862.26,
    "end": 1880.26,
    "text": "يتصيدون فهناك إعلانات في وسائل يعني الأجهزة الذكية التي يقلبون صفحاتها هناك من الألعاب و وسائل الترفيه أيضا التي يقضون فيها الكثير من الأوقات في هذه الأجهزة الذكية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 114,
    "start": 1880.26,
    "end": 1901.26,
    "text": "ما يغرس فيهم مثل هذه الرذائل و يحببها إليهم تزين إلى نفوسهم هناك أيضا تواصل فيما بينهم هناك تقليد لغياب القدوة الحسنة و لغياب المربي المشرف الحازم المؤدب الأدب القرآني"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 115,
    "start": 1901.26,
    "end": 1916.26,
    "text": "فكل هذه العوامل هناك سهولة أيضا في الوصول إليه يمكن لهم أن يتسوقوا إلكترونيا أن يشتروها إلكترونيا و هذا حاصل هناك وسائل إخفاء يشترونها عن طريق الشبكات يشترونها عن طريق شبكات يمكن أن تأتي مغلقة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 116,
    "start": 1916.26,
    "end": 1931.26,
    "text": "فالمسألة كما قلت هي مسؤولية الجميع فلابد من التنبيه عليها يعني التربية نظريا و عمليا بالترغيب و الترهيب"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 117,
    "start": 1932.26,
    "end": 1953.5,
    "text": "بالمتابعة و الإشراف أما إرخاء العنان و إلقاء الحبل على الغارب فإنه سيؤدي بهم إلى الإدمان و العياذ بالله و لذلك ورد إلينا في البرنامج أسئلة تتعلق بأن بعض الطلاب و أظن هكذا أو بعض الشباب يزعمون أن هذه السجاة الإلكترونية لا ضرر لها"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 118,
    "start": 1953.5,
    "end": 1984.94,
    "text": "و كان في الجواب إحصائيات من منظمة صحة العالمية حول عظيم ضررها و حول الإعلانات المضللة و حملات الترويج التي تستهدف الشباب فهذا مثال آخر يجب علينا أن نقف معه وقفة صادقة و أن نتعاون جميعا في سبيل القضاء على هذه العادة الذميمة التي بدأت في السريان و الانتشار في أوساط طلبة المدارس طلبة الجامعات ذكورا و إناثا"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 119,
    "start": 1984.94,
    "end": 2000.92,
    "text": "فهذا من أمثلة ما يمكن أن يضرب في هذا السياة على المستوى الأفراد هل أيضا على مستوى الأمة نعم على مستوى الأمة هذه الأسئلة التي نتلقاها قضية القضية الفلسطينية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 120,
    "start": 2000.92,
    "end": 2025.12,
    "text": "و ما يحصل في إخواننا في غزة و عموم فلسطين من ظلم و طغيان و بغي و عدوان و مع ذلك تجد من أبناء الأمة من زين لهم الشيطان و زينت لهم نفوسهم أو زين لهم التخلي عن هذه القضية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 121,
    "start": 2025.12,
    "end": 2040.18,
    "text": "و مناصرة العدو على المظلومين المستضعفين أهل الإسلام أهل الأرض المقاومين المدافعين الحافظين لكرامة هذه الأمة و المحافظين على مقدساتها"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 122,
    "start": 2040.18,
    "end": 2056.18,
    "text": "و تجد أن هناك تلبيسات مرة يقتبسون آيات من كتاب الله عز وجل في غير محلها و هم ليسوا ممن يستند إلى كتاب الله عز وجل أصلا إلا في هذا السياق"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 123,
    "start": 2056.18,
    "end": 2074.42,
    "text": "و مرة يتبنون الرواية الصهيونية بكل تفاصيلها و ينشرونها في أوصات المسلمين زين لهم سوء أعمالهم فرأوها حسنة فهذا من المكائد التي يمكن أن تصيب الأمم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 124,
    "start": 2074.42,
    "end": 2089.54,
    "text": "هذه مسألة لا يمتري فيها عاقلان أن الحق فيها مع هؤلاء المظلومين أهل الأرض أهل فلسطين أهل القدس الواقع عليهم هذا الظلم"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 125,
    "start": 2089.54,
    "end": 2109.06,
    "text": "و أن العداوة و البغضاء و الطغيان بكل أنواعه نعم إنما هو صادر من الاحتلال الصهيوني الغاشم نعم و الحقيقة أني كان في نفسي معنى إن سمح الوقت"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 126,
    "start": 2109.06,
    "end": 2126.04,
    "text": "بقي الدقيقة نعم يعني في نصف الدقيقة في قول الله تبارك و تعالى يعني قبل هذه الأحداث و إذا الموؤودة سئلت بأي ذنب قتلت الأصل في من توأل في أيام الجاهلية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 127,
    "start": 2126.04,
    "end": 2142.06,
    "text": "أنها صغيرة و أن هذه الجريمة إنما هي فعل إنما هي ذنب من قام بهذا الفعل من قام بالوأد فكيف تسأل هي نعم غير مدركة و هذه العادة يعني ثبتت في الجاهلية"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 128,
    "start": 2142.06,
    "end": 2158.16,
    "text": "لكنها انقطعت في الإسلام لكننا نجد أن الله تبارك و تعالى في سياق بيان ما يحصل من نشر موازين العدل و القسط يوم القيامة و من إقامة الحجة على العباد"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 129,
    "start": 2158.16,
    "end": 2174.34,
    "text": "يأتي و يذكر لنا هذه الصورة و إذا الموؤودة سئلت بأي ذنب قتلت نعم فانقدح في نفسي معنى تأكد لي في هذه الأحداث لأن الموؤودة و نحن نتصور هنا أنها طفلة صغيرة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 130,
    "start": 2174.34,
    "end": 2196.28,
    "text": "نعم هي يعني أكثر من يتعاطف معها القلب نعم و يشفق عليها و يفيض رحمة عليها فإذا بها تسأل بأي ذنب قتلت لتشتكي من كل من خذ لها و من كل من كان سببا في قتلها"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 131,
    "start": 2196.28,
    "end": 2212.24,
    "text": "و لكل من أعان على وقوع الظلم بها نعم و هي نسمة بريئة لم تتحمل شيئا و الواجب أن تصانى و تحفظ و مع ذلك"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 132,
    "start": 2212.24,
    "end": 2227.68,
    "text": "يأتي هؤلاء نعم الذين زين لهم سوء عملهم فرعوه حسنا و لا يبالون بهذه الدماء البريئة نعم و لا بهذه الأرواح الطاهرة التي تتمثل كما قلت في هذه الصورة"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 133,
    "start": 2227.68,
    "end": 2244.28,
    "text": "التي هي أعلى صورة يمكن لا يمكن للنفس البشرية أن تتجاوزها أو تنتخطاها إلا بكل شفقة و رحمة و لذلك فإن دم مثل هذه يعني البنات"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 134,
    "start": 2244.28,
    "end": 2259.66,
    "text": "الطفلات يتحمله كل من رضي بهذا الظلم أو أعان عليه أو شارك فيه نسأل الله تبارك و تعالى السلامة و العالمين يعني إجابتكم هذه يعني تكفي إن شاء الله للإجابة على الأخ سليمان شكرا لكم فضل الشيخ"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 135,
    "start": 2259.66,
    "end": 2276.8,
    "text": "أزاكم الله خيرا إذا أنا نشكر و إياكم فضل الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد مفتي العام لسلطنة عمان كما نشكركم أيضا على حسن متابعتكم و أسئلتكم المتميزة نلقاكم بإذن الله تعالى في الأسبوع القادم إلى ذلك الحين نستودعكم الله"
  },
  {
    "video_link": "wgXE9rdi5G8",
    "segment_index": 136,
    "start": 2276.8,
    "end": 2279.34,
    "text": "و السلام عليكم و رحمة الله و بركاته"
  }
]