[
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 0,
    "start": 0.0,
    "end": 16.0,
    "text": "من بعي القرآن بسم الله الرحمن الرحيم الحمد لله و الصلاة والسلام على رسول الله و على آله و صحبه و من و ألاه السلام عليكم جميعا و رحمة الله و بركاته و أهلا و مرحبا بكم في حلقة جديدة نتناول فيها سئلة متعددة و مختلفة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 1,
    "start": 16.7,
    "end": 33.34,
    "text": "تمثل لنا جميعا ثراء معرفيا من خلال الإجابات التي نجتمع إليها من فضيلة الشيخ الجليل الدكتور كهلان بن بهان الخروصي مساعد مفتي العام للسلطنة و هو ضيفنا العزيز باستمرار و الأرقام التي سترونها على الشاشة بين الحين و الآخر"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 2,
    "start": 33.34,
    "end": 50.68,
    "text": "هي التي يمكنكم أن تتواصلوا معنا عن طريقها بإذن الله فأهلا و مرحبا بكم جميعا و باسمكم أيضا نرحب بفضلة الشيخ أهلا و مرحبا بكم فضل الشيخ أحياكم الله و أهلا وسهلا بكم و أحيي الإخوة و الأخوات الذين يتابعون و أسأل الله تبارك و تعالى في بداية هذا اللقاء"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 3,
    "start": 50.68,
    "end": 67.1,
    "text": "أن يعلمنا ما ينفعنا و أن ينفعنا بما علمنا إنه تعالى سميع مجيد أمين يا رب العالمين لنبدأ اليوم بآية قرآنية أبو محمد يقول في قوله تعالى و إن خفتم ألا تقصطوا في اليتامة فانكحوا ما طاب لكم من النساء مثنى و ثلاثة و رباع"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 4,
    "start": 67.1,
    "end": 83.64,
    "text": "فإن خفتم ألا تعدلوا فواحدة أو ما ملكت أيمانكم يقول هناك ربط بين القصط مع اليتامة أو الإقصاط مع اليتامة و التعدد ما حكمة هذا الربط بسم الله الرحمن الرحيم الحمد لله رب العالمين"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 5,
    "start": 83.64,
    "end": 101.3,
    "text": "و صلى الله و سلم على نبينا محمد و على آله و صحبه أجمعين اللهم افتح لنا بواب رحمتك و انشر علينا أثواب حكمتك اللهم علمنا ما ينفعنا و انفعنا بما علمتنا انك انت العليم الحكيم أما بعد فالجواب بتبين معنى الآية الكريمة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 6,
    "start": 101.3,
    "end": 119.56,
    "text": "يزول هذا الإشكال فإن معنى الآية الكريمة و إن خفتم ألا تقصطوا في اليتامة فانكحوا ما طاب لكم من النساء مثنى و ثلاثة و رباع و إن خفتم ألا تقصطوا في اليتامة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 7,
    "start": 119.56,
    "end": 134.62,
    "text": "الذين يكونون تحت ولايتكم تتكلفون رعايتهم و فيهم النساء يصلحن للزواج فتخافون ألا تقصطوا"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 8,
    "start": 134.62,
    "end": 150.66,
    "text": "ألا تقيموا العدل في حقوق هؤلاء اليتامة إذا رغبتم في الزواج بهن إما في المهور و الصداق الذي يؤدى فيبخسن حقوقهن"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 9,
    "start": 150.66,
    "end": 166.52,
    "text": "و لا تؤدى إليهن الحقوق كسائر النساء لأنهن تحت ولاية الراغب في الزواج المتكفل بالرعاية أو أن يكون ذلك"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 10,
    "start": 166.52,
    "end": 190.04,
    "text": "غير منحصر منحصر في أمر المهر و الصداق و إنما في الحقوق المالية التي تكون للمرأة على زوجها بعد الزواج لأنها تحت كفالته و رعايته فلا يأمن أن يبخسها حقها و أن لا يوفيها ما يستحقه مثلها من النساء"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 11,
    "start": 190.04,
    "end": 211.28,
    "text": "نعم فندب إلى أن يتزوجوا سواهن من النساء مخافة الوقوع في الظلم فأبيح لهم أن يتزوجوا من سواهن من النساء التي هن لسنا تحت كفالة أو رعاية هذا الولي"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 12,
    "start": 211.28,
    "end": 227.34,
    "text": "فانكحوا ما طاب لكم من النساء من سواهن مثنى و ثلاثة و ربع وهذا هو غاية ما أبيح للرجل أن يتزوجه من النساء أربع نساء هذا هو المعنى و هو مروي عن السيدة عائشة رضي الله تعالى عنها"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 13,
    "start": 227.34,
    "end": 243.7,
    "text": "و عليه تواطأت كلمة المفسرين نعم هناك من ذكر حكمة أخرى و هذه الحكمة أيضا جديرة بالذكر يعني ذكر ابن قتيبة في تأويل مشكل القرآن مناسبة لطيفة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 14,
    "start": 243.7,
    "end": 261.2,
    "text": "قال و إن خفتم ألا تقصطوا في اليتامى فانكحوا ما طاب لكم من النساء مثنى و ثلاثة و ربع فهنا تحديد للرجال في أن أقصى ما يمكن أن يتزوجوه من النساء أربع من النساء"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 15,
    "start": 261.2,
    "end": 276.78,
    "text": "نعم فهذا التحديد ناشئ أو مناسب للتذكير بالخوف من عدم بسط العدل بين النساء اليتيمات نعم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 16,
    "start": 276.78,
    "end": 297.2,
    "text": "حينما يكون في كفالة الولي فإنه كما يخاف من عدم العدل بين اليتامى الذين يكونون تحت كفالته لا سيما النساء فكذلك نهوا عن مجاوزة الأربع في الزواج لأنهم لا يستطيعون بسط العدل"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 17,
    "start": 297.2,
    "end": 315.54,
    "text": "كما هو الشان في رعايتهم لمن يتكلفون رعايتهم من اليتامى نعم و لذلك فإنه حدد لهم المباح من النساء للزواج بأربع فإن خافوا ألا يعدلوا بين الأربع فواحدة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 18,
    "start": 315.54,
    "end": 336.1,
    "text": "فإن خافوا فملك اليمين فقط نعم لدفع ما كان يتوهمه الناس إبان نزول هذا التشريع من أن لهم أن يتزوجوا ما شاءوا من النساء قياسا على ملك اليمين نعم فحدد لهم العدد وذكروا بأن المطلوب هو إقامة العدل بين النساء"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 19,
    "start": 336.1,
    "end": 354.0,
    "text": "فكما أنهم يخافون أن لا يقيم العدل بين اليتامى فمن أجل ذلك لا يتأتى لهم أن يقيموا العدل بين أكثر من أربع من النساء فإن لم يتمكنوا من العدل بين الأربع من النساء"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 20,
    "start": 354.0,
    "end": 369.78,
    "text": "فثلاث فإن لم يتمكنوا فثنتين فإن لم يتمكنوا فواحدة نعم هذه مناسبة أخرى أضافها بعض المفسرين لكن المعنى الأول هو الأشهر و قلت بأن كلمة جماهير المفسرين متواطئة عليه دالة عليه"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 21,
    "start": 369.78,
    "end": 385.24,
    "text": "و به يرتفع الإشكال و هذا معنى آخر لطيف يضاف إلى المعنى المتقدم و الله تعالى أعلم نعم إذن أومى ملكة أيمانكم إذن ليست هنا بمعنى و لا إن لم تستطيع حتى مع الواحدة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 22,
    "start": 385.24,
    "end": 402.46,
    "text": "نعم كيف لا يستطيع الإنسان العدل مع الواحدة لا لا فيما يتعلق بالعدأ لا يستطيع الزواج بواحدة من الحرائر المحصنات فقيدت إباحة الزواج بملك اليمين بهذا الشرط"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 23,
    "start": 402.46,
    "end": 419.34,
    "text": "نعم و لكن محل سؤاله هو ما يتعلق بالصلاة بين و إن خفتم ألا تقصطوا في اليتامة فانكحوا ما طاب لكم من النساء و هو الذي كان عليه الجواب و أظن قد أجبتم أيضا سابقا عن موضوع أن هذه الآية"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 24,
    "start": 419.34,
    "end": 435.52,
    "text": "يستشهد بها في أن الأصل أربع فإن كان هناك خوف من العدل بين الأربع ننتقل الإنسان إلى الواحدة أجبتم عن هذا؟ لا تقدم الجواب في مثل هذا السؤال في مثل هذا السؤال تقدم الجواب و لكن يبدو أن الناس يعني ترغب في التعرف على هذا الربط"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 25,
    "start": 435.52,
    "end": 452.0,
    "text": "بين الشرط و جوابه و الله تعالى على ذلك جميل هنا سؤال من الأخ محمد الحجري أو عفوا محمد الرحبي يقول هناك عادة في بعض مناطق السلطنة و هي عند دفن الميت يتأخر أبناؤه"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 26,
    "start": 452.0,
    "end": 469.6,
    "text": "إذا كان الميت أبا أو أما بدعوة أنه ليس من البر أن يهيل التراب على أبيه أو أمه ما صحة هذا التصرف؟ أما في شرع الله تبارك وتعالى فإني لا أحفظ دليلا يمنع من ذلك"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 27,
    "start": 469.6,
    "end": 487.22,
    "text": "و لم أطلع أيضا على قول من أقوال علماء المسلمين من المذاهب المعتبرة ممن يصرحون فيه بالنهي أو بكراهية مثل هذا الفعل فل هذا من حق الميت المسلم على الأحياء"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 28,
    "start": 487.22,
    "end": 503.22,
    "text": "وأولى من يقوم بشأن الميت أولياؤه من قرابته سواء كانوا من الأولاد أو من الإخوة وهكذا سائر قرابته فهذا من حقوق الميت على إخوانه المسلمين"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 29,
    "start": 503.22,
    "end": 518.64,
    "text": "و ليست إهالة التراب هنا فيها معنى التحقير أو الإهانة بل هو قيام بحق و إكرام للميت و لو كان الحال كما يظن البعض"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 30,
    "start": 518.64,
    "end": 535.4,
    "text": "لما سمحت نفوس أصحاب رسول الله صلى الله عليه و آله و سلم أن يهيلوا التراب عليه حينما انتقل إلى الرفيق الأعلى فهو أكرم الخلق على الإطلاق سيد الأولين و الآخرين و مع ذلك فقد تولى أصحابه رضوان الله تعالى عليهم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 31,
    "start": 535.4,
    "end": 551.28,
    "text": "من حضر منهم تولوا القيام بحقوق دفنه عليه الصلاة و السلام و لذلك فإني لا أحفظ في مثل هذا الأمر ما يمكن أن يكون سببا لكراهية مثل هذا الفعل"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 32,
    "start": 551.28,
    "end": 573.6,
    "text": "بل الأمر كما تقدم ذكره و الله تعالى أعلم نأخذ مكالمات الأخ سيف الصوافي السلام عليكم و عليكم السلام سؤالي فضيلة الشيخ في هذا الشهر الفضيل"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 33,
    "start": 573.6,
    "end": 591.04,
    "text": "هل الأولى له في حقه أن يدفع ذكاة ماله لفقراء الأقربين والأرحام أم يدفعها لأهلنا في غزة نرجو إفادتكم و إذاكم الله خيرا"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 34,
    "start": 591.04,
    "end": 606.74,
    "text": "طيب عندك سؤال آخر لأخ سيف بارك الله فيك شكرا لأخ سعيد الشعيبي يا أبا الشيخ السلام عليكم و عليكم السلام الله بركاته لأخ سعيد حيئك الله الله بركاته تفضل شيخ أسأل إمرأة عندها طفلين"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 35,
    "start": 606.74,
    "end": 624.36,
    "text": "و لها زكاة من المال هل تعطي أولادها الزكاة لأنهم الدخل ينفق عليهم قليل نعم أولاد يسكنون معها في نس البيت يسكنوا معها نعم منفصلة عن والدهم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 36,
    "start": 624.36,
    "end": 639.74,
    "text": "لكن من المسؤول عن الإنفاق على الأولاد الإنفاق مسؤول للأب بحكم شرعي لكنه المبلغ هو أربعي غيال لكل طفل طيب عندك سؤال آخر له الشيخ نعم شعب طيب إن شاء الله"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 37,
    "start": 639.74,
    "end": 654.74,
    "text": "شكرا لأخ سعيد بارك الله فيك موضوع الأخ سيف السوافي طرحه أيضا أخ أبو محمد الرحبي يقول فيه أن الناس اعتادت في شهر رمضان أن تتعهد مجموعة من أقاربها بالزكاة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 38,
    "start": 654.74,
    "end": 670.24,
    "text": "ولكن هناك داع ملح الآن وهي صرف هذه الأموال إلى غزة كيف يواجه الإنسان؟ بين موعوده لسنوي لأقاربه و أرحمه و بين هذا الحدث صحيح كثر السؤال عن هذه القضية"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 39,
    "start": 670.24,
    "end": 685.34,
    "text": "نعم و الذي أرى أنه لا تزاحم بين الأمرين نعم يمكن مع وجود الوسيلة الآمنة لإيصال الزكاة إلى مستحقيها في أرض غزة و عموم فلسطين"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 40,
    "start": 685.34,
    "end": 703.12,
    "text": "بسبب ما رزقوا به الآن و ما يواجهونه من تجويع و طهاد و ظلم و بغي و عدوان و فيجعل لهم نصيب مع وجود الوسيلة الآمنة لإيصالها إليهم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 41,
    "start": 703.12,
    "end": 723.78,
    "text": "و يجعل للفقراء و المساكين المحتاجين في البلد و نصيب من هذه الزكوات أيضا فقد أطلعت أن لجان الزكاة قد نقصت إراداتها كثيرا"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 42,
    "start": 723.78,
    "end": 740.38,
    "text": "هذا الموسم و لعل من أسباب ذلك أن الكثير من الناس يرسل زكواته إلى الإخوة في غزة مع وجود حالات شديدة الإلحاح في الاحتياج للزكاة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 43,
    "start": 741.34,
    "end": 757.14,
    "text": "و لذلك فإن الأولى الاعتدال و الموازنة لا حاجة إلى التزاحم إما أن تكون هناك و إما أن تكون هنا لا بد من الالتفات إلى من هم في حاجة ماسة من الفقراء و المساكين من أهل البلد"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 44,
    "start": 757.14,
    "end": 773.08,
    "text": "و كذلك يعني يجعل جزء لأهل غزة و فلسطين مع وجود الوسيلة الآمنة لإيصالها و هذا يذكرني بمسألة و هي أنه عند إرسال الزكوات إلى الخارج"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 45,
    "start": 773.08,
    "end": 791.14,
    "text": "أي أن كانت الوجهة فمع وجود المستحقين لها لا بد من وجود الوسيلة الآمنة لإيصالها إليهم لأن ذمة المزكي لا تبرأ إلا بإيصالها إلى مستحقها ثم إن الغالب أن تكون هناك كلفة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 46,
    "start": 791.14,
    "end": 808.46,
    "text": "لإيصال هذه الأموال إلى أي جهة خارجية هذه الكلفة لا تكون من ذات مال الزكاة هذه كلفة أخرى فإذا أراد المزكي أن يوصل زكاته إلى وجهة فيها الخارج"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 47,
    "start": 808.46,
    "end": 824.54,
    "text": "أو إلى وجهة فيها كلفة فإن الكلفة يتحملها بنفسه ليست من الزكاة فلا يقول بأن نعم يمكن أن يكون فيما يتعلق بعموم التبرعات والصدقات نعم أن تكون منها لا إشكال لكن فيما يتعلق بالزكاة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 48,
    "start": 824.54,
    "end": 843.66,
    "text": "فإيصالها يمكن أن يكون بكلفة فعليه أن يتحمل الكلفة أو أن يعلم أنه إذا كان هناك قائم على إيصال الزكاة أن القائم على الزكاة العامل عليها يمكن أن يأخذ هذه الكلفة من مبلغ الزكاة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 49,
    "start": 843.66,
    "end": 860.66,
    "text": "وحينئذ يكون لا تكون هناك كلفة زائدة ولكن المبلغ الذي سيصل إلى المستحقين المقصودين سيكون أنقص لأن جزءا منه كان لإيصال هذه الزكاة والمتكفل بها هو إذا قلنا أنه من العاملين على الزكاة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 50,
    "start": 860.66,
    "end": 877.08,
    "text": "فإن له أن يأخذ منها إذا كان محتاجا ولم يجد الوسائل التي تعينه على الإيصال إلا بهذه الكلفة فهذا أيضا مما ينبغي أن يتنبه له لكن الحاصل في ذات الموضوع لا بد من الموازنة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 51,
    "start": 877.08,
    "end": 892.2,
    "text": "ولا ينبغي أيضا إهمال حالات الفقراء والمساكين الموجودين في البلد لأن الكثير منهم في عوز شديد وفي ضيق فلا ينبغي أن يتركوا ويهملوا والله تعالى أعلم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 52,
    "start": 892.2,
    "end": 913.22,
    "text": "سؤال آخر من الأخ سعيد امرأة لديها منفصل عن زوجها ومعها أبناء حان وقت الزكاة هل يمكن أن تعطي أبناءها من الزكاة؟ هي المبدأ أن الزكاة لا يعطيها المرأة لمن يلزمه عوله"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 53,
    "start": 913.22,
    "end": 931.28,
    "text": "والمرأة ليست ملزمة بعول أولادها نعم وفي هذه الحالة لا مانع من أن تدفع زكاتها إليهم على أن يكونوا من المحتاجين من الفقراء أو المساكين أو من الغارمين"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 54,
    "start": 931.28,
    "end": 947.76,
    "text": "ولكن أيضا كثر السؤال كثير من الآباء والأمهان يسألون في هذه السنوات المتأخرة عن أدائهم لزكواتهم إلى أولادهم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 55,
    "start": 947.76,
    "end": 965.58,
    "text": "وفي النفس شيء من هذا التوجه أخشى أن يكون المقصود هو الخلاص من أمر الزكاة بردها إلى ما له فيه منفع ما يخفف عنه شيئا من الأعباء والمغارم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 56,
    "start": 965.58,
    "end": 982.48,
    "text": "أو ما يرفع عنه شيئا من المسؤوليات المالية الواجبة عليه فيؤديها من الزكاة فلا بد من الانتباه والحذر فكل من يلزم الإنسان عوله"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 57,
    "start": 982.48,
    "end": 1001.88,
    "text": "ليس له أن يعطيه من الزكاة هناك نفقات واجبة على الإنسان عليه أن يؤديها إلى من يجب عليهم عوله ولا يكون ذلك من الزكاة الزكاة لها مصارفها التي تؤدى إليهم كذا الحال بالنسبة لتقرير حالة أن هؤلاء الأولاد"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 58,
    "start": 1001.88,
    "end": 1017.8,
    "text": "مستحقون للزكاة يعني إذا كانوا مستقلين بنفقاتهم إذا كانوا بالغين راشدين و كانوا باحثين عن عمل على سبيل المثال و المرأة عندها زكاة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 59,
    "start": 1017.8,
    "end": 1033.28,
    "text": "و هي غير ملزمة بعول أولادها هؤلاء ففي مثل هذه الصورة يجوز لها أن تدفع زكاةها إليهم والله تعالى أعلم طيب أم إبراهيم قبل أن نستقبل مكالمات"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 60,
    "start": 1033.28,
    "end": 1049.6,
    "text": "تقول دخلتم و صلى النساء في الطريق و إذا بالإمام يقيم لصلاة العصر و أنا لم أصلي الظهر بعد كيف أعمل و هل يجب علي أن أصلي مع الإمام لا لا يجب علي أن تصلي مع الإمام لتبدأ بصلاة الظهر يبدو من السؤال أنها مسافرة فلتبدأ بصلاة الظهر"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 61,
    "start": 1049.6,
    "end": 1064.72,
    "text": "لعدم وجوب الجماعة على النساء فإن فرغت من ركعتين الظهر لأنها مسافرة حسب ما يظهر نعم فلتستدرك مع الإمام بعد ذلك صلاة العصر و الله تعالى أعلم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 62,
    "start": 1064.72,
    "end": 1080.52,
    "text": "نعم السائلة أخرى تقول لدي طفلة عمرها سنة و ثلاثة أشهر حينما أصلي في البيت تأتي و تعبث في السجادة و تجلس في موضع السجود و أنا في حالة الصلاة مما يجعلني أغير موضع السجود جانبا"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 63,
    "start": 1080.52,
    "end": 1096.44,
    "text": "هل هذا يضر بالصلاة و ينقذ الصلاة لا بأس عليها إن شاء الله تعالى ولا جناح و ليست في حاجة إلى أن تغير موضع الصلاة فقط إذا كانت في موضع سجودها على سبيل المثال"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 64,
    "start": 1096.44,
    "end": 1114.48,
    "text": "فيمكن لها أن تزيل أن تزحزح الطفلة عن موضع سجودها ثم تكمل صلاتها لكن إن اضطرت إلى أن تتحرك قليلا فعليها أن لا يشغلها ذلك عن صلاتها و أن تحافظ قدر استطاعتها على خشوعها"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 65,
    "start": 1114.48,
    "end": 1130.36,
    "text": "و لا تبتئس فإن وجود الطفل مع أمه عند الصلاة لا يؤثر على صلاتها و إنما المقصود أن لا يشغلها عن خشوعها في صلاتها و تدبرها لما تأتيه من أقوال الصلاة و أفعالها"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 66,
    "start": 1131.16,
    "end": 1146.32,
    "text": "و لا مانع من الحركة اليسيرة إما بأن تحرك الطفل أو الرضيع أو حتى أن تحمل أو أن تنتقل هي قليلا لا مانع و الله تعالى أعلم نأخذ مكالمة طلال العبري السلام عليكم دكتور سيف و عليكم السلام"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 67,
    "start": 1146.32,
    "end": 1164.3,
    "text": "سبحان الله و بركاته طلال أيضا الله و بركاته دكتور سيف سوالي إذا سمحتم هل الأنبياء الكرام عليهم السلام معصومون و إذا كانوا كذلك كيف نفهم الآيات التي جاءت في القرآن الكريم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 68,
    "start": 1164.3,
    "end": 1180.88,
    "text": "عن بعض الأنبياء طيب الأختلاء بارك الله فيك سؤال مهم فعلا لكن طرحناه قبل يومين تقريبا بنفس هذه الصيغة و إن شاء الله سينزل الرابط في موقع البرنامج بإذن الله عندك سؤال آخر الأختلاء"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 69,
    "start": 1180.88,
    "end": 1196.0,
    "text": "نعم إذا سمحت في قول الله سبحانه وتعالى عبس وتولى أن جاءه لعماء هل المقصود من الرسول صلى الله عليه وسلم أو شخص آخر و إذا كان المقصود الرسول صلى الله عليه وسلم فكيف نفهم وقتك بينه"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 70,
    "start": 1196.0,
    "end": 1216.64,
    "text": "بعد هذا و قوله تعالى و إنك لعلى خلق عظيم طيب مناصر عامر الحبسي سلام عليكم ورحمة الله وبركاته أحياءكم الله"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 71,
    "start": 1216.64,
    "end": 1233.74,
    "text": "أسأل الله أني بيدك علم أنا أحكى في الدين تفضل لك عامر سوالين شيخ سيئة معي سوال الأول حديث على الرسول صلى الله عليه وسلم لم ت Unterstützung أخي قل بالملك ولا كمثلها"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 72,
    "start": 1233.74,
    "end": 1254.28,
    "text": "ما صحة حديث إلى طيب أعد الحديث حديث الرسول صلى الله عليه وسلم عندما المسلم يخي ويقول قل بالملك ولا كمثلها الطيب في الأ start عن ليلة القر"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 73,
    "start": 1255.2,
    "end": 1270.66,
    "text": "يمنع ذلك الليلة طيب واضح جدا شكور بارك الله فيك أحسنت أزاك الله خيرا طيب أحد الإخوة يريد منكم نصيحة أيضا تبينون معها الحكم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 74,
    "start": 1270.66,
    "end": 1285.86,
    "text": "يقول هناك بعض الحالات الآن في الممشى الذي يستخدمه الإنسان الآن في رمضان خاصة في وقت المساء هناك أماكن خصصة للمشي لوحظ وجود بعض الحالات عند الشباب يلبسون ربع صروال لا نقول نصف صروال يبدو فيه نصف الفخد"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 75,
    "start": 1285.86,
    "end": 1304.22,
    "text": "والمكان ترتاده النساء أيضا و يبدو كما يقول هذا السائل أن هذه الحالات بدأت تزيد قليلا فالناس تحتاج فيها إلى نصيحة نعم أولا لا بد لهؤلاء أن يتعرفوا على أن"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 76,
    "start": 1304.22,
    "end": 1319.68,
    "text": "عورة الرجل هي ما بين سرته و ركبته و الخلاف في الركبتين هل يدخلان أو لا هل الحد يشملهما أو يقف عندهما"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 77,
    "start": 1319.68,
    "end": 1337.44,
    "text": "أما ما بين الركبتين و السرة فهو من العورة على الصحيح من عورة الرجل على الصحيح هذا مما يتعلق بالحكم الشرعي فمن باب أولى أن يكون إظهار شيء من الفخذ أو أعلى الفخذ"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 78,
    "start": 1337.44,
    "end": 1356.22,
    "text": "أنه أشد تغليظا في الحكم مما هو أقرب إلى الركبة فالحكم فيه أشد و المؤاخذة فيه أغلط نسأل الله تبارك و تعالى السلام إذا التفت إلى ما يتعلق بخلق المسلم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 79,
    "start": 1356.22,
    "end": 1373.7,
    "text": "فإن الأصل في المسلم أن يكون عفيفا بعيدا عن مواضع الريب و أن يكون في حالة من الستر و حسن اللباس"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 80,
    "start": 1373.7,
    "end": 1389.78,
    "text": "و لذلك فإنه لا يليق به لا في رمضان و لا في غير رمضان لا في بلاده و لا في غير بلاده أن يكشف شيئا من عورته للناس و أن يظن أن الأمر أمر لا حرج فيه"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 81,
    "start": 1389.78,
    "end": 1408.34,
    "text": "بل ذلك يتنافى مع أحكام هذا الدين و مع خلق المسلم و سمته الذي دعا إليه هذا الدين و الأمر الثالث هو مما يتعلق برمضان فإن رمضان شهر للطاعة و القربات"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 82,
    "start": 1408.34,
    "end": 1424.68,
    "text": "و لذلك فإن المسلم يتدرب فيه على جميل الصفات و على حسن الخلق و على كل ما يقربه إلى الله تبارك و تعالى كما يكون فيه أحرص ما يكون"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 83,
    "start": 1424.68,
    "end": 1442.4,
    "text": "على البعد عما يسقط ربه تبارك و تعالى أو يمكن أن يجلب له شيئا من الصخط و البعد عن الله تبارك و تعالى و عن أحكام هذا الدين و مراشده فالأصل في المسلم أن يزداد حرصا في رمضان"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 84,
    "start": 1442.4,
    "end": 1459.64,
    "text": "على التمسك بأحكام الدين فلأن رمضان أريد له أن يكون دربة للمسلم على طاعة الله عز وجل و على الإنقياد لأمره و على كبح لجام هذه النفس"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 85,
    "start": 1459.64,
    "end": 1477.06,
    "text": "التي يمكن أن تأمره بالسوء فمن أجل هذه الاعتبارات كلها فوصية للشباب خصوصا هو أن يلتزم أحكام دين الله تبارك و تعالى لا مانع من المشي و ممارسة الرياضة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 86,
    "start": 1477.06,
    "end": 1492.96,
    "text": "في رمضان و في غير رمضان و المحافظة على الصحة مقصد من مقاصد هذه الشريعة لكن على أن يكون ذلك بالتزام أحكام الدين و بخلق الإسلام و بالبعد عن ما يمكن أن يكون مثيرا"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 87,
    "start": 1492.96,
    "end": 1509.16,
    "text": "لألفتن أو مجلبة لقالة السوء و الله تعالى المستعان أحمد الشذان يقول ما دلالة استخدام و اسمعوا في الآية الكريمة ذلك أدنى أن يأتوا بالشهادة على وجهها أو يخافوا أن ترد أيمان بعد أيمانهم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 88,
    "start": 1509.16,
    "end": 1528.46,
    "text": "و اتقوا الله و اسمعوا و الله لا يهدي القوم الفاسق أولا المعنى المعنى أي و أطيعوا و اتقوا الله و اسمعوا أي و اتقوا الله و أطيعوا و استعملت هذه الصيغة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 89,
    "start": 1528.46,
    "end": 1546.84,
    "text": "هي الأمر من السمع لأنها تناسب مقام الحكم الذي تقدم بيانه و هو مقام الشهادة الشهادة يناسبها السماء و لذلك فالذي يعني خص هذا الموضع بالإتيان بصيغة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 90,
    "start": 1548.56,
    "end": 1565.58,
    "text": "و اسمعوا بعد الأمر بالتقوى هو مناسبتها لمقام بيان أحكام الشهادة في أو الإشهاد في الوصايا إذا انقطع المسلم و لم يكن معه إلا غير المسلمين من أتباع أي دين آخر"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 91,
    "start": 1565.58,
    "end": 1581.66,
    "text": "فاستشهدهم فجاءت الآيات في السياق لبيان أحكام هذه الحالة فناسبها كيف ترد شهادة هؤلاء كيف تأخذ الشهادة ثم كيف ترد و ماذا يطلب من يرد شهادتهم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 92,
    "start": 1581.66,
    "end": 1599.66,
    "text": "فالأحكام الشرعية فيها تدور حول قبول الشهادة و ردها و قبول شهادة منهم أوثق منهم من الشاهدين الأولين فناسب ذلك استعمالوا لفظي و اسمعوا و الله تعالى أعلم الأخطلع ليسأل عن عبسة و أتولى"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 93,
    "start": 1599.66,
    "end": 1619.38,
    "text": "هل مقصود به النبي صلى الله عليه وسلم نعم الصحيح أن الآيات نزلت توجيها لرسول الله صلى الله عليه وآله وسلم و كانت من العتاب اللطيف في كتاب الله تبارك و تعالى لنبيه محمد صلى الله عليه وآله وسلم و تقدم الجواب عن هذه المسألة خلاصته"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 94,
    "start": 1619.38,
    "end": 1637.14,
    "text": "هو أن ذلك كان خلاف الأولى فقد كان رسول الله صلى الله عليه وآله وسلم مشغولا بدعوة رؤساء قومهم رؤساء قومهم ممن يرجوا إسلامهم و كان يأمل أن يعز بهم الدين"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 95,
    "start": 1637.14,
    "end": 1654.28,
    "text": "فإذا بهذا الضرير يقدم عليه و رسول الله صلى الله عليه وآله وسلم منصرف إلى هؤلاء يدعوهم يبين لهم و يقيم الحجة عليهم و لذلك فإنه لم يعطي هذا الضرير"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 96,
    "start": 1654.28,
    "end": 1672.64,
    "text": "و حسنا نصيبه من العناية و الرعاية فعاتبه ربنا تبارك و تعالى في كتابه الكريم و لا من قصت فيها لخلوق رسول الله صلى الله عليه وآله وسلم فإنه بالموازين البشرية و بعموم أخلاق الرجال"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 97,
    "start": 1672.64,
    "end": 1688.88,
    "text": "لا معتب على رسول الله صلى الله عليه وآله وسلم فهي انصرافه إلى من يرجو بهم إعزاز الدين و من يأمل منهم أن يكون في دخولهم نصرة لهذا الدين و أن يتبعهم غيرهم و أن تكون لهم في هذا الدين مكانة و شان"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 98,
    "start": 1688.88,
    "end": 1704.5,
    "text": "فيأتي من يقطع عليه و يأتي من يصرفه عما هو بصدده فلا معتب في ظاهر أخلاق الرجال عادة و لكن نبهه القرآن الكريم إلى أن الخير قد يكون في غير الموضع"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 99,
    "start": 1704.5,
    "end": 1721.22,
    "text": "الذي ترجوه و تأمله فإنك لا تهدي من أحببت و لكن الله يهدي من يشاء و يمكن له أن يرجع إلى الجواب المفصل في هذه المسألة و الله تعالى إذن لا تنافي مع قوله تعالى و أنك على خلقنا رضيك كما تفضل"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 100,
    "start": 1721.22,
    "end": 1748.44,
    "text": "نأخذ من الأخ عمر سؤالا واحدا ما يتعلق بليلة القدر نؤكلها إن شاء الله يقول ما صحة الرواية التي تقول بأن الإنسان عندما يدعو لأخيه يقول له الملك آمين و لك مثله نعم الرواية صحيحة وردت عند الإمام الترمذي و عند أبي داود حسب ما أذكر و عند عدد من أصحاب السنن و المسانيد"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 101,
    "start": 1748.44,
    "end": 1766.8,
    "text": "و كذلك عند الحاكم و صححها طائفة من المحدثين و ورد فيها أن يدعو لأخيه بظهر الغيب أن يدعو لأخيه بخير في ظهر الغيب"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 102,
    "start": 1766.8,
    "end": 1786.52,
    "text": "فيقول الملك آمين و لك بمثل فنعم الرواية صحيحة و هذا فضل من الله تبارك و تعالى و لكنه خاص بحالة أن يدعو لأخيه بخير و أن يكون ذلك عن ظهر غيب"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 103,
    "start": 1786.52,
    "end": 1802.34,
    "text": "فيحوز هذا الفضل بأن ينال مثل ما دعا لأخيه من خير بظهر الغيب و الله تعالى الأخ السائل يقول في مسألة الفتحة للإمام"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 104,
    "start": 1802.34,
    "end": 1817.4,
    "text": "في قراءته إذا ارتج علي و قد فصلها ارتجع علي ارتجع علي شيخنا فصلها و السؤال إذا أخطأ الإمام خطأ غير فاحش مثلا كإبدال يا أيها النبي بيا أيها الرسول"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 105,
    "start": 1817.4,
    "end": 1832.88,
    "text": "أو إبدال والله سميع بصير إلا والله سميع عليم فما الأولى هل الفتح للإمام أو عدم لتقدم الجواب أيضا هذه الصورة أن الأولى الفتح الأولى يعني أكثر كلام الفقهاء أنه ليس بواجب"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 106,
    "start": 1832.88,
    "end": 1853.84,
    "text": "وأنه لا يترتب عليه خلل في الصلاة ولكن الأولى الفتح للإمام بالتصويب له مراعاة لكتاب الله عز وجل وحرمته والإتيان به على ما أنزل فمن هذا الباب كان الأولى هو التصحيح للإمام والتصويب له"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 107,
    "start": 1853.84,
    "end": 1868.86,
    "text": "في مثل هذه المواضع والله تعالى أعلم يقولون أيضا ارتج عليه المنظر لا ارتج عليه ارتج عليه نعم وليس ارتج عليه لا ارتج عليه بدون تضعيف والمقصود أنه إذا توقف استغلق عليه فلم يدر ما يقول"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 108,
    "start": 1868.86,
    "end": 1884.9,
    "text": "هو هنا ما ذكره ليس من الإرتاج وإنما هو من السهو فاستبدل بكلمة كلمة أخرى لكن أرتج عليه أي أنه توقف لم يدر ما يقول"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 109,
    "start": 1884.9,
    "end": 1902.36,
    "text": "وهذا حصل أيضا أنا أواسي نفسي وأواسي الإخوة خاصة الأئمة بارك الله فيهم وفي جهودهم ألا يصيبهم شيء هذا أصاب كبار أصحاب رسول الله صلى الله عليه وسلم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 110,
    "start": 1902.36,
    "end": 1918.56,
    "text": "يعني من كبار أصحاب رسول الله صلى الله عليه وسلم رضوان الله تعالى عليهم من ارتج عليهم نعم فحتى أنهم يعني يقرؤون باسم الله الرحمن الرحيم ويسكتون نعم فيفتحون عليهم بأي سورة كانت فيقرؤون فيشكرون لهم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 111,
    "start": 1918.56,
    "end": 1936.88,
    "text": "يعني لا تثريب عليهم ماذا يحصل لأي أحد للإنسان يعني بشر يمكن أن تلتبس عليه في بعض المواضع يمكن أن يأتيه عارض يمكن أن ينسى فهذا يصيب يعني ليس هو بمطعن في جودة الحفظ"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 112,
    "start": 1936.88,
    "end": 1952.06,
    "text": "ولا في أو بمطعن في الخشوع لأنه كما تقدم يصيب يلتبس هناك آيات متشابهات يسبق إلى اللسان شيء ويكون العقل في الموضع الآخر في الآية التي بعدها"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 113,
    "start": 1952.06,
    "end": 1967.82,
    "text": "فيسبق إلى اللسان كلمة أو مفردة من السورة الأخرى أو من الآية التي بعدها لا يحصل كثيرا نعم عليهم قدر الإمكان يعني أن يراجعوا أن يذاكروا"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 114,
    "start": 1967.82,
    "end": 1984.06,
    "text": "أن يضبطوا الحفظ ولكن لا يبتأسوا مما يمكن أن يصيبهم ونعم لو كان ناشي عن قلة الحفظ أو عن إهمال للمذاكرة فعليهم أن يجتهدوا في تعهد القرآن الكريم والله تعالى أعلم والمصلون يتفهمون هذا"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 115,
    "start": 1984.06,
    "end": 2001.36,
    "text": "ويعتبرونه أمرا طبيعيا المصلون يتفاوتون في الحقيقة ولهذا قلت ما قلته لأن الذي يجدونه من المصلين في كثير من الأحيان ليس بالشيء اليسير نعم ولكن هذا يعني طمأنة للجميع"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 116,
    "start": 2001.94,
    "end": 2020.26,
    "text": "لا يعني التقليل كما تقدم بل ينبغي تعهد القرآن الكريم خاصة لمن كان إماما فهو وفد المصلين إلى ربهم وأنا أعلم أنهم يأخذون بكل الأسباب لكن يمكن أن يحصل ذلك فلا حاجة إلى يعني الابتئاس والضيق"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 117,
    "start": 2020.26,
    "end": 2037.54,
    "text": "كما قلت حصل مع أصحاب رسول الله صلى الله عليه وآله وحصل مع كبار القراء يعني كبار القراء الذين أخذت عنهم القراءات و رؤيت عنهم أنهم أرتج عليهم في مواضع في إمامتهم بالناس صحيح لنبقى مع الإمام إذن"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 118,
    "start": 2037.54,
    "end": 2053.9,
    "text": "السائل يقول أبو أويس قال الله تعالى إن الله وملائكته يسلون على النبي أيها الذين آمنوا صلوا عليه وسلم وتسليما إذا قرأ الإمام هذه الآية هل يمكن أن نرد بالصلاة والسلام على النبي صلى الله عليه وسلم إن كان في الفروض أو النوافل"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 119,
    "start": 2053.9,
    "end": 2071.9,
    "text": "أما إذا كان بقلبه فلا مانع أو أن يكون ذلك بعد الصلاة نعم هناك من قال لأنه حتى في الصلاة إذا ذكر إذا ذكرت هذه الآية الكريمة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 120,
    "start": 2071.9,
    "end": 2088.36,
    "text": "أو ورد ذكر نبينا محمد صلى الله عليه وآله أنه يصلى عليه ولكن مقام الصلاة هو مقام تلاوة وخشوع فيما يسمع فإذا كان بحاجة إذا وجد ما فيه ترغيب"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 121,
    "start": 2088.36,
    "end": 2104.28,
    "text": "فرغبت نفسه أو ما فيه ترهيب فوجد رهبة في نفسه أو ما فيه ترجية فرجى بقلبه أو ما فيه دعاء فاستحبر معنى الدعاء بقلبه"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 122,
    "start": 2104.28,
    "end": 2119.32,
    "text": "أو صلاة على رسول الله صلى الله عليه وآله فكان ذلك بقلبه فهو مجزن إن شاء الله تعالى و يخرج بذلك من عهدة الخلاف و الله تعالى أعلم ذكرتم إقابة سابقة في آية أليس الله"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 123,
    "start": 2119.32,
    "end": 2136.32,
    "text": "في سورة التين نعم أليس الله بإحكام الحاكم نعم قلتم أنه لا يصح أن يقول في نفسه نعم أنا أشهد بذلك أنا أذكر هكذا أو نعم أو هذا وضع مختلف هو وضع مختلف يعني الصورة مختلفة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 124,
    "start": 2136.32,
    "end": 2151.44,
    "text": "نعم و لكن السؤال في سورة التين هو سؤال إقرار و ليس سؤال استفهام فهنا و المقصود بالإقرار"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 125,
    "start": 2151.44,
    "end": 2169.98,
    "text": "أي تأكيد هذا المعنى بهذه الصيغة كما قال ربنا تبارك وتعالى ألست بربكم فليس المقصود هو السؤال عنه و إنما هو المقصود تأكيد هذا المعنى و تقوية هذا المعنى في نفوسي المخاطبين و الله تعالى أعلم بقيت معنا الثلاثة دقائق"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 126,
    "start": 2169.98,
    "end": 2186.12,
    "text": "إذا كان يكفتك في الإقابة السائل يقول ما معنى التجليات الإلهية و ما أسبابها و هل عندما أسمع صوت الأذان بغير وقته في أذني من ضمن هذه التجليات ليت السائل"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 127,
    "start": 2186.12,
    "end": 2202.9,
    "text": "ذكر أن كان أونثى بيّن أكثر ما الذي يقصده تحديدا هذا التركيب ليس بمصطلح شرعي التجليات الإلهية يعني ليس هو كمفردات الشريعة نقول الصلاة الزكاء الصيام"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 128,
    "start": 2202.9,
    "end": 2219.4,
    "text": "التقوى ليس هو المصطلحات و إنما هو تركيب مأخوذ من مفردات عربية ما يفهم منه هو حالة من الصفاء النفسي و الروحي"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 129,
    "start": 2219.4,
    "end": 2236.22,
    "text": "بالقرب من الله تبارك و تعالى و الأنس بذكره جل وعلا فتتخلص هذه النفس من الأدران و تسمو فوق شهواتها و تنكشف لها حقائق"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 130,
    "start": 2236.22,
    "end": 2252.46,
    "text": "الوجود في هذه الحياة الفانية و المآل الذي ينقلب إليه العباد إلى ربهم في الحياة الباقية فيستشعر هذا الذي تنتابه هذه الحالة حالة من الصفاء"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 131,
    "start": 2252.46,
    "end": 2269.94,
    "text": "و مزيد من اليقظة و التعلق بالله تبارك و تعالى و الإجلال له جل وعلا و المحبة له سبحانه و التعظيم له و الرغبة فيما عنده فيتخلص من أدران هذه الحياة الدنيا"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 132,
    "start": 2269.94,
    "end": 2289.12,
    "text": "و كأنه في عالم آخر غير هذا العالم ماذا هو المقصود؟ لكن أن يسمع أذانا في غير وقت الأذان فيخشى أن يكون ذلك من الوساوس فمثل هذه الحالات لا بد أن ينتبه فيها لا بد أن يكون مثل أن تكون هذه الحالة ناشئة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 133,
    "start": 2289.12,
    "end": 2304.72,
    "text": "عن حسن تدين لله تبارك و تعالى و عن فقه راسخ و عن ذكر صحيح لله تبارك و تعالى هذا الذكر ينبغي أيضا أن يجتمل عن ما يحصن الإنسان من الوساوس"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 134,
    "start": 2304.72,
    "end": 2320.16,
    "text": "فتكون فيه محصنات للوقاية من وساوس شياطين الإنس و الجن عياذا بالله و أن يزكي نفسه فلا تحدثه نفسه بغرور لا تحدثه نفسه بكبر"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 135,
    "start": 2320.16,
    "end": 2335.88,
    "text": "لا تحدثه نفسه بأنه وصل إلى ما لم يصل إليه غيره بمثل هذه الحالة من الصفاء و النقاء و الطهر و التزكية هذا هو المقصود و إنما يزداد خشوعا لله عز وجل يزداد تذللا له تبارك و تعالى"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 136,
    "start": 2335.88,
    "end": 2352.62,
    "text": "و يزداد في العمل و العلم و التقرب إليه بما يستطيع و ليحذر من مثل هذه المزالق التي تكون مخالفة لأحكام الشريعي إذ ليس على سبيل المثال سماع صوت أذان في غير وقت الأذان في غير وقت الصلاة"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 137,
    "start": 2353.3,
    "end": 2368.88,
    "text": "ليس هو مما يتناسب مع أحكام الشريع فيخشى أن يكون ذلك من المزالق التي يمكن أن تصرفه عن ذكره و عن حالة صفائه و قربه من الله تبارك و تعالى"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 138,
    "start": 2368.88,
    "end": 2385.82,
    "text": "إلى الاشتغال إلى انصراف الذهن أيا كان المصدر إلى الانصراف إلى أن هذا علامة أو أن هذه آية أو أن هذه كرامة فينصرف عنها و يترك ما كان فيه فإن وضحت أكثر بينا أكثر في القيام"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 139,
    "start": 2385.82,
    "end": 2402.62,
    "text": "لكن أظن فيما تقدم كفاية و الله تعالى أعلم و الوقت أيضا ننتهى قزاكم الله خير بارك الله خير شكرا جزيلا لكم عزاء أنا أشكره إياكم قزيرة الشيخ الجليل الدكتور كهلان بن أبهان الخروصي مساعد مفتي العام لسلطنة عمان نشكركم أيضا على متابعتكم و مشاركتكم"
  },
  {
    "video_link": "ZI89ktV79gU",
    "segment_index": 140,
    "start": 2402.62,
    "end": 2406.6,
    "text": "و نلقاكم غدا بإذن الله و السلام عليكم و رحمة الله و بركاته"
  }
]